{
  "titulo": "Ley DE LA UNIVERSIDAD POLITÉCNICA DE AGUASCALIENTES",
  "Contenido": "LEY DE LA UNIVERSIDAD\nPOLITÉCNICA DE\nAGUASCALIENTES\nTexto Original.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente:\nDecreto Número 110\nARTÍCULO ÚNICO.- Se expide la “LEY DE LA UNIVERSIDAD POLITÉCNICA DE\nAGUASCALIENTES”, para quedar como sigue:\nLEY DE LA UNIVERSIDAD POLITÉCNICA DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. La presente Ley es de orden público e interés social y tiene por objeto establecer la organización y el funcionamiento de la Universidad Politécnica de Aguascalientes.\nArtículo 2°. Para los efectos de esta Ley se entiende por:\nI. Estatuto Orgánico: Al Estatuto Orgánico de la Universidad Politécnica de\nAguascalientes;\nII. Junta Directiva: A la Junta Directiva de la Universidad Politécnica de Aguascalientes;\nIII. Ley: A la Ley de la Universidad Politécnica de Aguascalientes;\nIV. Ley de Entidades Paraestatales: A la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes;\nV. Ley de Responsabilidades: A la Ley de Responsabilidades Administrativas del Estado de Aguascalientes, y\nVI. UPA: A la Universidad Politécnica de Aguascalientes.\nArtículo 3°. Las referencias o alusiones hechas en la Ley a mujeres u hombres deberán interpretarse como referidas indistintamente a ambos sexos, sin implicar distinción o discriminación alguna.\nCAPÍTULO II\nNaturaleza, Domicilio y Objeto\nArtículo 4°. La UPA es un organismo descentralizado de la Administración Pública del\nEstado de Aguascalientes, con personalidad jurídica y patrimonio propios, con domicilio legal en la ciudad de Aguascalientes, capital del Estado de Aguascalientes.\nArtículo 5°. La UPA tiene por objeto:\nI. Impulsar e impartir educación superior en sus distintos niveles y modalidades, orientada a preparar profesionales con una sólida formación técnica y humana, conscientes de su entorno en los aspectos económico, político y social;\nII. Promover la investigación y el desarrollo tecnológico, que sean pertinentes para el desarrollo económico y social;\nIII. Promover y difundir el conocimiento, la cultura, el deporte y el emprendimiento por medio de la extensión universitaria, y\nIV. Prestar servicios tecnológicos y de asesoría, que contribuyan a mejorar el desempeño de los sectores económico y social.\nArtículo 6°. Para el cumplimiento de su objeto, la UPA debe:\nI. Realizar investigación aplicada y practicar el desarrollo tecnológico, mediante acciones que mejoren el desarrollo económico y social;\nII. Contribuir a la creación, adopción y asimilación de tecnologías de vanguardia que permitan mejorar la competitividad de los diversos sectores de la sociedad;\nIII. Implementar mecanismos de evaluación de la calidad de la docencia, la investigación y el impulso al desarrollo tecnológico;\nIV. Emitir, en el marco de su competencia, las demás normas reglamentarias y disposiciones legales que sean necesarias para la consecución del objeto institucional;\nV. Reglamentar el ingreso y ascenso del personal administrativo;\nVI. Establecer una vinculación con los diversos sectores de la sociedad, para el intercambio y la cooperación en programas y proyectos institucionales, de carácter nacional e internacional;\nVII. Diseñar programas académicos basados en competencias profesionales pertinentes para el desarrollo social y económico;\nVIII. Planear y programar, con base a su competencia, la enseñanza superior que imparta en un modelo curricular flexible;\nIX. Expedir constancias y certificados de estudio;\nX. Conferir grados honoríficos, distinciones, reconocimientos y estímulos;\nXI. Establecer un sistema de equivalencias y reconocer estudios del mismo tipo educativo realizados en otras instituciones de enseñanza superior nacionales y extranjeras;\nXII. Crear las instancias necesarias de vinculación con los sectores público, privado y social, que deberán ser distintas y diferenciadas de los órganos de gobierno de la UPA;\nXIII. Organizar y vigilar programas de prestación del servicio social, estadías, estancias, modelo dual u otras modalidades de vinculación entre la sociedad y la UPA acordes a los objetivos de los programas académicos;\nXIV. Establecer órganos y mecanismos de apoyo financiero, de forma conjunta con el sector público y privado;\nXV. Diseñar y establecer anualmente su calendario de actividades académicas en función de los programas de trabajo aprobados por los órganos competentes;\nXVI. Administrar su patrimonio sin más límites que los establecidos en las leyes aplicables;\nXVII. Fomentar y proteger la propiedad intelectual que generen las y los miembros de la comunidad universitaria;\nXVIII. Promover la creación de personas autoras y escritoras dentro de la UPA, y\nXIX. Realizar las demás acciones y facultades que le confieran otras disposiciones legales y reglamentarias aplicables.\nCAPÍTULO III\nPatrimonio\nArtículo 7°. El patrimonio de la UPA se integra por:\nI. El conjunto de bienes muebles e inmuebles para la prestación del servicio educativo;\nII. Los ingresos que obtenga por los servicios que preste en cumplimiento de su objeto;\nIII. Las aportaciones, participaciones, subsidios y apoyos que le otorguen los gobiernos federal, estatal y municipal, y otras aportaciones que reciba bajo cualquier título;\nIV. Las utilidades, intereses, dividendos y rendimientos;\nV. Las propiedades, posesiones y derechos que adquiera por cualquier título legal;\nVI. Los bienes recibidos por legados, herencias, donaciones y fideicomisos que se hicieren o se constituyeren a su favor, y\nVII. En general por todos aquellos bienes que adquiera por cualquier título legal.\nArtículo 8°.- Los bienes de la UPA bajo el régimen del dominio público tienen el carácter de inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reivindicatoría, de posesión definitiva, provisional o alguna otra por parte de terceros, de conformidad con lo dispuesto en la Ley de Bienes del Estado de Aguascalientes; y para cualquier acto concerniente con los bienes referidos en el presente artículo se estará a lo dispuesto por la ley de la materia referida, la Ley de Entidades Paraestatales y demás disposiciones aplicables.\nA fin de garantizar el buen funcionamiento de la UPA, para la administración, uso, disposición, enajenación y demás actos relacionados con los bienes muebles se deberá estar a las políticas, programas y bases generales que determine la Junta Directiva en los términos que señalen las disposiciones aplicables.\nLa UPA destinará la totalidad de su patrimonio al cumplimiento de sus funciones sustantivas.\nArtículo 9°. La inversión de recursos financieros por parte de la UPA en proyectos, investigaciones científicas, tecnológicas y humanísticas; apoyos académicos y cualesquier otro de carácter económico, estará sujeta a las siguientes bases:\nI. La Junta Directiva conocerá de la debida aplicación y adecuado aprovechamiento de los recursos en la UPA, y\nII. Los derechos de autor, propiedad industrial y, en general, los resultados obtenidos por las personas físicas o morales que reciban apoyo de la UPA, serán materia de regulación específica en los acuerdos y convenios que al efecto se celebren, los cuales protegerán los intereses de la UPA, de las y los miembros del personal académico y del alumnado.\nArtículo 10. El ejercicio de los recursos en la UPA se ajustará siempre a los criterios de racionalidad y disciplina presupuesta! y al cumplimiento de las disposiciones legales aplicables en esta materia.\nCAPÍTULO IV\nOrganización\nArtículo 11. La UPA cuenta con la siguiente estructura orgánica:\nI. Órganos de Gobierno y Administración:\na) Junta Directiva, y\nb) Rectoría;\nII. Unidades Administrativas:\na) Secretaría Académica;\nb) Secretaría Administrativa;\nc) Direcciones, y\nd) Las demás unidades administrativas dependientes de la persona titular de la Rectoría de la\nUPA necesarias para el cumplimiento del objeto de la UPA, que se establezcan en el Estatuto\nOrgánico y demás disposiciones aplicables;\nIII. Órganos Colegiados de Apoyo y Asesoría:\na) Consejo de Calidad;\nb) Consejo Social, y\nc) Las demás comisiones, comités y consejos instituidos en las leyes, Reglamentos, manuales y demás normas jurídicas aplicables a la UPA;\nIV. Órganos de Control y Evaluación:\na) Órgano de Vigilancia, y\nb) Órgano Interno de Control.\nPara la atención y despacho de los asuntos de su competencia, además de las señaladas en el presente artículo, la UPA contará con Direcciones, áreas de dirección de división, áreas de dirección de programas académicos, Subdirecciones, Coordinaciones, Jefaturas de\nDirectiva; así como personas asesoras, asistentes y demás personal conforme a las estructuras ocupacionales autorizadas, siempre y cuando resulten necesarias para el buen desarrollo de las funciones que les sean encomendadas, todo lo anterior bajo la estricta consideración del presupuesto aprobado para la UPA.\nArtículo 12. Las facultades y obligaciones de las unidades administrativas referidas en el presente artículo se regularán de manera específica en el Estatuto Orgánico, Manuales de\nOrganización y demás disposiciones aplicables según corresponda.\nArtículo 13. Las personas servidoras públicas del primer nivel jerárquico inferior al de la persona titular de la Rectoría de la UPA, serán designadas y removidas por la persona titular removidas por la Junta Directiva a propuesta de aquella, así como las personas titulares de\nProgramas Académicos.\nPara el caso de las demás personas servidoras públicas que ocupen cargos inferiores al segundo nivel jerárquico al de la persona titular de la Rectoría de la UPA serán nombradas y removidas por esta última.\nCAPÍTULO V\nÓrganos de Gobierno y Administración\nSección Primera\nJunta Directiva\nArtículo 14. La Junta Directiva es el órgano de gobierno de la UPA y se integra de la siguiente forma:\nI. La persona titular del Poder Ejecutivo del Estado quien la presidirá y podrá ser suplido por la persona servidora pública que designe; y\nII. La persona titular de la Secretaría de Finanzas del Estado;\nIII. La persona titular de la Secretaría de Desarrollo Económico del Estado;\nIV. La persona titular del Instituto de Educación de Aguascalientes;\nV. La persona titular del Instituto para el Desarrollo de la Sociedad del Conocimiento del\nEstado de Aguascalientes;\nVI. Un Legislador integrante de la Comisión de Educación y Cultura del Congreso del\nEstado, electo por mayoría de los integrantes de la propia comisión.\nVII. Tres personas representantes de la Federación, designadas por quien dirige la\nSubsecretaría de Educación Superior de la Secretaría de Educación Pública y/o la Dirección\nGeneral de Universidades Tecnológicas y Politécnicas;\nVIII. Dos representantes de los sectores social, económico y cultural del Estado, los cuales tres años con posibilidad de poder ser designadas por un periodo adicional. Por lo que se su encargo en la administración pública de que se trate.\nArtículo 15. La Junta Directiva contará con una persona titular de la Secretaría Técnica, que será suplida en su caso por una persona Prosecretaría, personas que serán nombradas y removidas de conformidad con lo dispuesto en la Ley de Entidades Paraestatales y esta Ley, y tendrán las facultades y obligaciones que establezca el Estatuto Orgánico.\nLa persona titular de la Rectoría de la UPA podrá fungir como titular de la Secretaria Técnica de la Junta Directiva.\nLa persona Secretaria Técnica asistirá a las sesiones de la Junta Directiva con derecho de voz, pero sin voto.\nArtículo 16. El cargo de personas propietarias integrantes de la Junta Directiva es estrictamente personal y no podrá desempeñarse por medio de representantes; sin embargo, podrán ser suplidos, por lo que las personas suplentes tendrán los mismos derechos y obligaciones que las propietarias. La suplencia deberá informarse por escrito a la Secretaría\nTécnica de la Junta Directiva.\nLas personas integrantes de la Junta Directiva por su desempeño en el cargo no percibirán retribución o compensación alguna.\nArtículo 17. La Junta Directiva celebrará al menos cuatro sesiones ordinarias anuales, las que serán convocadas por la persona que la presida a través de la Secretaría Técnica.\nLa Junta Directiva podrá sesionar de manera extraordinaria las veces que resulte necesario, solicitud escrita de por lo menos la tercera parte de las personas que la integran, a través de la Secretaría Técnica.\nUPA.\nArtículo 18. La Junta Directiva sesionará válidamente con la asistencia de la mitad más uno la Administración Pública Estatal.\nEn las sesiones de la Junta Directiva, todas sus personas integrantes contarán con derecho de voz y de voto en los asuntos que se sometan a su consideración, a excepción del integrante establecido en la Fracción VI del Artículo 14 de esta Ley, quien únicamente contará con derecho a voz personas integrantes presentes en la sesión de que se trate, excepto en los supuestos legales o reglamentarios que establezcan una mayoría calificada. En caso de empate en la votación de algún asunto tratado en sesión de la Junta Directiva, la persona que la presida tendrá voto de calidad.\nfin de tratar algún asunto de su competencia, invitados que únicamente tendrán derecho de voz.\nLa persona titular de la Rectoría de la UPA, en caso de no fungir como titular de la Secretaría\nTécnica de la Junta Directiva, deberá asistir a todas las sesiones de la Junta Directiva como invitada especial permanente con derecho a voz, pero sin voto.\nArtículo 19. Además de las atribuciones previstas en la Ley de Entidades Paraestatales, la\nJunta Directiva tiene con carácter de indelegables, las siguientes:\nI. Dictar las políticas generales y vigilar la buena marcha de la UPA en todos los ámbitos de su actividad y recomendar medidas para mejorar su funcionamiento;\nII. Examinar, discutir y en su caso aprobar los programas y el presupuesto de la UPA, así como sus modificaciones, en términos de la legislación aplicable;\nIII.- Examinar, discutir y en su caso aprobar las cuentas públicas de la UPA;\nIV. Examinar, discutir y en su caso aprobar los estados financieros dictaminados;\nV. Conocer y, en su caso, aprobar los informes que rinda el Rector;\nVI. Autorizar la estructura organizacional de la UPA y sus modificaciones, así como las facultades y funciones que correspondan a las distintas áreas;\nVII. Aprobar la estructura académica de la UPA;\nVIII. Resolver los conflictos entre órganos de la UPA;\nIX. Nombrar y remover, a propuesta de la persona titular de la Rectoría de la UPA, a las inferior al de aquella, así como a las personas titulares de los Programas Académicos en la\nUPA;\nX. Designar a las personas distinguidas de la sociedad para integrar el Consejo\nSocial;\nXI. Aprobar los planes estratégicos de la UPA;\nXII. Aprobar los planes y programas académicos;\nXIII. Atender los informes en materia de control y auditoría del Órgano Interno de Control de la UPA y vigilar la implantación de las medidas correctivas;\nXIV. Reglamentar el ingreso, la permanencia y egreso de las alumnas y los alumnos;\nXV. Reglamentar el ingreso, promoción y permanencia del personal académico;\nXVI. Aprobar los demás reglamentos de la UPA;\nXVII. Emitir los lineamientos de su organización y la forma de sesionar conforme a la Ley de Entidades Paraestatales y la presente Ley, y\nXVIII. Las demás que establezcan otras disposiciones legales aplicables, la presente Ley y las normas y disposiciones reglamentarias de la UPA.\nSección Segunda\nRectoría\nArtículo 20. La Rectoría de la UPA está a cargo de una persona titular, quien será designada y removida por la persona titular del Poder Ejecutivo del Estado y fungirá como la representante legal y titular ejecutiva de la UPA.\nArtículo 21. Para ser titular de la Rectoría, además de lo señalado en la Ley de Entidades\nParaestatales, se requiere:\nI. Contar con una residencia efectiva y probada en el Estado no menor a cinco años anterior a la fecha de su designación;\nII. Ser mayor de treinta y menor de setenta años de edad al momento de su designación;\nIII. Contar preferentemente con un grado académico de posgrado en alguna de las áreas del conocimiento impartidas por la UPA;\nIV. Contar con reconocidos méritos profesionales, prestigio académico y/o experiencia en la dirección de programas académicos, y\nV. No ser ministra o ministro de culto religioso, militar en activo, dirigente de partido político o dirigente sindical o de organismos empresariales en el momento de su designación.\nArtículo 22. La persona titular de la Rectoría, además de las facultades y obligaciones señaladas en la Ley de Entidades Paraestatales, tiene las siguientes:\nI. Ejercer la dirección general de la UPA;\nII. Desarrollar las líneas de actuación aprobadas por los órganos colegiados y ejecutar sus acuerdos;\nIII. Otorgar, revocar y sustituir poderes;\nIV. Cumplir y hacer cumplir las normas y disposiciones reglamentarias de la UPA;\nV. Proponer a la Junta Directiva modificaciones a la estructura orgánica y académica, reglamentos, presupuestos, planes y programas institucionales y académicos y de estudios de la UPA, cuya emisión sea competencia de dicho órgano de gobierno;\nVI. Promover la difusión y divulgación del conocimiento y la cultura;\nVII Proponer a la Junta Directiva el nombramiento y remoción de las personas servidoras públicas de la UPA que ocupen cargos en el segundo nivel jerárquico inferior al de ella, así como las personas titulares de Programas Académicos;\nVIII. Delegar funciones ejecutivas;\nIX. Presentar a la Junta Directiva el proyecto del presupuesto anual de ingresos y egresos y el programa operativo anual de la UPA, y en general los informes que resulten necesarios por mandato legal o por la situación de la propia institución educativa;\nX. Certificar documentos que obren en los archivos de la UPA;\nXI. Realizar las acciones necesarias a fin de que las funciones de los Órganos de Control y\nEvaluación de la UPA se lleven a cabo de acuerdo con las disposiciones legales aplicables;\nXII. Presentar trimestralmente a la Junta Directiva, un informe del desempeño de las actividades de la UPA, incluido el ejercicio de los presupuestos de ingresos y egresos, y los estados financieros correspondientes. En el informe y en los documentos de apoyo, se cotejarán las metas propuestas y los compromisos asumidos por el Rector, con las realizaciones alcanzadas, y\nXIII. Las demás que establezcan otras disposiciones legales aplicables, la presente Ley y las normas y disposiciones reglamentarias de la UPA.\nCAPÍTULO VI\nUnidades Administrativas\nSección Primera\nSecretaría Académica\nArtículo 23. La Secretaria Académica es una unidad administrativa dependiente de la\nRectoría de la UPA y está a cargo de una persona titular, misma que funge como coordinadora de las actividades académicas de la UPA.\nArtículo 24. Además de las previstas en esta Ley, la persona titular de la Secretaria demás disposiciones legales y reglamentarias aplicables.\nArtículo 25. La Secretaría Académica contará con áreas de dirección de división responsables de dirigir los programas académicos agrupados en disciplinas que incluyan la docencia, la investigación, el desarrollo tecnológico y la difusión de la cultura y el deporte en ellos relacionados; así como áreas de dirección de programas académicos responsables de dirigir los programas académicos específicos incluidos en los planes y programas de estudio de la\nUPA.\nEl nombramiento de los titulares de las áreas de dirección de división y de programa académico serán propuestas a la Junta Directiva por el titular de la Rectoría, de entre las y los profesores de mayor nivel que presten sus servicios a la UPA, los primeros deberán contar con grado de doctor o al menos de maestría y los segundos al menos con el grado académico que imparten.\nSección Segunda\nSecretaría Administrativa\nArtículo 26. La Secretaría Administrativa auxilia a la Rectoría de la UPA en el ejercicio de la administración general de la misma, y se encuentra a cargo de una persona titular.\nArtículo 27. La persona titular de la Secretaría Administrativa es la coordinadora de las actividades administrativas de la UPA y cuenta con las facultades y obligaciones que se dispongan en la presente Ley, el Estatuto Orgánico y las demás disposiciones legales y reglamentarias aplicables.\nSección Tercera\nDirecciones\nArtículo 28. Las Direcciones dependen de la Rectoría de la UPA, al frente de cada una hay una persona titular, y tendrán las facultades y obligaciones que les otorgue la presente Ley, el Estatuto Orgánico y las demás disposiciones legales y reglamentarias aplicables.\nCAPÍTULO VIl\nÓrganos Colegiados de Apoyo y Asesoría\nSección Primera\nConsejo de Calidad\nArtículo 29. El Consejo de Calidad es el órgano colegiado en el cual la persona titular de la\nRectoría de la UPA se auxilia para la consulta, atención y seguimiento de los asuntos de su competencia, y se integra por las personas titulares de las siguientes unidades administrativas de la UPA:\nI. Rectoría, quien lo presidirá;\nII. Secretaría Académica;\nIII. Secretaría Administrativa;\nIV. Direcciones de División;\nV. De los Programas Académicos, y\nVI. Un representante del personal académico porcada programa educativo.\nArtículo 30. El Consejo de Calidad tiene las atribuciones siguientes:\nI. Someter a la Junta Directiva para su aprobación, los planes estratégicos de la\nUPA;\nII. Someter a la Junta Directiva para su aprobación, la propuesta de presupuesto y programación;\nIII. Someter a consideración de la Junta Directiva los proyectos de planes y programas académicos en sus distintos niveles y modalidades;\nIV. Proponer a la Junta Directiva las normas y disposiciones reglamentarias de la UPA;\nV. Proponer a la Junta Directiva modificaciones a la estructura orgánica y académica de la\nUPA;\nVI. Vigilar la buena marcha de los procesos de la UPA que forman parte de su sistema de gestión de calidad;\nVII Conferir grados honoríficos y designar profesores eméritos;\nVIII. Designar comisiones en asuntos de su competencia, y\nIX. Las demás que establezcan las normas y disposiciones reglamentarias de la UPA.\ntomará sus decisiones por el voto de la mayoría de las personas presentes. Su funcionamiento y actuación se establecerá en disposiciones que al efecto emita el propio Consejo.\nArtículo 31. Los cargos dentro del Consejo de Calidad serán de carácter estrictamente personales y no podrán desempeñarse por medio de suplentes.\npersona titular de la Rectoría de la UPA en el ejercicio de sus facultades.\nSección Segunda\nConsejo Social\nArtículo 32. El Consejo Social es el órgano colegiado de consulta, orientación y apoyo al gobierno y administración universitaria, dicho Consejo se integra de la siguiente forma:\nI. La persona titular de la Rectoría, quien lo presidirá;\nII. La persona titular de la Secretaría Académica;\nIII. La persona titular de la Secretaría Administrativa, y\nIV. Entre seis y diez personas de reconocido prestigio en alguno de los ámbitos de la vida social, cultural, artística, científica y económica de la región o del país, las cuales serán designadas por la Junta Directiva por mayoría de dos terceras partes a propuesta de sus integrantes.\nArtículo 33. Los cargos dentro del Consejo Social son honoríficos, estrictamente personales, y no podrán desempeñarse por medio de suplentes.\nArtículo 34. Las personas integrantes de la sociedad que participan en el Consejo Social durarán tres años en el cargo, con posibilidad de ser designadas por un periodo adicional.\nArtículo 35. El Consejo Social tiene las atribuciones siguientes:\nI. Conocer las actividades de carácter económico de la UPA y el rendimiento de sus servicios, y efectuar las recomendaciones pertinentes;\nII. Proponer medidas, en el ámbito de sus atribuciones, para el mejor funcionamiento de la\nUPA;\nIII. Promover la vinculación de la UPA con su entorno;\nIV. Promover la colaboración de la sociedad en el financiamiento de la UPA y las relaciones entre ésta y su entorno cultural, profesional, económico y social al servicio de la calidad de la actividad universitaria;\nV. Promover la rendición de cuentas administrativas y académicas, y\nVI. Las demás que establezcan las normas y disposiciones reglamentarias de la UPA.\nsus decisiones por el voto de la mayoría de las personas presentes. Su funcionamiento y actuación se establecerá en las disposiciones que al efecto emita el propio Consejo.\nCAPÍTULO VIII\nPersonal\nArtículo 36. Para el cumplimiento de sus funciones sustantivas, la UPA contará con el siguiente personal:\nI. Académico;\nII. Técnico de apoyo, y\nIII. De servicios administrativos.\nArtículo 37. El personal académico será el contratado para llevar a cabo las funciones de docencia, tutoría, investigación, desarrollo tecnológico, promoción y difusión de la cultura y del deporte, en los términos de las disposiciones que al respecto se expidan y de los planes y programas que se aprueben.\nArtículo 38. El personal académico de la UPA ingresará mediante concurso de oposición o por procedimientos igualmente idóneos para comprobar la capacidad de las personas candidatas, de conformidad con la normatividad emitida por la Junta Directiva. El personal académico de carrera contará por lo menos con el grado profesional que imparte.\nArtículo 39. El Consejo de Calidad establecerá los requisitos, lineamientos y el procedimiento para la integración y operación de las comisiones que evaluarán al personal académico, las cuales estarán integradas por profesionales de alto reconocimiento, conforme a las disposiciones que al efecto expida la Junta Directiva.\nLos procedimientos que el Consejo de Calidad expida en relación con el personal académico deberán asegurar el ingreso, la promoción y la permanencia de personal altamente calificado.\nArtículo 40. El personal técnico de apoyo será el contratado para realizar funciones que faciliten y complementen directamente el desarrollo de las labores académicas.\nArtículo 41. El personal de servicios administrativos será el contratado para realizar las labores de servicio y apoyo necesarias para el funcionamiento de la UPA.\nArtículo 42. La estructura y tabuladoras para las remuneraciones del personal se fijarán dentro de los límites que determine la Junta Directiva, y de acuerdo con la disponibilidad de recursos de la UPA y la legislación aplicable.\nCAPÍTULO IX\nAlumnado\nArtículo 43. Será alumnado de la UPA las personas estudiantes de nivel licenciatura, vigentes ofrecidos por la UPA, con los derechos y obligaciones establecidos en el\nReglamento de Alumnos de la Universidad Politécnica de Aguascalientes.\nArtículo 44. Las agrupaciones del alumnado de la UPA se organizarán en la forma que éste determine, y deberán mantenerse independientes de grupos políticos, religiosos, sindicales, así como de las propias autoridades universitarias.\nCAPÍTULO X\nÓrgano de Vigilancia\nArtículo 45. El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades de la UPA;\nestá integrado por una o un Comisario Público propietario y una o un suplente, designados por la persona titular del Poder Ejecutivo del Estado, quien escuchará las propuestas que le formulen las personas titulares de la Secretaría General de Gobierno y de la Contraloría del\nEstado, para tal efecto.\nArtículo 46. La o el Comisario Público cuenta con facultades para evaluar el desempeño general y por funciones de la UPA, realizar estudios sobre la eficiencia con la que se ejerzan los desembolsos en los rubros de gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitar la información y efectuar los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que la Contraloría del\nEstado le asigne específicamente conforme a la ley correspondiente y demás disposiciones aplicables.\nPara el cumplimiento de las funciones citadas la Junta Directiva y la persona titular de la\nRectoría de la UPA deberán proporcionar la información que solicite la o el Comisario\nPúblico de la UPA y el Órgano Superior de Fiscalización del Estado, este último únicamente respecto de las cuentas públicas que le sean presentadas.\nCAPÍTULO XI\nÓrgano Interno de Control\nArtículo 47. El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno de la\nUPA, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nArtículo 48. Para el ejercicio de sus funciones, el Órgano Interno de Control cuenta con las siguientes unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora, y\nIII. Unidad Substanciadora y Resolutora.\nEjecutivo del Estado, quien escuchará las propuestas que le formulen las personas titulares de la Secretaría General de Gobierno y la Contraloría del Estado, para tal efecto.\nLa persona servidora pública que ejerza la función de autoridad Substanciadora y Resolutora, será distinta de aquella que ejerza la de autoridad Investigadora, a fin de garantizar su independencia, de conformidad con lo dispuesto en la Ley de Responsabilidades\nAdministrativas.\nefecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nSección Primera\nUnidad Auditora\nArtículo 49. La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación de la Junta Directiva, el programa anual de auditorías a las diversas áreas que conforman la UPA;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño de la UPA;\nIII. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas áreas que conforman el UPA;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman la UPA cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la Contraloría del Estado;\nV. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la ley de la materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte de la UPA sobre el correcto ejercicio del gasto público;\nVII. Llevar a cabo las acciones necesarias para la implementación de las Normas Generales\nAnticorrupción;\nVIII. Rendir informes trimestrales a la Junta Directiva sobre el estado que guardan los asuntos de su competencia;\nIX. Elaborar y proporcionar los informes que le solicite la Contraloría del Estado y demás información correspondiente;\nX. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los procedimientos de su competencia; y\nXI. Las demás atribuciones previstas en otras disposiciones legales y reglamentarias aplicables.\nSección Segunda\nUnidad Investigadora\nArtículo 50. La Unidad Investigadora es la encargada de recibir la denuncia y elaborar el informe de presunta responsabilidad administrativa de acuerdo con el procedimiento establecido en la Ley de Responsabilidades Administrativas, y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de responsabilidades administrativas y de probables hechos de corrupción de las personas servidoras públicas adscritas a la UPA y de particulares, conforme a lo previsto en la Ley de\nResponsabilidades Administrativas y a lo que establezca el Comité Coordinador del Sistema\nEstatal Anticorrupción, así como acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera dicho Comité y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del incumplimiento de las obligaciones de las personas servidoras públicas adscritas a la UPA, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades Administrativas;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a las personas servidoras públicas de la UPA o bien, referidas a faltas de particulares en relación con ésta;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de las responsabilidades administrativas de acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVIl. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a las personas servidoras públicas de la UPA o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta responsabilidad administrativa en el que se determine si existen elementos que presuman conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el Expediente a la Unidad Substanciadora y Resolutora adscrita a la UPA;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades Administrativas;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nInvestigadora ante la Sala Administrativa del Poder Judicial del Estado de Aguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades Administrativas;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informes trimestrales a la Junta Directiva sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nSección Tercera\nUnidad Substanciadora y Resolutora\nArtículo 51. La Unidad Substanciadora y Resolutora es la encargada de dirigir y conducir los procedimientos de responsabilidades administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la Ley de\nResponsabilidades Administrativas, y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la Autoridad\nInvestigadora, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativa en contra de personas servidoras públicas de la UPA, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de personas servidoras públicas de la UPA.\nTratándose de faltas graves y faltas de particulares vinculados con faltas administrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente a la Sala\nAdministrativa del Poder Judicial del Estado de Aguascalientes para la continuación del procedimiento administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a personas servidoras públicas a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del Órgano Interno de Control y de aquellas por probables responsabilidades del orden penal de personas servidoras públicas, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nAguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades Administrativas;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que su competencia;\nde su competencia;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos; y\nXII. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nCAPÍTULO XII\nRégimen Laboral\nArtículo 52. Las relaciones de trabajo entre la UPA y su personal se regirán por el Estatuto Jurídico de los Trabajadores al Servicio de los Gobiernos del Estado de\nAguascalientes, Autónomos y Organismos Descentralizados, así como por las demás disposiciones legales y reglamentarias aplicables.\nCAPÍTULO XIII\nAusencias y Suplencias\nArtículo 53. La persona titular de la Secretaría Académica sustituirá a la persona titular de\nRectoría en sus ausencias temporales no mayores a treinta días.\nLas demás ausencias temporales, de casos especiales o definitivas, así como las suplencias respectivas de las personas servidoras públicas de la UPA se regularán en el Estatuto\nOrgánico, con la observancia a lo previsto en otras disposiciones legales aplicables según sea el caso.\nTRANSITORIOS\nARTÍCULO PRIMERO. La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Se deroga la Ley de la Universidad Politécnica de Aguascalientes, ARTÍCULO TERCERO. La Universidad Politécnica de Aguascalientes a la que se hace mención en la presente Ley, para todo efecto a que haya lugar, es el mismo organismo público referencia en la Ley de la Universidad Politécnica de Aguascalientes, emitida mediante el\nDecreto Número 165, publicado en el Periódico Oficial del Estado de Aguascalientes, el 31 materiales.\nARTÍCULO CUARTO. La nueva integración de la Junta Directiva a que se refiere el artículo 14 de esta Ley, se instalará una vez que concluya el cargo por el que fueron designados los representantes a que se refiere la fracción III del artículo 7° de la Ley de la Universidad\nPolitécnica de Aguascalientes que se abroga.\nPara efecto de lo anterior, el Presidente de la Junta Directiva de la Universidad Politécnica de Aguascalientes deberá designar a las personas distinguidas que integrarán la Junta\nDirectiva de la propia UPA previamente a la sesión de instalación.\nLa persona titular de la Rectoría a que se refiere el artículo 20, así como las personas señaladas en la fracción IV del artículo 32, ambas disposiciones de la presente Ley, serán designadas una vez que concluyan el encargo por el que fueron nombradas las que actualmente lo desempeñan.\nARTÍCULO QUINTO. La Junta Directiva de la Universidad Politécnica de Aguascalientes deberá realizar tanto las acciones necesarias como las reformas al Estatuto Orgánico de la propia UPA y demás normatividad institucional indispensable, a efecto de que las funciones, unidades administrativas y órganos de la UPA encuentren congruencia y armonía con la presente Ley, lo cual deberá realizarse en un término que no exceda de 120 días naturales a partir de la entrada en vigor de la presente Ley.\nARTÍCULO SEXTO. Se instruye a la persona titular de la Rectoría de la Universidad\nPolitécnica de Aguascalientes para que lleve a cabo las acciones necesarias tendentes a la inscripción de la presente Ley en el Registro Público de la Propiedad y del Comercio en el\nEstado de Aguascalientes, en el libro correspondiente a las Entidades Paraestatales.\nARTICULO SÉPTIMO. Una vez que sean emitidos los Lineamientos por parte de la\nContraloría del Estado en materia de la regulación de los Órganos Internos de Control, la expedidos por la Dependencia mencionada, en un término no mayor a 90 días contados a partir de su publicación.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los treinta y un días del mes de marzo del año dos mil veintidós.\nLo que tenemos el honor de comunicar a Usted, para los efectos Constitucionales conducentes.\nAguascalientes, Ags., a 31 de marzo del año 2022.\nATENTAMENTE\nLA MESA DIRECTIVA\nMAYRA GUADALUPE TORRES MERCADO\nDIPUTADA PRESIDENTA\nJUAN JOSÉ HERNÁNDEZ ARANDA\nDIPUTADO PRIMER SECRETARIO\nNANCY XÓCHITL MACÍAS PACHECO\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 y 46 fracción I de\nRúbrica.- El Secretario General de Gobierno, Lic. Juan Manuel Flores Femat.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de abril de 2022",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}