{
  "titulo": "Ley Municipal para el Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado\nHabitantes de Aguascalientes, sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir la siguiente\nResolución\nUNICO. - Se Ratifica el Decreto 37 expedido por esta LVIII Legislatura del\nCongreso del Estado, para quedar en los siguientes términos:\nDISPOSICIONES GENERALES\nTITULO PRIMERO\nDEL MUNICIPIO\nCAPITULO PRIMERO\nDisposiciones Preliminares\nArtículo 1o.- La presente ley es de interés público y tiene por objeto territorio, población, gobierno y administración municipal.\nArtículo 2o.- El Municipio libre es la base de la división territorial y de la organización política y administrativa del Estado, cuenta con personalidad jurídica, patrimonio propio, libre administración de su hacienda pública, y está sujeto a las bases establecidas en la Constitución\nPolítica de los Estados Unidos Mexicanos, la Constitución Política del\nEstado, los ordenamientos que de ambas emanen y la presente Ley.\nArtículo 3o.- El Municipio es la institución jurídica, política y social de carácter público, con autoridades propias, funciones específicas, cuya finalidad consiste en organizar a una comunidad en la gestión de sus intereses, proteger y fomentar los valores de la convivencia local y prestar los servicios básicos que esta requiera, conforme a las disposiciones constitucionales y a los tratados internacionales en materia de derechos humanos en los que el Estado mexicano sea parte.\nEl Municipio es libre en su régimen interior y será gobernado por un ayuntamiento de elección popular directa, que ejercerá sus atribuciones de manera exclusiva, estarán dotados de competencia, en los términos que les ha sido otorgada por las Constituciones Federal y Estatal, las leyes y demás disposiciones jurídicas.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2021)\nEl Ayuntamiento integrará en su estructura orgánica de conformidad con el principio de paridad y equidad entre mujeres y hombres.\nArtículo 4o.- Los municipios del Estado de Aguascalientes, son autónomos para organizar la Administración Pública Municipal, regular las materias, procedimientos, funciones y servicios públicos de su competencia, sus relaciones con el Estado y demás municipios y para asegurar la participación ciudadana y vecinal, a través de las disposiciones de carácter general, bandos y reglamentos que al efecto expidan los ayuntamientos correspondientes, en los que se observen leyes de su competencia.\nArtículo 5o.- Los municipios administrarán libremente su hacienda, esta ley y los reglamentos que al efecto el propio Ayuntamiento expida, aprobados.\nArtículo 6o.- La Hacienda Municipal se integra por el conjunto de bienes y derechos, activos y pasivos, que le pertenezcan, así como por los disposiciones legales aplicables.\nayuntamiento y se fiscalizarán por el Congreso del Estado, a través del órgano competente a su cargo, de conformidad con la ley de la materia.\nCAPITULO SEGUNDO\nOrganización Territorial\nArtículo 7o.- Los municipios del Estado son once. Cada uno de ellos comprende la extensión y límites territoriales reconocidos y se denominan: Aguascalientes, Asientos, Calvillo, Cosío, Jesús María, Pabellón de Arteaga, Rincón de Romos, San José de Gracia, Tepezalá, San\nFrancisco de los Romo y El Llano.\nCAPITULO TERCERO\nPoblación\nArtículo 8o.- Son habitantes del municipio, las personas que residan habitualmente dentro de su territorio.\nArtículo 9o.- Los habitantes del municipio adquieren la categoría de años con domicilio establecido en el territorio del municipio.\nArtículo 10.- La categoría de vecino se pierde:\nI. Por ausencia legalmente declarada por autoridad judicial;\nII. Por manifestación expresa de residir en otro lugar; y\nIII. Por ausencia de más de dos años del territorio municipal.\nAyuntamiento.\nArtículo 11.- La calidad de avecindado, no se perderá por ausencia en el desempeño de un cargo público o de elección popular, comisión oficial o de estudios.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 18 DE\nCAPITULO TERCERO BIS\nDe las Mujeres\nArtículo 11 Bis.- Toda mujer que se encuentre en el Estado, tiene derecho al reconocimiento, goce, ejercicio y protección de todos sus derechos humanos. Estos derechos comprenden, entre otros:\nI. El derecho a que se respete la vida;\nII. El derecho a que se respete su integridad física, psíquica y moral;\nIII. El derecho a la libertad y la seguridad personales;\nIV. El derecho a no ser sometida a torturas;\nV. El derecho a igualdad de protección ante y de la Ley;\nVI. El derecho a que se respete la dignidad inherente a su persona y que se proteja a su familia;\nVII. El derecho a un recurso sencillo y rápido ante los tribunales competentes, que la ampare contra actos que violen sus derechos;\nVIII. El derecho a libertad de asociación;\nIX. El derecho a la libertad de profesar la religión y las creencias propias dentro de la Ley; y\nX. El derecho a tener igualdad de acceso a las funciones públicas de su decisiones.\nArtículo 11 Ter.- Los Ayuntamientos cuidarán que la función pública municipal, observe los siguientes principios rectores, a efecto de vida libre de violencia, tanto en el ámbito público como en el privado:\nI. La no discriminación;\nII. La autodeterminación y libertad de las mujeres;\nIII. La igualdad sustantiva entre mujeres y hombres;\nIV. El respeto a la dignidad de las mujeres;\nV. El pluralismo social y la multiculturalidad de las mujeres; y\nVI. La perspectiva de género que permite incorporar a la mujer como sujeto social.\nCAPITULO CUARTO\nDe la Creación de Municipios\nArtículo 12.- La creación de municipios, la fijación de sus límites y la modificación de la extensión del territorio que corresponda a cada uno de ellos, así como resolver las cuestiones que se susciten sobre límites intermunicipales, serán resueltas por el Congreso del Estado, sujetándose al proceso legislativo establecido en la Ley Orgánica del\nPoder Legislativo.\nArtículo 13.- La creación de municipios, en todo caso, se sujetará a los requisitos siguientes:\nI. Que sea conveniente para satisfacer las necesidades de sus habitantes;\nII. Que la extensión territorial, recursos naturales y económicos, sean decoroso;\nIII. Que los recursos garanticen la autosuficiencia económica para cubrir un presupuesto mínimo requerido, para dar satisfacción a los servicios públicos y funciones municipales más elementales;\nIV. Que la población no sea menor de quince mil habitantes y que su media del Estado, conforme al último censo de población y vivienda del\nInstituto Nacional de Estadística, Geografía e Informática;\nV. Que la cabecera municipal cuente como mínimo con cinco mil habitantes;\nVI. Que su creación no ponga en riesgo la viabilidad económica de los municipio;\nVII. Que se escuche a los municipios afectados; y\nVIII. Que se cuente con la aprobación de las dos terceras partes de los del Estado.\nArtículo 14.- Para fijar y modificar los límites de la extensión del territorio que corresponda a cada municipio, el Congreso del Estado se sujetará a los requisitos señalados en las fracciones I, VII y VIII del artículo anterior.\nTITULO SEGUNDO\nDEL GOBIERNO MUNICIPAL\nCAPITULO PRIMERO\nDel Ayuntamiento\nArtículo 15.- Cada Municipio será gobernado por un Ayuntamiento. La competencia que las constituciones federal y local otorgan al gobierno municipal se ejercerá por el Ayuntamiento de manera exclusiva y no\nEl Ayuntamiento funcionará y residirá en la cabecera municipal, podrá dentro de los límites territoriales del municipio, previo acuerdo emitido por el voto de las dos terceras partes de sus miembros.\nArtículo 16.- Los municipios, tienen la facultad de reglamentar libre y directamente las materias de su competencia, mediante la aprobación y expedición de los Códigos, Bandos de Policía y Gobierno, Reglamentos, de su jurisdicción.\nAl efecto, los ayuntamientos determinarán en su reglamentación, los estimen necesarios.\nArtículo 17.- Cada Municipio será gobernado por un Ayuntamiento\nSíndicos que señala la Constitución Local y las disposiciones electorales.\nArtículo 18.- Los ayuntamientos se renovarán en su totalidad cada tres años, salvo el caso de que uno, varios, o la totalidad de sus integrantes, sean elegidos para un periodo más, e iniciarán su período el día 15 de octubre del año de su elección y concluirán el día 14 de octubre del año de las elecciones para su renovación.\nDentro de las setenta y dos horas anteriores al inicio del periodo constitucional correspondiente, deberán comparecer las personas que en los términos de la legislación aplicable resultaron electos para ocupar los cargos de Presidente Municipal, Síndicos y Regidores, con el fin de rendir la protesta de ley para el ejercicio de las funciones inherentes a sus cargos. Esta protesta surtirá sus efectos de manera inmediata al momento en que inicie el ejercicio del período constitucional del\nAyuntamiento entrante.\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nArtículo 19.- Para los efectos de la renovación de cada Ayuntamiento, los integrantes salientes informarán sobre el estado que guarda la administración pública municipal a las personas electas para los mismos cargos, conforme lo acuerden los presidentes municipales entrante y saliente, observando el reglamento correspondiente. En caso de incumplimiento del Ayuntamiento saliente, se notificará al Congreso del proceda en consecuencia conforme a la Ley.\nArtículo 20.- Si al comenzar un período constitucional, la elección del\nAyuntamiento no se ha verificado o se ha declarado nula, cesará en sus funciones el Ayuntamiento cuyo ejercicio constitucional concluyó.\nelección de algún Ayuntamiento para que, a propuesta de los miembros de la Legislatura, por votación mayoritaria, nombre un Concejo Municipal\nAyuntamiento, de entre los vecinos del municipio correspondiente, ser miembro del Ayuntamiento.\nEl Concejo Municipal será provisional, sus miembros rendirán la protesta competencia que le corresponde al Ayuntamiento Constitucional.\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nArtículo 21.- En la sesión en que se nombre al Concejo Municipal el\nCongreso del Estado deberá expedir la convocatoria para la elección del\nAyuntamiento que debe concluir el período respectivo, debiendo mediar, entre la fecha de la convocatoria y la que se señale para la verificación de las elecciones, un plazo no menor de cuatro meses, ni mayor de seis.\n(REFORMADO, P.O. 12 DE DICIEMBRE DE 2016)\nArtículo 22.- Para la instalación y toma de protesta constitucional de los ayuntamientos, el Presidente Municipal, los Regidores y Síndicos que se encuentren en funciones y los electos, se reunirán dentro de las setenta y dos horas anteriores al inicio del período constitucional, en el local y hora que determine el Ayuntamiento saliente, en sesión solemne que se desarrollará conforme al procedimiento que la reglamentación municipal establezca.\nArtículo 23.- Al término de la ceremonia de instalación, el Presidente\nMunicipal saliente hará entrega al Ayuntamiento electo, de todos los documentos que contenga el archivo, así como de los muebles, enseres y demás bienes que constituyan el patrimonio y hacienda municipal, en la forma y términos que establece esta Ley, y lo previsto en los ordenamientos municipales aplicables.\nArtículo 24.- Cuando uno o más miembros del Ayuntamiento electo no se hubiesen presentado a su instalación, el Presidente Municipal los quince días siguientes a la ceremonia de instalación, se presenten a rendir la protesta de ley. Si estos no lo hicieran así dentro de los siguientes siete días, se llamará a los suplentes para que rindan la protesta de ley y sustituyan a los propietarios definitivamente.\nArtículo 25.- Si tomadas las medidas a que se refiere el artículo anterior, no se presentase ni el propietario ni el suplente, el Presidente Municipal días, a efecto de que la vacante sea cubierta por la fórmula de candidatos por el principio de representación proporcional.\nLo establecido en el presente artículo, aplicará de igual forma para las vacantes definitivas, que se generen con posterioridad a la toma de protesta.\nArtículo 26.- Si no se presentara el Presidente Municipal propietario electo y hubiere mayoría de miembros del Ayuntamiento entrante, el\nPresidente Municipal saliente tomará la protesta de ley a los miembros del Ayuntamiento electo.\nEl regidor primero en número, comunicará al Congreso del Estado la falta del Presidente Municipal propietario, para que éste lo exhorte a que se presente dentro del término de cinco días a asumir su cargo, y si no lo hace, se llamará al suplente en los mismos términos.\nSi el suplente no se presentara, se procederá a dar cuenta al Congreso del Estado para que éste, de entre los demás integrantes del\nAyuntamiento, nombre a quien será Presidente Municipal.\nLo establecido en el presente artículo, aplicará de igual forma para las vacantes definitivas que se generen con posterioridad a la toma de protesta.\nArtículo 27.- Si el día de la instalación no hay mayoría de integrantes propietarios del Ayuntamiento entrante, el Congreso del Estado proveerá lo necesario para su instalación en un plazo no mayor de tres días, para lo cual deberá convocar inclusive a los suplentes; de no acudir los miembros del Ayuntamiento electos, se procederá en términos de lo dispuesto por los artículos 25 y 26 de la presente Ley.\nArtículo 28.- En caso de no completarse la integración del Ayuntamiento integrar el Ayuntamiento, en la misma forma como se eligen los integrantes del Concejo Municipal.\nCAPITULO SEGUNDO\nDe la Suspensión de Ayuntamientos, Declaratoria de que han de sus Miembros\nArtículo 29.- El Congreso del Estado, por acuerdo de las dos terceras partes de sus integrantes, podrá suspender ayuntamientos, declarar que sus miembros, siempre y cuando sus miembros hayan tenido su juicio convengan.\nArtículo 30.- Son causas graves que motivan se declare la suspensión de un Ayuntamiento, las siguientes:\nI. La infracción a la Constitución General o Local, o las leyes emanadas de éstas, cuando causen perjuicios graves al municipio o a la sociedad;\nII. Atacar a las instituciones públicas, a la forma de gobierno constitucionalmente establecida, violando los principios del municipio libre basados en la autonomía política, jurídica y económica;\nIII. Cuando ataquen la libertad del sufragio o a las instituciones democráticas;\nIV. La violación sistemática a planes, programas y presupuestos de la administración pública, y a las leyes que determinan el manejo de los recursos económicos municipales, y las de participaciones federales y estatales, y que causen perjuicios graves al municipio y a la sociedad;\nV. Realizar actos arbitrarios o sin las formalidades de la ley, que afecten sustancialmente el patrimonio del municipio, la prestación de servicios públicos o la función administrativa municipal;\nVI. Realizar cualquier acto u omisión que altere sustancialmente el orden público, la tranquilidad y la paz social de los habitantes del municipio, o que afecte derechos o intereses de la colectividad; y\nVII. La existencia entre los miembros de un ayuntamiento, de conflictos ejercicio de sus competencias y atribuciones.\nArtículo 31.- El procedimiento para declarar la suspensión de un materia de Juicio Político. En caso de proceder la suspensión del\nAyuntamiento, el Congreso del Estado nombrará un Concejo Municipal que lo sustituya para terminar el período respectivo, en términos del segundo párrafo del Artículo 20 de esta Ley.\nArtículo 32.- Se considerará que existe causa grave que motive se declare que ha desaparecido un Ayuntamiento, cuando:\nI. La mayoría de sus miembros propietarios y suplentes por causa de fuerza mayor o caso fortuito, estén impedidos física o legalmente para el desempeño de su encargo; y\nII. La totalidad o mayoría de sus miembros abandonen el ejercicio de sus funciones.\nArtículo 33.- A efecto de que el Congreso del Estado declare que ha desaparecido un Ayuntamiento, una vez que tenga conocimiento de los hechos, dentro de un término no mayor de quince días, se deberá acreditar plenamente los supuestos establecidos en el artículo anterior, obsequiando en su caso, la garantía de audiencia.\nUna vez declarada la desaparición del Ayuntamiento, se procederá en términos del segundo párrafo del artículo 20 de esta Ley.\nArtículo 34.- A los miembros de los ayuntamientos se les podrá suspender o revocar su mandato por:\nI. Ocasionar daños y perjuicios a la hacienda pública municipal, por el indebido manejo de sus recursos;\nII. Atacar a las instituciones públicas, al funcionamiento normal de las mismas, a la forma de gobierno, a las garantías individuales o sociales, y a la libertad del sufragio;\nIII. Infringir la Constitución Política General o Local, ordenamientos\nIV. Realizar actos que impliquen violaciones sistemáticas a los planes y\nMunicipio, así como aquellos que no le sean permitidos por la Ley o que requieran de formalidades específicas;\nV. Propiciar entre los miembros del Ayuntamiento conflictos que respectivas competencias;\nVI. Usurpar funciones y atribuciones públicas;\nVII. Utilizar su autoridad o influencia oficial para hacer que los votos en las elecciones recaigan en determinada persona o personas;\nVIII. Ordenar la privación de la libertad de las personas fuera de los casos previstos por la Ley; y\nIX. Por inasistencia a cinco sesiones de Cabildo, aun cuando no sean consecutivas, sin causa justificada.\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nArtículo 35.- El procedimiento que seguirá el Congreso del Estado se apegará a lo dispuesto en el Artículo 31 de esta Ley.\nCAPITULO TERCERO\nFacultades y Obligaciones de los Ayuntamientos\n(REFORMADO PRIMER PÁRRAFO, P.O. 26 DE NOVIEMBRE DE 2007)\nArtículo 36.- Los Ayuntamientos tienen como función general el gobierno del Municipio y como atribuciones y facultades las siguientes:\n(REFORMADA, P.O. 13 DE MAYO DE 2024)\nI. Aprobar y expedir reglamentos, bandos, códigos y demás disposiciones administrativas de carácter general, necesarias para su funcionamiento, el ejercicio de sus atribuciones, la organización y prestación de los servicios públicos, la salvaguarda de la moralidad, la salubridad, la tranquilidad y la seguridad de las personas y sus bienes, así como la participación ciudadana y vecinal;\nII. Señalar en sus reglamentos y bandos, las sanciones a que se sujetarán los infractores, cuidando que las mismas se ejecuten;\nIII. Presentar ante el Congreso del Estado las iniciativas de Ley en asuntos de su competencia, en los términos de la Constitución Política del\nEstado;\nIV. Proponer anualmente al Congreso del Estado su proyecto de Ley de\nIngresos, a efecto de cubrir los gastos ordinarios y extraordinarios de sus respectivos municipios, para el ejercicio fiscal inmediato siguiente, que impuestos, derechos, productos, aprovechamientos, contribuciones de inmobiliaria. De no hacerlo en el plazo señalado, el Congreso del Estado inmediato, el que se encuentra vigente, previniendo al Ayuntamiento para que subsane su omisión.\n(ADICIONADO, P.O. 30 DE SEPTIEMBRE DE 2019)\nEl proyecto deberá proponerse en los términos señalados en la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios;\n(REFORMADA, P.O. 27 DE FEBRERO DE 2017)\nV. Aprobar su Presupuesto de Egresos, con base en los ingresos disponibles, así como las partidas plurianuales, con cargo a las cuales se harán los pagos plurianuales por las obligaciones contraídas en los\nProyectos de Prestación de Servicios o Asociaciones Público-Privadas previamente autorizados por el Congreso. La resolución que autorice el aumento del salario de sus integrantes, no podrá tener efecto sino después de concluido el período constitucional correspondiente;\nVI. Vigilar la administración de sus respectivas haciendas, cuidando que se observe puntualmente lo que disponen las leyes de ingresos y los presupuestos de egresos y practicar mensualmente, por conducto de su\nComisión de Hacienda, el arqueo de sus fondos;\nVII. Proporcionar al Congreso toda la información y documentación que éste requiera, a fin de que se practique una adecuada supervisión y fiscalización de las cuentas públicas municipales;\nVIII. Nombrar al Secretario de Finanzas o al funcionario que deberá ejercer esa función, estableciendo la forma en que deberá caucionar su manejo y considerando el principio de paridad de género;\nIX. Nombrar al Secretario del Ayuntamiento considerando el principio de paridad de género, así como a los servidores públicos que en auxilio del\nSíndico, habrán de ejercer la procuración, defensa, promoción y representación jurídica en los litigios en que el Municipio fuere parte;\nX. Coordinarse y asociarse con otros ayuntamientos, para la eficaz que le corresponden;\nXI. Celebrar los convenios necesarios para el ejercicio de sus funciones, en los términos que marque la Ley;\nXII. Fomentar e impulsar la industria, agricultura, minería, comercio y demás actividades que fomenten el desarrollo del Municipio;\nXIII. Tomar las medidas necesarias para dar cumplimiento a lo dispuesto en el Artículo 4º de la Constitución Local;\nXIV. Promover por todos los medios posibles, la asistencia a las escuelas preescolar, primarias y secundarias del Municipio;\nXV. Cuidar el aseo de las poblaciones y hacer que se observe en el ramo de higiene todo lo que consideren conveniente de acuerdo con las autoridades en Salud Pública;\nXVI. Vigilar el buen estado y promover el aumento de jardines y parques recreativos, disponiendo sanciones para quienes atenten en su contra;\nXVII. Promover la apertura y mejoras de caminos vecinales y la construcción de puentes, avenidas y toda obra que se considere útil para el Municipio y sus habitantes;\nXVIII. Promover la exhibición de espectáculos sanos, educativos y vigilar el orden y la moralidad, reglamentando lo concerniente al buen orden que deba observarse en los teatros, cines, circos, plazas de toros, palenques, auditorios, estadios y demás lugares donde se exhiban espectáculos al público;\nXIX. Combatir el alcoholismo y prohibir la venta de bebidas embriagantes, sin excepción, en fábricas, estaciones de ferrocarril y autobuses, así como en cualquier centro escolar y de trabajo;\nXX. Ejercer en materia de cultos religiosos, las facultades que les concede el artículo 130 de la Constitución Federal e intervenir igualmente para la\nConstitución;\nXXI. Vigilar que el Presidente Municipal publique los decretos, reglamentos y cualquier disposición de observancia general, para los habitantes del Municipio, emanados del propio Ayuntamiento;\nXXII. Resolver los recursos interpuestos en contra de los acuerdos dictados por el Presidente Municipal, de conformidad con lo establecido en la Ley del Procedimiento Administrativo del Estado de Aguascalientes;\nXXIII. Informar por escrito semanalmente a través del Presidente\nMunicipal, al Titular del Ejecutivo del Estado sobre las novedades ocurridas en el Municipio, por lo que respecta al orden y seguridad pública, teniendo cuidado de hacerlo a la brevedad posible en caso grave;\nXXIV. Acordar las medidas tendientes a la conservación, establecimiento y la administración de los centros de reclusión municipal, así como la alimentación de los detenidos o arrestados conforme a las leyes respectivas;\nXXV. Auxiliar a las autoridades policíacas del fuero común y a las administrativas, en el ámbito de sus atribuciones, en aquello que les sea solicitado;\nXXVI. Reglamentar los mercados e impedir la venta de frutas, hortalizas y toda clase de alimentos y bebidas nocivas a la salud, consultando siempre la opinión de las autoridades de Salud Pública en el Estado;\nXXVII. Servir de consejero del Presidente Municipal, en los casos graves que se presenten en el ejercicio de sus facultades;\nXXVIII. Integrar una Junta de Festejos Patrióticos y disponer lo necesario para que las fiestas cívicas se celebren con la mayor dignidad;\nXXIX. Aceptar o repudiar herencias, legados y donaciones que se hagan al\nMunicipio, por conducto de cualesquiera de sus ramos, siempre que no sean onerosas;\nXXX. Desempeñar las atribuciones que en materia electoral les confieren las leyes respectivas;\nXXXI. Cuidar y exigir del Presidente Municipal, Regidores, Síndicos, Secretario del Ayuntamiento, Secretario de Finanzas y demás funcionarios municipales, el cumplimiento estricto de sus obligaciones;\nXXXII. Considerar los informes que rindan los regidores, autoridades subalternas y empleados, así como resolver acerca de los puntos a que los mismos hagan referencia;\nXXXIII. Revisar la cuenta pública que trimestralmente presente el\nComisionado de Hacienda para su remisión al Congreso del Estado;\nXXXIV. Procurar que las poblaciones cuyo censo sea mayor de 500 habitantes, sean provistas de agua potable, panteones, alumbrado público, policía, mercado, centros de educación primaria y secundaria, lugares de recreo, espacios públicos para la práctica de activación física y deporte;\nXXXV. Imponer medidas disciplinarias a sus integrantes y funcionarios municipales, por faltas que cometan en el cumplimiento de sus obligaciones;\nXXXVI. Autorizar la nomenclatura de las calles y parques en los términos del Reglamento Municipal, así como la numeración de manzanas y lotes;\nXXXVII. Vigilar el debido desempeño de las autoridades auxiliares correspondientes;\nXXXVIII. Tener a su cargo los servicios y funciones públicas siguientes:\na) Agua potable, drenaje, alcantarillado, tratamiento y disposición de sus aguas residuales;\nb) Alumbrado público;\nc) Limpia, recolección, traslado, tratamiento y disposición final de residuos;\nd) Mercados y centrales de abasto;\ne) Panteones;\nf) Rastro;\ng) Calles, parques, jardines y su equipamiento;\nh) Seguridad pública, en los términos del artículo 21 de la Constitución\nFederal, policía preventiva municipal y tránsito;\nI) Unidades deportivas y de promoción cultural de su competencia; y\nj) Las demás que determinen ésta y otras normas legales.\nXXXIX. Organizar la administración pública municipal mediante la reglamentación correspondiente, planear su desarrollo y las demás legales aplicables;\nXL. Otorgar concesiones y autorizaciones para que el sector privado pueda participar en la prestación de servicios públicos no estratégicos que son de su competencia y revocarlas en los términos que señalen la\nConstitución del Estado y demás disposiciones legales aplicables.\nTratándose de cualquier tipo de concesión de los servicios públicos municipales, los ayuntamientos deberán recabar previamente la autorización del Congreso del Estado;\nXLI. Autorizar la relotificación, fusión y subdivisión de terrenos en el ámbito de su competencia;\nXLII. Expedir la autorización de fraccionamiento de predios la constitución del régimen de propiedad en condominio de conformidad con las disposiciones que establece el Código Urbano para el Estado de\nAguascalientes, las leyes de la materia, planes y programas de desarrollo urbano estatal, así como reservas, usos y destinos de áreas y predios, todo ello con la concurrencia del Estado.\nXLIII. Establecer un sistema de asistencia social para atender a niñas, niños y adolescentes, la integración familiar, las personas adultas mayores, indigentes y otros sectores de la población en condiciones de vulnerabilidad o rezago social y, en general, establecer programas cuyo propósito sea el desarrollo integral de las personas;\nXLIV. Dividir el territorio municipal en los términos establecidos en esta ley para una mejor prestación de los servicios públicos;\nXLV. Formular, aprobar y administrar la zonificación, planes y programas de desarrollo urbano y rural municipal;\nXLVI. Participar en la creación y administración de sus reservas territoriales;\nXLVII. Participar en la formulación de planes de desarrollo regional, los materia. Cuando la federación o el estado elaboren proyectos de desarrollo regional, deberán asegurar la participación de los municipios;\nXLVIII. Autorizar, controlar y vigilar la utilización del suelo, en el ámbito de su competencia, en sus jurisdicciones territoriales;\nXLIX. Intervenir en la regularización de la tenencia de la tierra urbana;\nL. Otorgar licencias y permisos para construcciones;\nLI. Participar en la creación y administración de zonas de reservas ecológicas, y en la elaboración y aplicación de programas de ordenamiento en esta materia;\nLII. Intervenir en la formulación y aplicación de programas de transporte público de pasajeros, cuando aquellos afecten su ámbito territorial;\nLIII. Celebrar convenios para la administración y custodia de las zonas federales;\n(REFORMADA, P.O. 15 DE ABRIL DE 2019)\nLIV. Formular y aprobar los planes y programas conducentes al desarrollo municipal de acuerdo con lo dispuesto en esta ley, a los principios de igualdad entre mujeres y hombres y al respeto a los derechos humanos;\nLV. Solicitar en términos de la Ley aplicable la expropiación de bienes por causas de utilidad pública, en la forma que determine la ley en la materia, Ayuntamiento;\nLVI. Los municipios del Estado podrán coordinarse entre sí, con solución de problemas comunes. Esta coordinación se llevará a cabo por\nLVII. Acordar la categoría y denominación política que les corresponda a las localidades o centros de población;\nLVIII. Nombrar al Titular de la Policía Preventiva Municipal y Tránsito;\nLIX. En materia de igualdad entre mujeres y hombres, respeto a sus derechos y no discriminación:\na. Instrumentar y articular, en concordancia con las disposiciones constitucionales y tratados internacionales en materia de derechos humanos, y la legislación nacional y estatal, la política municipal orientada a identificar, prevenir, atender, sancionar y erradicar la violencia contra las mujeres;\n(REFORMADO, P.O. 15 DE ABRIL DE 2019) b. Promover, en coordinación con el Estado, cursos de capacitación y esquemas de modificación conductual para quienes atienden a mujeres que viven algún tipo de violencia;\nc. Apoyar la creación de programas de reeducación integral para los generadores de violencia contra las mujeres, que responsabilicen a quienes ejercen dicha violencia siempre priorizando la seguridad e integridad física de las mujeres;\n(REFORMADO, P.O. 15 DE ABRIL DE 2019) d. Promover y realizar acciones que garanticen la igualdad sustantiva entre las mujeres y hombres;\ne. Apoyar la creación de refugios seguros que protejan a las mujeres y sus hijas e hijos que reciban violencia en cualquiera de sus manifestaciones;\nf. Realizar acciones tendientes a la prevención, atención, sanción y erradicación de la violencia contra las mujeres;\ng. Impartir cursos y talleres de protección contra la violencia de género en los cuerpos policíacos;\nh. Evaluar anualmente las actitudes de los cuerpos policíacos y servidores públicos encargados de la atención a la violencia de género;\ni. Elaborar una guía de asistencia inmediata que seguirán los elementos de seguridad pública cuando se presenten casos de violencia;\nj. Designar a los integrantes del Sistema Municipal de Prevención, Atención, Sanción y Erradicación de la Violencia, y vigilar su correcta instalación y funcionamiento;\nk. Aprobar el Programa Municipal para prevenir, atender, sancionar y erradicar la violencia, el cual se diseñará con base a la perspectiva de género;\n(REFORMADO, P.O. 28 DE MARZO DE 2022) l. Constituir el Mecanismo Municipal de Adelanto a favor de las Mujeres, a efecto de impulsar y apoyar la aplicación de las políticas, estrategias y acciones, dirigidas al desarrollo de las mujeres del Municipio, a fin de lograr su plena participación en los ámbitos económico, político, social, cultural, laboral y educativo;\n(REFORMADO [N. DE E. ADICIONADO], P.O. 28 DE MARZO DE 2022) m. Verificar que el Presidente Municipal designe a los titulares de las dependencias y entidades de la administración pública municipal paritariamente entre el género femenino y el masculino; y\n(REFORMADO [N. DE E. ADICIONADO], P.O. 24 DE JUNIO DE 2024) n. Aprobar la reglamentación correspondiente y expedir un protocolo de prevención y actuación contra las agresiones, los acosos y los actos de violencia sexual que puedan suceder en los establecimientos específicos para la venta y consumo de bebidas alcohólicas, en términos de la Ley\nAguascalientes; y o. La atención de los demás asuntos que en materia de violencia contra las mujeres les conceda esta Ley u otros ordenamientos legales;\nLX. Crear y operar, según la disponibilidad presupuestal, una unidad en beneficio de los jóvenes en las que se considere, al menos, lo siguiente:\na) Dar atención prioritaria a jóvenes que se encuentren en alguno de los supuestos de vulnerabilidad establecidos en el Artículo 7° de la Ley de la\nJuventud del Estado de Aguascalientes;\nb) Ofrecer terapia ocupacional y orientación psicológica, a fin de prevenir conductas juveniles riesgosas;\nc) Crear espacios de recreación y cultura en los que sea posible la exhibición de proyectos personales, talentos y habilidades, así como su difusión;\nd) Promover créditos financieros, estímulos fiscales y capacitación para los jóvenes emprendedores; y\ne) Implementar acciones para que la juventud se integre a actividades deportivas y de recreación de acuerdo a sus intereses personales.\n(REFORMADA, P.O. 13 DE MAYO DE 2024)\nLXI. Fomentar e impulsar la innovación educativa, científica y tecnológica en todos los ámbitos establecidos por la Ley General de Educación e instrumentar acciones y políticas públicas encaminadas al crecimiento y consolidación de las micro y pequeñas empresas y al fomento del autoempleo;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 28 DE MARZO DE 2022)\nLXII. Nombrar al titular del órgano interno de control; y\n(ADICIONADA [N. DE E. REUBICADA], P.O. 28 DE MARZO DE 2022)\nLXIII. Las demás que le confieran la presente Ley y otras disposiciones legales.\nArtículo 37.- Los ayuntamientos vigilarán que los acuerdos, políticas y artículo 36 de esta Ley, sean ejecutados por los organismos y dependencias correspondientes, en apego a los principios de igualdad entre mujeres y hombres, generalidad, eficiencia, continuidad, imparcialidad, honradez y certeza.\nCAPITULO CUARTO\nArtículo 38.- El Presidente Municipal ejecutará los acuerdos tomados por siguientes facultades y obligaciones:\nI. Promulgar y publicar los reglamentos, bandos, códigos y demás disposiciones de carácter general emitidos por el Ayuntamiento;\nII. Dar publicidad a las normas de carácter general, aprobadas por el\nAyuntamiento;\n(REFORMADA, P.O. 18 DE AGOSTO DE 2008)\nIII. Dentro de su competencia, cumplir y hacer cumplir las disposiciones contenidas en las leyes y reglamentos federales, estatales y. municipales, poniendo especial cuidado en la Ley de Acceso de las Mujeres a una Vida\nLibre de Violencia para el Estado de Aguascalientes, disposiciones en materia de Violencia Familiar del Estado, los Reglamentos de atención y sanción a la violencia familiar, de violencia de género e igualdad, y de observancia policíaca de ordenes de protección, a que se refieren las\nFracciones I, II y III del Artículo 92 Bis de esta Ley, y las disposiciones que de ellos emanen; así como aplicar en su caso, a los infractores de estas últimas, las sanciones correspondientes;\nIV. Tomar la protesta de Ley a los regidores y síndicos, funcionarios y empleados del Municipio;\n(REFORMADA, P.O. 2 DE JULIO DE 2018)\nV. Proponer al Ayuntamiento los nombramientos del Secretario del\nAyuntamiento, Titular de la Policía Preventiva y de Tránsito, Secretario de\nFinanzas y los recaudadores de fondos de la Hacienda Municipal, así como nombrar a los demás funcionarios públicos municipales;\nparidad (sic) género.\nVI. Presidir y dirigir las sesiones que deba celebrar el Ayuntamiento;\nVII. Convocar a los regidores y síndicos a la celebración de sesiones extraordinarias, comunicándoles los asuntos a tratar;\nVIII. Vigilar que la recaudación de la Hacienda Municipal en todas sus ramas, se haga con apego a lo dispuesto por las leyes respectivas;\nIX. Vigilar que el manejo y la inversión de los fondos municipales se realicen con estricto apego al Presupuesto de Egresos;\nX. Dar trámite y seguimiento a los asuntos que competan a la Secretaría del Ayuntamiento en forma puntual y oportuna;\nXI. Legalizar conjuntamente con el Secretario del Ayuntamiento toda correspondencia, actas y disposiciones emanadas del Ayuntamiento;\nXII. Vigilar e inspeccionar a las dependencias municipales, y demás unidades administrativas que el Ayuntamiento determine cerciorándose que se desempeñen correctamente y tomar las medidas que estime necesarias, para el mejor funcionamiento de las mismas, e informar sobre su estado al Ayuntamiento;\n(REFORMADA, P.O. 2 DE JULIO DE 2018)\nXIII. Conceder licencia para diversiones públicas, señalando conforme a la\nLey de Ingresos la carga fiscal que deban de entregar los interesados a la\nSecretaría de Finanzas;\n(REFORMADA, P.O. 13 DE MAYO DE 2024)\nXIV. Tener bajo su mando los cuerpos de seguridad pública y nombrar a los jefes y agentes de policía y tránsito del Municipio;\nXV. Ordenar, y en su caso vigilar que las visitas domiciliarias que realice la administración pública municipal, cumplan con lo dispuesto por el artículo 16 de la Constitución Federal;\nXVI. Imponer las sanciones administrativas por las faltas al Bando, reglamentos municipales y demás disposiciones jurídicas, de conformidad con lo previsto en esta Ley y la normatividad aplicable;\nXVII. Celebrar a nombre del Municipio y por acuerdo del Ayuntamiento, todos los actos y contratos necesarios, conducentes al desempeño de los municipales;\nXVIII. Expedir a la Secretaría de Finanzas las órdenes de pago que sean ramo respectivo, con responsabilidad penal y pecuniaria de ambos funcionarios, si autorizan algún gasto no previsto en dicho presupuesto;\nXIX. Informar anualmente al Ayuntamiento, al término de cada ejercicio fiscal, del estado que guarda la Administración Municipal y de las labores realizadas; en dicho informe señalará las acciones instrumentadas en materia de igualdad y género, en especial la aplicación de los\nReglamentos de atención y sanción a la violencia familiar, de violencia de género e igualdad, y de observancia policíaca de ordenes de protección, a que se refieren las Fracciones I, II y III del Artículo 92 Bis de esta Ley;\nXX. Abstenerse de intervenir en cualquier forma de atención, tramitación o resolución de asuntos en los que tenga interés personal, familiar o de negocios, incluyendo aquellos de los que pueda resultar algún beneficio económico para sí, sus parientes consanguíneos o por afinidad hasta el cuarto grado o por adopción o para terceros con los que tenga relaciones laborales o de negocios o para socios o sociedades de las que el\nPresidente Municipal o las personas antes referidas, formen o hayan formado parte;\nXXI. Desempeñar su empleo, cargo o comisión sin obtener o pretender obtener para sí o para las personas a que se refiere la fracción XX, beneficios adicionales a las contraprestaciones comprobadas, que el\nMunicipio le otorga por el desempeño de su función;\nXXII. Abstenerse de intervenir, participar o proponer la selección, nombramiento, designación, contratación o promoción de sus parientes mencionados en la fracción XX;\n(REFORMADA, P.O. 18 DE AGOSTO DE 2008)\nXXIII. Abstenerse durante el ejercicio de sus funciones, de solicitar, aceptar, o recibir, por sí o por interpósita persona, dinero, bines (sic) muebles o inmuebles mediante enajenación a su favor, en precio notoriamente inferior al que el bien de que se trate, tenga en el mercado ordinario o cualquier donación, empleo, cargo o comisión para sí o para persona física o moral, cuyas actividades profesionales o comerciales o industriales, se encuentren directamente vinculadas, reguladas o supervisadas por el servidor público de que se trate en el desempeño, cargo o comisión;\nXXIV. Supervisar los procedimientos que instaure el Sistema Municipal para el Desarrollo Integral de la Familia en materia de violencia familiar, Estado y sus Reglamentos;\nXXV. Substanciar, en su calidad de superior jerárquico, los recursos que se protección y de los procedimientos en materia de violencia familiar, citados en las dos Fracciones anteriores;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 28 DE MARZO DE 2022)\nXXVI. Proponer al Ayuntamiento una terna para ocupar el cargo de titular del órgano interno de control.\n(ADICIONADA [N. DE E. REUBICADA], P.O. 28 DE MARZO DE 2022)\nXXVII. Las demás que le confieran las leyes, reglamentos o demás disposiciones en la materia.\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nArtículo 39.- El Presidente Municipal vigilará que las labores de las personas titulares de las diversas dependencias y entidades de la administración pública municipal y del personal a su cargo se realicen con apego a los principios de generalidad, eficiencia, continuidad, imparcialidad, honradez y certeza.\nArtículo 40.- Para el cumplimiento de sus funciones, el Presidente\nMunicipal puede auxiliarse de los integrantes del Ayuntamiento, siempre de acuerdo con la comisión que se les haya designado.\nArtículo 41.- El Presidente Municipal no podrá asumir el carácter de representante jurídico del Municipio en los litigios en que éste sea parte, salvo en los siguientes casos:\nI. Cuando el Síndico se encuentre legalmente impedido para el caso; y\nII. Cuando el Síndico se niegue a cumplir su función; en este caso, el\nPresidente Municipal deberá recabar la autorización del Ayuntamiento.\nCAPITULO QUINTO\nFacultades y Obligaciones de los Síndicos\nArtículo 42.- Son facultades y obligaciones de los síndicos de los ayuntamientos:\ncitados y permanecer en ellas todo el tiempo que éstas duren;\nII. Deliberar y votar sobre los asuntos que se traten en las sesiones;\nIII. La procuración, defensa, promoción y la representación jurídica de los intereses municipales;\nIV. La representación jurídica de los ayuntamientos en los litigios en que éstos fueren parte;\nV. Asistir a los remates públicos en los que tenga interés el Municipio;\n(REFORMADA, P.O. 2 DE JULIO DE 2018)\nVI. Revisar y firmar los cortes de caja e informes de avance de gestión que haga la Secretaría de Finanzas;\nVII. Cuidar que la aplicación de los gastos se haga cubriendo todos los requisitos legales y conforme al Presupuesto de Egresos;\n(REFORMADA, P.O. 2 DE JULIO DE 2018)\nVIII. Vigilar que las multas impuestas por las autoridades municipales ingresen a la Secretaría de Finanzas, previo comprobante respectivo;\nIX. Cerciorarse de que el Secretario de Finanzas haya otorgado fianza o caución de manejo de fondos;\nX. Intervenir en la formulación del inventario general de bienes muebles e inmuebles, propiedad del Municipio;\nXI. Vigilar que el inventario a que se refiere la fracción anterior, esté como ocurran;\nXII. En los lugares donde no existan agencias del Ministerio Público, remitirlas, dentro de las 24 horas siguientes, al Fiscal General del Estado;\nXIII. Procurar la regularización de la propiedad de los bienes del\nMunicipio;\nXIV. Asociarse a las comisiones, cuando se trate de dictámenes o resoluciones que afecten al Municipio;\nXV. Verificar que los funcionarios y empleados municipales cumplan con las declaraciones de situación patrimonial que corresponda, en los términos de la Ley de Responsabilidades Administrativas del Estado de\nAguascalientes;\n(REFORMADA, P.O. 18 DE AGOSTO DE 2008)\nXVI. Coadyuvar con el Presidente Municipal en la supervisión de los procedimientos que instaure el Sistema Municipal para el Desarrollo\nIntegral de la Familia en materia de violencia familiar, en términos de lo establecido en las disposiciones en materia de Violencia Familiar del\nEstado y sus Reglamentos;\n(ADICIONADA, P.O. 18 DE AGOSTO DE 2008)\nXVII. Coadyuvar con el Presidente Municipal en la substanciación de los recursos que se interpongan con motivo de la tramitación y expedición de las órdenes de protección y de los procedimientos en materia de violencia familiar, citados en las dos Fracciones anteriores; y\n(ADICIONADA, P.O. 18 DE AGOSTO DE 2008)\nXVIII. Las demás que les confieran o impongan las leyes, los reglamentos o el Ayuntamiento.\nLos ayuntamientos podrán contar con un fondo de gestión social, para situaciones de vulnerabilidad o rezago social, esto conforme a las reglas presupuestaria.\nCAPITULO SEXTO\nFacultades y Obligaciones de los Regidores\nArtículo 43.- Son facultades y obligaciones de los regidores:\ncitados y permanecer en ellas todo el tiempo que duren;\nII. Deliberar y votar sobre los asuntos que se traten en las sesiones;\nIII. Desempeñar con eficacia las comisiones que les sean asignadas;\nIV. Rendir informes de su gestión, respecto a las comisiones de carácter permanente o especiales que se les asignen y, previa minuciosa investigación, presentar dictamen fundado sobre los asuntos que les turnen para su consulta, formulando conclusiones claras y precisas, para la resolución que corresponda;\nV. Proponer ante el Ayuntamiento todo lo que crean conveniente para el mejoramiento de servicios públicos;\nVI. Cumplir y hacer cumplir en la parte que les corresponda, los reglamentos y bandos municipales, informando al Presidente Municipal de las infracciones que se cometan;\nVII. Proponer al Ayuntamiento los reglamentos y tarifas correspondientes al ramo que les están especialmente encomendados, así como las reformas o enmiendas que estimen pertinentes;\nVIII. Pedir al Ayuntamiento la remoción de los empleados que estén a su cargo, cuando para ello existan causas justificadas y proponer el nuevo nombramiento; y\nIX. Las demás que les otorguen esta Ley y demás disposiciones aplicables.\nLos ayuntamientos podrán contar con un fondo de gestión social, para situaciones de vulnerabilidad o rezago social, esto conforme a las reglas presupuestaria.\nCAPITULO SEPTIMO\nArtículo 44.- El ayuntamiento, a solicitud de alguno de sus miembros, ejercicio de su cargo.\nEn caso de licencia definitiva, se citará al suplente para que tome posesión definitiva del cargo.\nArtículo 45.- Las licencias para separarse temporalmente del cargo determinado hasta por treinta días.\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nArtículo 46.- Las faltas temporales de los integrantes del Ayuntamiento que no impliquen la separación del cargo se sujetarán a lo siguiente:\nI. En caso del Presidente Municipal, las cubrirá el primer regidor y en ausencia de éste, el que le siga en número;\nII. En caso de los síndicos, serán cubiertas por el miembro del\nAyuntamiento que éste designe, cuando sólo haya un síndico; y cuando haya más de uno, la ausencia será cubierta por el otro; y\nIII. Las faltas de los regidores no se cubrirán, cuando sean temporales y exista el número suficiente de miembros que marca la Ley para que los actos del Ayuntamiento tengan validez; cuando no haya ese número, o las faltas excedieran el plazo indicado, se llamará al suplente respectivo.\nTITULO TERCERO\nREGIMEN ADMINISTRATIVO\nCAPITULO PRIMERO\nDe las Dependencias Administrativas\nArtículo 47.- Para el ejercicio de sus atribuciones el Ayuntamiento se municipal que estarán subordinadas al Presidente Municipal, mismas que serán establecidas mediante los correspondientes Códigos, Bandos de Buen Gobierno, Reglamentos y demás disposiciones de carácter general que expida el Ayuntamiento.\nArtículo 48.- Para el despacho, estudio, planeación y supervisión de los diversos asuntos de la administración municipal, el Ayuntamiento contará por lo menos con las siguientes dependencias:\nI. La Secretaría del Ayuntamiento;\n(REFORMADA, P.O. 28 DE MARZO DE 2022)\nII. La Secretaría de Finanzas; y\n(ADICIONADA, P.O. 28 DE MARZO DE 2022)\nIII. El Órgano Interno de Control.\n(ADICIONADO, P.O. 28 DE MARZO DE 2022)\nEl titular del órgano interno de control deberá ser nombrado por el\nAyuntamiento. El Presidente Municipal en un plazo no mayor de 30 días hábiles después de la instalación del Ayuntamiento, someterá en la sesión de cabildo una terna de candidatos a ocupar dicho cargo, quienes serán entrevistados por los miembros del Ayuntamiento con derecho a voz y voto, seleccionando a la persona más idónea para ocupar el cargo, mediante la votación de la mayoría relativa de los miembros del\nAyuntamiento.\nArtículo 49.- Para ser Secretario del Ayuntamiento se requiere:\nI. Ser ciudadano en pleno uso de sus derechos políticos y civiles y ser vecino del municipio del Ayuntamiento que lo nombre;\nII. Contar con título de licenciatura;\nIII. Tener la capacidad para desempeñar el cargo, a juicio del\nAyuntamiento;\nIV. No estar inhabilitados para desempeñar cargo, empleo o comisión pública;\nV. No haber sido sentenciado por delito intencional que merezca pena privativa de libertad; y\nVI. No haber sido sancionado administrativamente por actos de violencia de género, de violencia familiar o discriminación.\nArtículo 50.- La Secretaría de Finanzas es el órgano encargado de la erogaciones que haga el Ayuntamiento.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 2 DE JULIO DE 2018)\nArtículo 51.- Para ser Secretario de Finanzas se requiere:\nI. Ser ciudadano en pleno uso de sus derechos políticos y civiles y ser vecino del Municipio del Ayuntamiento que lo nombre;\n(REFORMADA, P.O. 2 DE JULIO DE 2018)\nII. Contar con Título de Licenciatura que acredite tener los conocimientos en las áreas económicas, financieras, contables y administrativas, con experiencia mínima de un año;\nIII. Caucionar el manejo de los fondos en términos de Ley;\nIV. No haber sido inhabilitado para desempeñar otro cargo, empleo o comisión públicos;\n(REFORMADA, P.O. 18 DE AGOSTO DE 2008)\nV. No haber sido condenado en proceso penal por delito intencional;\nVI. No haber sido sancionado administrativamente por actos de violencia de género, de violencia familiar o discriminación; y\nVII. Cumplir con otros requisitos que señalen las leyes correspondientes, o los que acuerde el propio Ayuntamiento.\nArtículo 51 Bis.- La persona titular del órgano interno de control deberá cumplir con los siguientes requisitos:\nI.- Ser ciudadano mexicano en pleno uso de sus derechos políticos y civiles y ser vecino del municipio del Ayuntamiento que lo nombre;\nII.- Contar con título de licenciatura en Derecho o Contaduría Pública y\nEducación Pública;\nIII.- No haber sido candidato a algún puesto de elección popular dentro de los cinco años anteriores a su nombramiento;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2023)\nIV.- Al momento de su designación no haya sido condenada por algún delito por hechos de corrupción, como los previstos en el Código Penal\nFederal o por delito que tenga previsto como tipos penales protectores de la Administración Pública en el Código Penal para el Estado de\nAguascalientes, ni por algún otro delito doloso que se haya cometido en el ejercicio de la función pública, salvo que exista cabal cumplimiento de las penas y/o sanciones establecidas en la sentencia.\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2023)\nV.- Al momento de su designación no se encuentre inhabilitada por la comisión de faltas administrativas graves señaladas por la Ley General de\nResponsabilidades Administrativas y la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes; y\n(ADICIONADA, P.O. 28 DE MARZO DE 2022)\nVI.- Ser electo por los votos en el mismo sentido de cuando menos la voto en las sesiones de Cabildo.\nCAPITULO SEGUNDO\nArtículo 52.- Salvo en los casos en que deba recabarse autorización del\nCongreso del Estado de acuerdo a la Constitución General y la Local, así como de esta Ley, la validez de los actos jurídicos realizados por las autoridades municipales, se sujetará lo dispuesto por la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes.\nArtículo 53.- La venta de bienes muebles e inmuebles propiedad de los municipios, se efectuará en subasta pública, con las excepciones que marca la legislación aplicable. En el caso de los primeros, cuando rebasen el equivalente a mil quinientas Unidades de Medida y Actualización.\nArtículo 54.- Las solicitudes para cambiar el destino de los bienes inmuebles dedicados a un servicio público de uso común, contendrán la exposición de los motivos para hacerlo, acompañado del dictamen técnico respectivo.\nArtículo 55.- Por ningún motivo los ayuntamientos realizarán donaciones bajo cualquier título, de los bienes muebles e inmuebles propiedad municipal, excepto cuando se trate de la realización de obras de beneficio colectivo en términos de esta Ley.\n(ADICIONADO, P.O. 27 DE JUNIO DE 2005)\nPodrá ser solicitada la verificación del destino de los bienes inmuebles propiedad municipal que hayan sido objeto de acto, contrato o convenio que trasmitió la propiedad o posesión por cualquier ciudadano, en virtud a que los mismos no sean destinados al beneficio colectivo en términos del párrafo que antecede, para que el Municipio en su caso proceda conforme a la Ley o Decreto respectivo.\nArtículo 56.- Los municipios estarán obligados a adquirir preferentemente los inmuebles que circunden a los centros de población de su municipio, a efecto de integrar una área de reserva urbana destinada a satisfacer las necesidades de desarrollo y expansión de las ciudades, villas y pueblos.\nEsta disposición se entiende sin perjuicio de que los ayuntamientos como área de reserva y que por lo mismo son de utilidad pública.\nArtículo 57.- Lo establecido en el artículo anterior aplica sin perjuicio de utilidad pública.\nArtículo 58.- La solicitud a que se refiere el artículo anterior y que se del Estado.\nArtículo 59.- Los actos jurídicos realizados en contravención a lo dispuesto por esta Ley, serán nulos de pleno derecho.\npara ello y los que se dicten viciados por error, dolo o violencia, serán revocados administrativamente por los ayuntamientos, previa audiencia de los interesados.\nCAPITULO TERCERO\nAyuntamiento\nArtículo 60.- Los Ayuntamientos requieren el acuerdo de las dos terceras partes de sus integrantes para:\nI. Enajenar los bienes muebles del Municipio o en cualquier acto o contrato que implique la transmisión de propiedad o posesión de los mismos;\nII.- Dar en arrendamiento, comodato o usufructo los bienes muebles del\nMunicipio por un término que exceda el período de la gestión del\nAyuntamiento;\nIII.- Desincorporar del dominio público los bienes inmuebles del\nMunicipio;\nIV.- Donar bienes inmuebles propiedad del Municipio;\nV.- Coordinarse o asociarse con municipios del Estado o de otras\nEntidades Federativas, para la prestación de servicios públicos o el mejor ejercicio de las funciones que le corresponden;\nVI. Celebrar convenios, coordinarse o asociarse con el Estado o la\nFederación, para la prestación de servicios públicos, o cuando el corresponda al Municipio;\nVII. Contratar Financiamientos en términos de la Ley de Deuda Pública y\nDisciplina Financiera del Estado de Aguascalientes y sus Municipios;\nmunicipal, los Ayuntamientos no podrán contratar créditos, así como municipal; y\nVIII. Aprobar los Proyectos de Prestación de Servicios o de Asociaciones\nPúblico-Privadas, las partidas plurianuales a incluirse en el Presupuesto de Egresos, con cargo a las cuales se harán los pagos plurianuales, así como las cantidades máximas a pagar anualmente, el plazo de duración del proyecto, en su caso la afectación patrimonial, y el otorgamiento de garantías requeridas para cubrir los gastos correspondientes a las obligaciones contraídas en dichos Proyectos, de conformidad con la ley de la materia; y\n(ADICIONADA, P.O. 27 DE FEBRERO DE 2017)\nIX. Celebrar los convenios con el Gobierno Federal para garantizar las obligaciones de pago de la deuda pública municipal.\nArtículo 61.- El dictamen de transmisión de la propiedad o la posesión de un inmueble del Municipio deberá contener los siguientes datos:\nI. Superficie, medidas, linderos y ubicación exacta del inmueble;\nII. La documentación que acredite la propiedad del inmueble;\nIII. Valor fiscal y comercial del inmueble, esto último certificado por perito autorizado en la materia;\nIV. Condiciones de la operación y motivos que se tengan para realizarla;\nV. Comprobación de que el inmueble no está destinado a un servicio público municipal y que no tiene un valor arqueológico, histórico o artístico, certificado por la autoridad competente; y\nVI. El destino que se dará a los fondos que se obtengan de la enajenación.\nArtículo 62.- Los ayuntamientos necesitan autorización del Pleno del\nII. Coordinarse o asociarse con municipios de otras Entidades Federativas, funciones que les correspondan;\nIII. Celebrar convenios, coordinarse o asociarse con el Estado o la\nMunicipio;\nIV. Contratar créditos cuando los plazos de amortización rebasen el término constitucional de la gestión municipal, en términos de la Ley de\nDeuda Pública del Estado de Aguascalientes; y\nV. Concesionar los servicios públicos considerados como estratégicos, de conformidad con el artículo 150 de esta Ley.\nArtículo 63.- Los ayuntamientos deberán enviar la solicitud de autorización para realizar cualquiera de los actos señalados en el artículo que precede al Congreso del Estado y acompañarse con los documentos y justificaciones necesarias y, en su caso, del dictamen técnico correspondiente.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2019)\nArtículo 64.- Los Ayuntamientos, en el ámbito de su competencia, propondrán a la Legislatura Estatal, las cuotas o tarifas aplicables a impuestos, derechos, contribuciones de mejoras y las tablas de valores unitarios de suelo y construcciones que sirvan de base para el cobro de inmediato siguiente, en los términos señalados en la Ley de Presupuesto, Aguascalientes y sus Municipios.\nTITULO CUARTO\nPATRIMONIO Y HACIENDA\nCAPITULO UNICO\nDel Patrimonio y Hacienda Municipal\nArtículo 65.- Los bienes que integran el patrimonio municipal, son:\nI. De dominio público; y\nII. De dominio privado.\nArtículo 66. Son bienes de dominio público:\nI. Los de uso común municipal;\nII. Los bienes muebles e inmuebles destinados a los servicios públicos municipales;\nIII. Los bienes muebles e inmuebles adscritos al patrimonio cultural, que le pertenezcan;\nIV. Los muebles, normalmente insustituibles como son los expedientes de las oficinas, archivos, libros antiguos, piezas históricas o arqueológicas, obras de arte y otras de igual naturaleza que le pertenezcan;\nV. Las zonas de reserva ecológica que se declaren para fines de protección al ambiente;\nVI. Las reservas territoriales que deban ser constituidas conforme al\nCódigo Urbano para el Estado de Aguascalientes y las que le sean otorgadas para el fundo legal;\nVII. Cualquier otro inmueble propiedad del municipio, declarado por algún ordenamiento jurídico como inalienable e imprescriptible; y los que adquiera el municipio por causa de utilidad pública;\nVIII. Las servidumbres, cuando el predio dominante sea alguno de los especificados en las fracciones anteriores;\nIX. Los muebles de uso común o que estén destinados a un servicio público, siempre que no sean consumibles por el primer uso; y\nX. Los demás que señalen las leyes.\nArtículo 67.- Son bienes de dominio privado del municipio:\nI. Las tierras y aguas de propiedad municipal, susceptibles de enajenación a los particulares;\nII. Los bienes vacantes situados dentro del territorio del municipio;\nIII. Los bienes que hayan formado parte del patrimonio de una corporación pública municipal, creada por alguna Ley, y que por disolución y liquidación de la misma, se desafecten del municipio; y\nIV. Los demás bienes muebles o inmuebles que por cualquier título comprendidos en el artículo anterior.\nArtículo 68.- Para la enajenación de los bienes de dominio privado, se requerirá la aprobación del Ayuntamiento en los términos de esta Ley.\nArtículo 69.- Los bienes de dominio público municipal son inalienables, imprescriptibles e inembargables y no están sujetos, mientras no varíe su situación jurídica, a acción reivindicatoria o de posesión.\nArtículo 70.- La Hacienda Municipal se integrará:\nI. De los bienes, derechos y créditos a favor del Municipio, así como de las donaciones, herencias y legados que se le otorgaren;\nII. De las rentas y productos de todos los bienes municipales, de las contribuciones que perciba por la aplicación de la Ley de Ingresos correspondiente y por aquellas otras que decrete el Congreso del Estado;\nIII. De las participaciones que perciban de acuerdo con la aplicación de las leyes fiscales.\nArtículo 71.- Los capitales propios de los municipios no podrán ser empleados en los gastos de la administración municipal; los ayuntamientos procurarán destinarlos a inversiones que produzcan un interés que los incremente.\n(REFORMADO, P.O. 2 DE JULIO DE 2018)\nArtículo 72.- La Secretaría de Finanzas, o el nombre que se designe en el\nReglamento, es el único órgano de recaudación de los ingresos municipales, así como de las erogaciones que deba hacer el\nAyuntamiento.\nArtículo 73.- Los municipios a través de sus ayuntamientos podrán celebrar convenios con el Ejecutivo del Estado, para que éste se haga contribuciones, los cuales deberán, cuando menos, observar las siguientes bases:\nI. Presentar el proyecto respectivo ante el Ayuntamiento, en el que se justifiquen plenamente las necesidades y beneficios para el Municipio, para que deban ser administradas, las contribuciones propuestas por el\nEjecutivo;\nII. Obtener la aprobación del convenio cuando menos por las dos terceras partes de los integrantes del Ayuntamiento;\nIII. Conformar una comisión de vigilancia de entre los integrantes del\nAyuntamiento, a fin de dar seguimiento al convenio aprobado;\nIV. Aprobar este tipo de convenios únicamente cuando los beneficios convenio o cuando exista una imposibilidad real de éste para ejercitar dichas contribuciones; y\nV. Cuando desaparezcan o cesen las causas que dieron origen al convenio que se menciona, éste quedará sin efectos y deberá retomar su ejercicio el municipio respectivo, debiendo preverse así en el documento correspondiente.\nArtículo 74.- Los conflictos que se presenten con motivo de la aplicación de los convenios que celebren los municipios con el Estado, serán resueltos por el Congreso de Estado, el cual emitirá las normas y procedimientos para la solución de los mismos.\nTITULO QUINTO\nDE LOS SERVICIOS PUBLICOS MUNICIPALES\nCAPITULO PRIMERO\nArtículo 74 Bis.- Los municipios tendrán a su cargo la prestación, explotación, administración y conservación de los servicios públicos municipales, considerándose enunciativa y no limitativamente, los siguientes:\nI. Agua potable, drenaje, alcantarillado, tratamiento y disposición de sus aguas residuales;\nII. Alumbrado Público, en el que se ponderará la implementación e instalación de luminarias tipo LED;\nIII. Limpia, recolección, traslado, tratamiento y disposición final de residuos;\nIV. Mercados y centrales de abasto;\nV. Panteones;\nVI. Rastro;\n(REFORMADA, P.O. 20 DE NOVIEMBRE DE 2013)\nVII. Calles, parques, jardines y su equipamiento;\n(REFORMADA, P.O. 20 DE NOVIEMBRE DE 2013)\nVIII. Seguridad pública, en los términos del Artículo 21 de la Constitución\nFederal, policía preventiva municipal y tránsito;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 20 DE NOVIEMBRE DE 2013)\nIX. Unidades deportivas y de promoción cultural de su competencia; y\n(REFORMADA [N. DE E. ADICIONADA], P.O. 20 DE NOVIEMBRE DE 2013)\nX. Los demás que el Congreso del Estado determine, según las condiciones territoriales y socioeconómicas de cada Municipio, así como su capacidad administrativa y financiera.\nArtículo 75.- Son funciones públicas que le corresponden al municipio ejercer de manera exclusiva:\nI. La Seguridad Pública y Tránsito Municipal; y\nII. La recaudación de ingresos municipales.\nArtículo 76.- Los servicios públicos prestados directa o indirectamente por el Ayuntamiento, serán supervisados por los regidores o los órganos reglamentos aplicables.\nArtículo 77.- La prestación de los servicios públicos deberá realizarse por los ayuntamientos, sus unidades administrativas u organismos auxiliares, municipios para una mayor eficacia de los mismos.\nArtículo 78.- Los municipios, podrán celebrar los convenios a que se refieren las fracciones III del artículo 115 y VII del artículo 116, ambos de la\nConstitución Federal, con base y previo cumplimiento de los requisitos siguientes:\nservicios públicos o un mejor ejercicio de sus funciones, ya sea entre dos o más municipios o a petición del municipio con el Estado, deberá;\na) Presentar ante el Ayuntamiento, por la comisión respectiva, el proyecto del convenio a celebrar, acompañado de la documentación técnica y financiera que acredite la necesidad de dicho convenio y que establezca los métodos de operación y aplicación, así como del programa de costos y la forma de solventar éstos;\nb) Ser aprobado por cuando menos las dos terceras partes de los integrantes del Ayuntamiento;\nc) En la resolución del Ayuntamiento, deberá establecerse las causas de la aprobación o la negativa a dicho convenio;\nd) De rechazar el convenio propuesto, no podrá ser presentado ante el\nCabildo, hasta que no sean revisadas nuevamente las partes del proyecto por las que haya sido rechazado;\ne) De ser aprobado el convenio propuesto, en la misma sesión se nombrará dentro de las comisiones que intervengan, una comisión de vigilancia, misma que tendrá a su cargo la obligación de dar seguimiento a su ejecución, así como rendir un informe trimestral al Ayuntamiento sobre el funcionamiento de los servicios o funciones objeto del acuerdo.\nLa comisión de vigilancia que para cada convenio sea formada, deberá ser plural e imparcial;\nf) En todo convenio que celebren los ayuntamientos deberá establecerse en forma clara el plazo de vigencia, las causas de terminación, rescisión o suspensión del mismo, así como las formas de operar de éstas;\ng) Los convenios que se celebren entre dos o más municipios de distintos estados, deberán contar con la aprobación de las dos terceras partes\nEstado;\nh) Los ayuntamientos podrán celebrar con el Ejecutivo del Estado, públicos o funciones a cargo del municipio, o bien para que se ejerzan coordinadamente por ambos, a solicitud del Ayuntamiento y que previamente se hayan reunido los requisitos del presente Artículo. El\nEstado podrá desarrollar dichos servicios de forma directa o través (sic) del organismo estatal que corresponda, o mediante el otorgamiento de concesiones o celebración de contratos con el sector privado, cuando así lo haya autorizado el Ayuntamiento. En dicho supuesto, el plazo durante el cual el Estado se hará cargo de los servicios públicos correspondientes, será el que se establezca en el convenio respectivo. En todo caso el municipio deberá respetar los plazos, términos y condiciones de los contratos y concesiones que el Estado otorgue a particulares con el consentimiento del propio municipio; y\ni) Bajo ninguna circunstancia los ayuntamientos renunciarán a sus obligaciones o facultades y sólo podrán delegar las funciones y servicios que actual y directamente estén prestando, a través de la celebración de los convenios que se prevén en el presente artículo.\nTratándose de convenios en los que el municipio asuma servicios o funciones del Estado, se observará lo siguiente:\na) Podrá realizarlo el Ayuntamiento respectivo, previo trámite de solicitud del Ejecutivo del Estado, en el que se acompañe la documentación que acredite la necesidad del convenio, los beneficios para uno o ambos gobiernos, así como las determinaciones técnicas y económicas necesarias;\nb) Se conformará una comisión para el análisis de la solicitud del\nEjecutivo, la que deberá rendir el dictamen respectivo, mismo que se hará del conocimiento del Ayuntamiento;\nc) Deberá aprobarse el convenio por las dos terceras partes de los integrantes del Ayuntamiento; y\nd) Cuando el municipio tenga una incapacidad real para la ejecución o continuación en la ejecución del convenio, o bien que descuide sus para dar cumplimiento a las obligaciones que contrajo, lo hará saber al\nTitular del Ejecutivo del Estado, proponiéndole la forma que mejor estime necesaria para suspender o terminar el convenio.\nCAPITULO SEGUNDO\nAreas Estratégicas\nArtículo 79.- Las funciones y servicios públicos que tiendan a satisfacer consideradas como áreas estratégicas y, deberán ser prestadas de manera directa por los municipios, salvo por lo señalado en el Artículo 77, segundo párrafo, y demás disposiciones aplicables de esta Ley.\nSe consideran como áreas estratégicas las funciones y servicios públicos siguientes:\nI. Seguridad pública, en los términos del artículo 21 de la Constitución\nGeneral, policía preventiva municipal y tránsito; y\nII. Agua potable, drenaje, alcantarillado, tratamiento y disposición de sus aguas residuales.\nPara el caso de que se concesione este último, ya sea por un Municipio o por el Estado o sus entidades paraestatales en el caso señalado en el\nArtículo 77, segundo párrafo, de esta Ley, se tendrá que obtener la aprobación de las dos terceras partes de los integrantes del Congreso del\nEstado.\n(ADICIONADO, P.O. 25 DE JUNIO DE 2018)\nA efecto de optimizar el servicio de agua potable, drenaje y alcantarillado, tratamiento y disposición de las aguas residuales, así como las redes de captación de agua pluvial, los municipios deberán contar con una carta hídrica, y considerar su contenido al momento de autorizar a los fraccionadores o desarrolladores de vivienda o industriales, al momento alcantarillado de conformidad con el Artículo 83 de la Ley de Agua para el\nEstado de Aguascalientes; a efecto de que las redes de distribución o captación de aguas, sean las necesarias para el crecimiento ordenado de los centros de población, de acuerdo a la planeación Municipal.\nArtículo 79 Bis.- Por carta hídrica se entiende el documento que derivado del empleo de productos cartográficos y dispositivos informáticos, órganos de los gobiernos municipales, sobre la ubicación de los mantos acuíferos y su capacidad, el tipo y características de las redes de agua potable y de alcantarillado, de los colectores de agua pluvial, pozos y su nivel de abatimiento, así como zonas de aprovechamiento de fallas geológicas para captación de agua pluvial.\nLa Carta Hídrica tiene por objeto que los usuarios, fraccionadores y desarrolladores, que soliciten autorización de proyectos de acuerdo a la\nLey de Agua del Estado, conozcan la situación real de las redes y de los acuíferos de los que se abastece una zona en específico, y se tomen en consideración que necesidades se presentarán a futuro en el nuevo proyecto y evitar con ello el desabasto, insuficiencia u obsolescencia de la red, procurando que la información con la que se cuenta constituya un crecimiento sustentable de las redes. La información de la Carta Hídrica, deberá ser la referencia para cualquier autorización de proyecto o factibilidad.\n(ADICIONADO [N. DE E. CON SUS FRACCIONES], P.O. 25 DE JUNIO DE\n2018)\nEl documento solicitado por los usuarios, fraccionadoras, urbanizadoras y desarrolladoras, con independencia de la información contenida en las factibilidades solicitadas, deberá contener como mínimo la siguiente información:\nI.- Estructura de la red de agua potable;\nII.- Estructura de la red de alcantarillado;\nIII.- Estructura de la red de captación de agua pluvial;\nIV.- Cuerpos de agua existentes en cada municipio;\nV.- Pozos y su nivel de abatimiento;\nVI.- Capacidad de recarga de los Acuíferos; y\nVII.- Zonas de aprovechamiento de aguas pluviales, para recarga de mantos acuíferos.\nArtículo 80.- Los servicios públicos no estratégicos podrán ser concesionados a particulares. La concesión de un servicio público\nAyuntamiento.\nArtículo 81.- Los municipios podrán celebrar contratos con particulares para la realización de obras públicas y servicios relacionados con ellos, en los términos que fijen las leyes respectivas.\nCAPITULO TERCERO\nArtículo 82.- La Seguridad Pública es una función a cargo del Estado. Le corresponde al Ayuntamiento integrar cuerpos de Policía Preventiva y de\nTránsito Municipal, compuestos por el número de miembros que sean indispensables para atender a sus necesidades.\nArtículo 83.- La Policía Preventiva Municipal estará al mando del\nPresidente Municipal quien será el jefe inmediato de los cuerpos de\nPolicía Preventiva y Tránsito.\nArtículo 84.- El nombramiento o la remoción del Titular de Policía\nPreventiva y Tránsito Municipal, es facultad del Ayuntamiento.\nArtículo 85.- Para la designación del Titular de la Policía Preventiva y\nTránsito Municipal, el Presidente Municipal presentará al Ayuntamiento una terna integrada por personas calificadas para ocupar el cargo, de entre las cuales se designará al titular.\nArtículo 86.- La Policía Preventiva Municipal acatará las órdenes que el\nGobernador del Estado le transmita, en aquellos casos en que éste juzgue como de fuerza mayor o alteración grave del orden público.\nlos Estados Unidos Mexicanos, cuando éste se encuentre dentro de la jurisdicción de aquella.\nArtículo 87. Las corporaciones de Tránsito Municipal en el uso de sus facultades estarán a lo dispuesto por la Ley de Movilidad del Estado.\nCAPITULO CUARTO\nDe la Impugnación de los Actos Municipales\nArtículo 88.- Los actos de las autoridades municipales, se regirán por esta el Estado de Aguascalientes en cuyos términos pueden recurrirse, Procedimiento Contencioso Administrativo para el Estado.\nTITULO SEXTO\nREGLAMENTACION MUNICIPAL\nCAPITULO UNICO\nDe la Reglamentación Municipal\nArtículo 89.- Los ayuntamientos expedirán de acuerdo con las bases normativas que establece la presente Ley, sin alterar, contravenir o ir más allá de lo que ésta señala, los reglamentos gubernativos, bandos de policía, acuerdos, circulares y demás disposiciones administrativas de observancia general.\nArtículo 90.- Las disposiciones normativas de la administración pública municipal deberán contener las reglas que determine su estructura orgánica y funcional.\nArtículo 91.- Tienen derecho para presentar iniciativas de normatividad municipal:\nI. El Presidente Municipal;\nII. Los regidores;\nIII. Los síndicos; y\nIV. Las comisiones del Ayuntamiento.\nArtículo 92.- El Reglamento Municipal regulará cuando menos:\nI. Nombre y descripción del escudo del Municipio;\nII. Territorio y organización territorial y administrativa del municipio;\nIII. Régimen poblacional del municipio;\nIV. Gobierno Municipal, autoridades y organismos auxiliares del\nAyuntamiento;\nV. Servicios públicos municipales;\nVI. Desarrollo económico y bienestar social;\nVII. Protección ecológica y mejoramiento del medio ambiente;\nVIII. Actividades industriales, comerciales y de servicios a cargo de los particulares;\nIX. Infracciones, sanciones; y\nX. Las demás que cada Ayuntamiento estime necesarias, que esta Ley y otras disposiciones les imponga.\n(ADICIONADO, P.O. 18 DE AGOSTO DE 2008)\nArtículo 92 Bis.- Para garantizar el derecho de las mujeres aguascalentenses a una vida libre de violencia, los Ayuntamientos quedan expresamente obligados a emitir los siguientes reglamentos:\nI. El que regule la atención y sanción de la violencia familiar y sexual, en el que se establezcan los modelos de atención y la debida aplicación de los procedimientos, que desalienten la violencia familiar y sexual en sus diversos tipos en el Municipio;\nII. El que regule la violencia de género para atender y sancionar la violencia institucional, laboral, docente y la violencia en la comunidad, contra las mujeres; y además contenga los lineamientos para prevenir y cualquier persona en el Municipio, así como promover la Igualdad de oportunidades y de trato; y\nIII. El que regule la observancia policíaca de órdenes de protección que se de Violencia para el Estado de Aguascalientes, a efecto de garantizar el debido cumplimiento de las mismas.\nArtículo 93.- Los ayuntamientos expedirán los reglamentos, circulares y esferas de competencia municipal.\nArtículo 94.- Los bandos, reglamentos y disposiciones de observancia general deberán publicarse en el Periódico Oficial del Estado, señalando su obligatoriedad y entrada en vigencia.\nTITULO SEPTIMO\nDE LOS SERVIDORES PUBLICOS MUNICIPALES\nCAPITULO PRIMERO\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\nArtículo 95.- Son servidores públicos municipales los integrantes del\nAyuntamiento, los titulares de las diferentes dependencias de la administración pública municipal y todos aquellos que desempeñen un empleo, cargo o comisión en la misma. Dichos servidores públicos municipales serán responsables de los delitos y faltas administrativas que cometan durante su encargo.\nArtículo 96.- En delitos del orden común, los servidores públicos municipales no gozan de fuero, ni inmunidad, pudiendo en consecuencia proceder en su contra la autoridad competente.\nEl Presidente Municipal, los regidores y síndicos gozan de fuero en\nArtículo 97.- Por las infracciones administrativas cometidas a esta Ley, Bandos y Reglamentos Municipales, los servidores públicos municipales\nResponsabilidades Administrativas para el Estado de Aguascalientes.\nGeneral y Estatal de Acceso de las Mujeres a una Vida Libre de Violencia, los Reglamentos a que se refiere el Artículo 92 Bis de esta Ley, o no den debido y cabal cumplimiento a las normas que de ellos emanan, o bien realicen cualquier práctica discriminatoria, o tolerancia de la violencia de género, en el ejercicio de su cargo o comisión.\nCAPITULO SEGUNDO\nArtículo 98.- Los servidores públicos de los municipios que sean titulares o responsables de una dependencia o unidad administrativa, están obligados a rendir un informe por escrito al separarse de su empleo, cargo o comisión de los asuntos de su competencia, entregando debidamente desglosado los recursos financieros, humanos y materiales que tengan asignados para el ejercicio de sus atribuciones legales, a quienes los sustituyan en sus funciones.\nArtículo 99.- El titular que entrega la dependencia a su cargo, deberá requisitar y suscribir el acta administrativa de entrega-recepción y estará obligado a realizar las aclaraciones posteriores que le sean requeridas dentro de los treinta días hábiles a partir de la fecha de separación del cargo.\nArtículo 100.- Los servidores públicos municipales que concluyen el desempeño de sus funciones con motivo de la entrega, no quedan eximidos de las responsabilidades en que hubieren incurrido durante el desempeño de su empleo, cargo o comisión.\nArtículo 101.- Para efectos de la entrega-recepción se deberá integrar el documento que contenga lo siguiente:\nI. Acta Administrativa;\nII. La estructura orgánica de la dependencia hasta el nivel jerárquico de departamento; y\nIII. Una relación que señale el marco jurídico de actuación de la dependencia o entidad.\nArtículo 102.- Los servidores públicos salientes harán constar por escrito empleo, cargo o comisión.\nArticulo 103.- Los Órganos Internos de Control en el ámbito de sus respectivas atribuciones, quedan facultados para dictar las disposiciones contenido de este capítulo, con aprobación de la mayoría del\nResponsabilidades Administrativas del Estado de Aguascalientes.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 18 DE\nTITULO SEPTIMO BIS\nDEL SISTEMA MUNICIPAL DE PREVENCION, ATENCION, SANCION Y\nERRADICACION DE LA VIOLENCIA\n(ADICIONADO, P.O. 18 DE AGOSTO DE 2008)\nArtículo 103 Bis.- El Sistema Municipal de Prevención, Atención, Sanción y\nErradicación de la Violencia es el conjunto de Dependencias y Entidades de la Administración Pública Municipal en interacción y vinculación permanente entre sí, para el desarrollo de los ejes de acción de prevención, atención, sanción y erradicación de la violencia contra las mujeres.\nEl Sistema Municipal tendrá por objeto la instrumentación de una coordinación única cuyo mecanismo facilite la articulación de los ejes de acción, sus instrumentos, servicios y políticas públicas, de conformidad con el Programa Municipal para prevenir, atender, sancionar y erradicar la violencia.\n(ADICIONADO, P.O. 18 DE AGOSTO DE 2008)\nArtículo 103 Ter.- Corresponderá al Ayuntamiento la designación de los integrantes del Sistema Municipal, pero en todo caso, serán miembros correspondiente.\nDicho Sistema Estatal será presidido por el Presidente municipal, recayendo la Secretaría Ejecutiva del mismo, en la Titular del Mecanismo de Adelanto de las Mujeres, quien llevará la representación del Municipio al Sistema Estatal de Prevención, Atención, Sanción y Erradicación de la\nViolencia, en caso de ausencia, podrá suplir dicha titularidad el Sistema\nMunicipal para el Desarrollo Integral de la Familia; y al mismo podrán ser invitados los servidores públicos o miembros de la sociedad civil, que se considere procedente a las sesiones ordinarias o extraordinarias.\ncelebración de sus sesiones; los mecanismos de votación para que sus acuerdos y resoluciones tengan validez.\nArtículo 103 Quater.- Para el adecuado cumplimiento de sus funciones el\nSistema Municipal podrá constituir las siguientes Comisiones de Acción:\nI. Prevención;\nII. Atención;\nIII. Sanción;\nIV. Erradicación; y\nV. Evaluación y Monitoreo.\n(ADICIONADO, P.O. 18 DE AGOSTO DE 2008)\nArtículo 103 Quinquies.- El Programa Municipal incluirá los siguientes ejes de acción: la prevención, atención, sanción y erradicación, considerando los niveles de intervención que cada eje contempla, en términos de lo dispuesto por la Ley de Acceso de las Mujeres a una Vida Libre de\nViolencia para el Estado de Aguascalientes.\nEste Programa contendrá:\nI. Los Objetivos Generales y Específicos;\nII. Las Estrategias;\nIII. Las Líneas de Acción;\nIV. Los Recursos Asignados;\nV. Las Metas Cuantitativas y Cualitativas;\nVI. Los Responsables de Ejecución;\nVII. Los Mecanismos de Evaluación; y\nVIII. El Subprograma de Capacitación.\nArtículo 103 Sexies.- Sin perjuicio de las atribuciones que le otorguen otros ordenamientos, son facultades del Sistema Municipal para el mujeres a una vida libre de violencia, las siguientes:\nIV. Sensibilizar, capacitar y evaluar a su personal operativo para detectar, atender y canalizar a víctimas y generadores de la violencia familiar;\nV. Promover acciones y programas de protección social, jurídica y policíaca, a las receptoras de la violencia familiar;\nVI. Coadyuvar con las dependencias competentes en las acciones y programas de seguimiento a los casos en que tenga conocimiento de dicha violencia; y\nVII. Prestar servicios de atención y asesoría jurídica, psicológica y social a las receptoras de la violencia familiar.\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\nPara tales efectos, el Sistema Municipal para el Desarrollo Integral de la establezca. Sin menoscabo del auxilio que recibirá de los cuerpos policíacos municipales.\nTITULO OCTAVO\nDISPOSICIONES REGLAMENTARIAS\nArtículo 104.- Las disposiciones contenidas en el presente y en los cuenten con los códigos, con los bandos o reglamentos correspondientes, hasta en tanto expidan sus reglamentos sobre estas materias.\nCAPITULO PRIMERO\nOrganización Territorial\nArtículo 105.- La división territorial de los municipios se integra por la cabecera municipal; delegaciones municipales urbanas o rurales;\ncolonias; fraccionamientos; sectores; demarcaciones y manzanas, cuya denominación, extensión y límites serán señalados por el Ayuntamiento, públicos.\nArtículo 106.- Las localidades o centros de población establecidos dentro del territorio de los municipios podrán tener las siguientes categorías políticas:\nI. CIUDAD: Centro de población que tenga un censo superior a los quince mil habitantes y que, por lo mismo, requiera de los siguientes servicios:\nalumbrado público, sistema de alcantarillado, agua potable, calles pavimentadas o arregladas con cualquier otro material, servicios médicos, policía municipal, hospital, mercado, centro de reclusión, rastro, panteón, planteles de educación preescolar, primaria y secundaria, lugares de recreo como jardines y parques, locales destinados a presentar espectáculos sanos y educativos, edificios funcionales para las oficinas municipales y lugares adecuados para la práctica de los deportes;\nII. VILLA: Centro de población que tenga un censo superior a los mil habitantes y que, en esa razón, requiera los siguientes servicios:\nalumbrado público, policía municipal, mercado, panteón, centros de educación primaria y secundaria, lugares de recreo y lugares para la práctica de deportes;\nIII. POBLADO: Centro de población cuyo censo sea superior a quinientos habitantes y que requiera de los siguientes servicios: agua potable, alumbrado público, policía, mercado, panteón, centros de educación primaria y lugares de recreo y para la práctica de deportes; y\nIV. RANCHERÍA: Centro de población que no reúna los requisitos anteriores.\nEl Ayuntamiento con base en los estudios que realice, declarará la categoría de las localidades o centros de población en su Municipio.\nCAPITULO SEGUNDO\nDe la Instalación de los Ayuntamientos\nArtículo 107.- Para la instalación y toma de protesta constitucional de los ayuntamientos, el Presidente Municipal, los Regidores y Síndicos que se encuentren en funciones y los electos, se reunirán dentro de las setenta y dos horas anteriores al inicio del período constitucional, en el local y hora que determine el Ayuntamiento saliente, en sesión solemne que se desarrollará conforme al procedimiento siguiente:\nEl Secretario del Ayuntamiento pasará lista de asistencia a los miembros del Ayuntamiento entrante y comprobado el quórum legal, dará la palabra al Presidente Municipal electo:\nEl Presidente Municipal electo solicitará a los regidores y síndicos electos que se pongan de pie, quien rendirá la protesta de ley en los siguientes términos:\n\"YO......... PROTESTO GUARDAR Y HACER GUARDAR LA\nCONSTITUCION POLITICA DE LOS ESTADOS UNIDOS MEXICANOS, LA\nPARTICULAR DEL ESTADO Y LAS LEYES QUE DE AMBAS EMANEN, Y\nDESEMPEÑAR LEAL Y PATRIOTICAMENTE EL CARGO DE PRESIDENTE\nMUNICIPAL DEL MUNICIPIO DE.......... QUE EL PUEBLO ME HA\nCONFERIDO, MIRANDO EN TODO POR EL BIEN Y PROSPERIDAD DEL\nMUNICIPIO. Y SI NO LO HICIERE ASI, QUE EL PUEBLO ME LO DEMANDE\";\nA continuación el Presidente Municipal electo tomará la protesta de ley a los regidores y síndicos electos, a quienes los interrogará en la forma siguiente:\n\"CIUDADANOS............. PROTESTAN USTEDES CUMPLIR Y HACER\nMEXICANOS, LA PARTICULAR DEL ESTADO DE AGUASCALIENTES Y LAS\nLEYES QUE DE AMBAS EMANEN, Y DESEMPEÑAR LEAL Y\nMUNICIPIO DE.......... QUE EL PUEBLO LES HA CONFERIDO,\nMIRANDO EN TODO POR EL BIEN Y PROSPERIDAD DEL MUNICIPIO?\" A lo cual contestarán – \"SI PROTESTO\" –. Acto seguido, el Presidente\nMunicipal electo dirá: \"SI ASI NO LO HICIERE QUE EL PUEBLO SE LOS\nDEMANDE\";\nActo continuo, el Presidente Municipal electo hará la declaratoria de instalación en los siguientes términos:\n\"EL H. AYUNTAMIENTO DEL MUNICIPIO DE......... SE DECLARA\nLEGALMENTE INSTALADO PARA EL PERIODO CONSTITUCIONAL DEL.....\nDE..... DEL AÑO..... AL..... DE..... DEL AÑO....... \",y\nEl Presidente Municipal electo, dará lectura a los lineamientos generales del Programa de Gobierno del Ayuntamiento.\nArtículo 108.- Al término de la ceremonia de instalación, el Presidente\nMunicipal saliente, hará entrega al Ayuntamiento electo, de todos los documentos que contenga el archivo, así como de los muebles, enseres y demás bienes que constituyan el patrimonio y hacienda municipal, en la forma y términos que establece el Título Décimo Tercero de esta Ley, y lo previsto en los ordenamientos municipales aplicables.\nCAPITULO TERCERO\nFuncionamiento de los Ayuntamientos y de las Comisiones\nArtículo 109.- El Ayuntamiento como órgano deliberante deberá resolver colegiadamente los asuntos de su competencia.\nArtículo 110.- Los ayuntamientos para su funcionamiento celebrarán sesiones de Cabildo, las cuales requieren la presencia por lo menos de la mitad más uno de los miembros del Ayuntamiento, constituyendo el quórum legal.\nMunicipal o por quien lo sustituya legalmente, constarán en un libro de actas que se levantará llevando el método estenográfico, las cuales conformarán el diario de debates, que será publicado en períodos de enero a diciembre de cada año, en los estrados del Cabildo.\nLos ayuntamientos, en caso de emergencia nacional o estatal de carácter sanitaria o de protección civil determinada por la autoridad competente, y por el tiempo que dure ésta, podrán sesionar a distancia mediante el electrónicos disponibles, que permitan la transmisión en vivo en la página de internet de los municipios, y en las cuales se deberá garantizar la correcta identificación de sus integrantes, sus intervenciones, así como el sentido de la votación.\nArticulo 111.- Las sesiones del ayuntamiento podrán ser ordinarias y extraordinarias.\ndetermine el ayuntamiento, las sesiones extraordinarias se celebrarán entre los períodos de las ordinarias y se tratarán en ellas exclusivamente el o los asuntos para los que fue convocada.\n(PÁRRAFO REFORMADO, P.O. 12 DE AGOSTO DE 2024)\nTodas las sesiones tendrán el carácter de públicas por lo que podrá asistir cualquier ciudadano que así desee hacerlo con el objeto de presenciar su desarrollo, sólo se prohibirá el acceso a quienes se encuentren armados, en estado de ebriedad o bajo influencia de drogas o psicotrópicos o podrá restringirse el aforo por motivos de salubridad, seguridad o protección civil. A su vez, las sesiones deberán ser transmitidas en tiempo real vía internet a través del portal oficial del ayuntamiento y/o las plataformas audiovisuales o redes sociales que se encuentren al alcance de cada Municipio.\nLas sesiones ordinarias y extraordinarias a su vez podrán tener las siguientes categorías:\nI. Solemnes:\nII. De Cabildo Abierto, y\nIII. A Distancia.\nque establezca la reglamentación de cada municipio.\npúblico con la participación de los ciudadanos, los cuales podrán exponer frente al ayuntamiento planteamientos sobre temas específicos.\nherramientas tecnológicas digitales que permiten su desarrollo virtual, en caso de contingencias sanitarias, por causas de fuerza mayor o caso fortuito, que no permitan o dificulten la reunión física de una parte o la totalidad de los integrantes del ayuntamiento.\nArtículo 112.- Para el eficaz desarrollo y prestación de las funciones y servicios municipales, el Ayuntamiento deberá integrar las comisiones del Municipio, y las especiales para un asunto de carácter transitorio.\nArtículo 113.- Por lo menos, los ayuntamientos contarán con las siguientes\nComisiones:\nI. Gobernación y Licencias;\nII. Hacienda;\nIII. Seguridad Pública y Tránsito;\nIV. Desarrollo Urbano y Rural;\nV. Agua Potable y Alcantarillado;\nVI. Obra Pública y Alumbrado Público;\nVII. Desarrollo Social;\nVIII. Mercados y Rastros;\nIX. Educación Pública y Acción Cívica;\nX. Protección al Medio Ambiente;\nXI. Limpia;\nXII. Salubridad, Beneficencia Pública y Espectáculos;\nXIII. Parques y Jardines;\nXIV. Acción Social y Deportes;\nXV. Relojes y Panteones;\nXVI. Igualdad sustantiva y equidad de género cuya competencia será:\npromover políticas públicas administrativas, presupuestales, y mujeres y hombres, respeto y no discriminación, mismas que deberán parte, así como demás legislación estatal;\nXVII. De Derechos Humanos cuya competencia será: conocer de los asuntos relacionados con derechos humanos, su difusión, promoción y reglamentación, además del fomento de acciones en favor de una cultura de respeto, protección y garantía de dichos derechos en el marco del ámbito municipal; y\n(REFORMADA, P.O. 28 DE JUNIO DE 2021)\nXVIII. Cultura, cuya competencia será promover y salvaguardar el patrimonio cultural y los aspectos históricos de cada municipio, así como fomentar, promover, difundir y fortalecer el desarrollo cultural entre la ciudadanía. Además, brindar difusión, espacios y apoyo a las personas que realicen actividades artísticas y culturales de cada municipio, otorgándoles preferencia en los eventos que se realicen dentro del territorio de cada ente Municipal;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 28 DE JUNIO DE 2021)\nXIX. Asuntos Legislativos; y\n(ADICIONADA [N. DE E. REUBICADA], P.O. 28 DE JUNIO DE 2021)\nXX. Todas las que el H. Cabildo considere necesarias para el cumplimiento de sus funciones.\nArtículo 114.- Las Comisiones, para el estudio y dictamen de sus asuntos, previa solicitud al Ejecutivo del Estado, tienen acceso a los archivos y expedientes del Estado relativos al asunto que se les comisionó.\nactividades que correspondan a sus ramos, comunicando al\nAyuntamiento las deficiencias o anomalías que observen, además de las propuestas de mejoras, para los efectos a que haya lugar.\nCAPITULO CUARTO\nArtículo 116.- El Presidente Municipal ejecutará los acuerdos tomados por el Ayuntamiento, y para el cumplimiento de sus funciones tendrá las siguientes facultades y obligaciones:\nI. Vigilar que se integren y funcionen debidamente los consejos de colaboración y comités municipales; y\nII. Visitar los poblados del Municipio, en compañía de las personas que debe inspeccionar, para conocer sus problemas; informar de sus visitas al\nAyuntamiento, comunicándole los problemas que a su juicio requieran urgente solución, a efecto de que sean tomadas las medidas tendientes a su resolución.\nCAPITULO QUINTO\nDe las Dependencias Administrativas\nArtículo 117.- Las dependencias y entidades de la administración pública municipal conducirán sus acciones con base en los programas anuales que establezca el Ayuntamiento para el logro de los objetivos del Plan de\nDesarrollo Municipal.\n(REFORMADO PRIMER PÁRRAFO, P.O. 8 DE ENERO DE 2024)\nArtículo 118.- Las dependencias y entidades de la administración pública municipal ejercerán las funciones propias de su competencia previstas en esta Ley, en los reglamentos o acuerdos expedidos por los ayuntamientos y demás disposiciones jurídicas aplicables.\norganización de las unidades administrativas de los ayuntamientos, en función de las características socio-económicas de los respectivos municipios y de los requerimientos de la comunidad.\nArtículo 119.- Los titulares de cada una de las dependencias y entidades de la administración pública municipal, acordarán directamente con el\nPresidente Municipal o con quien éste determine, y deberán cumplir los requisitos señalados en esta Ley.\nArtículo 120.- Son atribuciones del Secretario del Ayuntamiento las siguientes:\nI. Asistir a las sesiones del Ayuntamiento, dar fe de lo actuado en las mismas y levantar las actas correspondientes;\nII. Emitir los citatorios para la celebración de las sesiones de cabildo, convocadas legalmente;\nIII. Dar cuenta en la primera sesión de cada mes, del número y contenido de los expedientes pasados a comisión, con mención de los que hayan sido resueltos y de los pendientes;\nIV. Llevar y conservar los libros de actas de cabildo, obteniendo las firmas de los asistentes a las sesiones;\nV. Validar con su firma, los documentos oficiales emanados del\nAyuntamiento o de cualquiera de sus miembros;\nVI. Vigilar el adecuado funcionamiento del archivo general del\nAyuntamiento, a efecto de llevar el control y distribución de la correspondencia oficial del Ayuntamiento, dando cuenta diaria al\nPresidente Municipal;\nVII. Publicar los reglamentos, circulares y demás disposiciones municipales de observancia general;\nVIII. Compilar leyes, decretos, reglamentos, Periódicos Oficiales del\nEstado, circulares y órdenes relativas a los distintos sectores de la administración pública municipal;\nIX. Expedir las constancias de vecindad que soliciten los habitantes del municipio, en un plazo no mayor de tres días hábiles, así como las certificaciones y demás documentos públicos que legalmente procedan, o los que acuerde el Ayuntamiento;\nX. Elaborar con la intervención del Síndico el inventario general de bienes muebles e inmuebles propiedad del municipio, de los destinados a un servicio público, los de uso común y los propios;\nXI. Integrar un sistema de información que contenga datos de los aspectos socio-económicos básicos del municipio; y\nXII. Las demás que le confieran esta Ley y disposiciones aplicables.\nArtículo 121.- Son atribuciones del Secretario de Finanzas.\nI. Administrar la hacienda pública municipal, de conformidad con las disposiciones legales aplicables;\nII. Determinar, liquidar, recaudar, fiscalizar y administrar las y, en su caso, aplicar el procedimiento administrativo de ejecución en términos de las disposiciones aplicables;\nIII. Imponer las sanciones administrativas que procedan por infracciones a las disposiciones fiscales;\nIV. Llevar los registros contables, financieros y administrativos de los ingresos, egresos e inventarios;\nV. Proporcionar oportunamente al Ayuntamiento todos los datos o informes que sean necesarios para la formulación del Presupuesto de\nEgresos Municipal, vigilando que se ajuste a las disposiciones de esta Ley y otros ordenamientos aplicables;\n(REFORMADA, P.O. 8 DE ENERO DE 2024)\nVI. Presentar mensualmente al Ayuntamiento la información relativa a la cuenta pública;\nVII. Diseñar y aprobar las formas oficiales de manifestaciones, avisos, declaraciones y demás documentos requeridos;\nVIII. Participar en la formulación de convenios fiscales y ejercer las atribuciones que le correspondan en el ámbito de su competencia;\nIX. Proponer al Ayuntamiento la cancelación de cuentas incobrables;\nX. Custodiar y ejercer las garantías que se otorguen en favor de la hacienda municipal, así como requerir el pago a las afianzadoras respecto de las obligaciones garantizadas en materia administrativa;\nXI. Proponer al Ayuntamiento la política de ingresos de la Secretaría de\nFinanzas;\nXII. Proponer al Ayuntamiento el proyecto de Presupuesto de Egresos del\nMunicipio para el Ejercicio Fiscal inmediato siguiente, en los términos señalados en la Ley de Presupuesto, Gasto Público y Responsabilidad\nHacendaria del Estado de Aguascalientes y sus Municipios;\nXIII. Intervenir en la elaboración del programa financiero municipal;\nXIV. Elaborar y mantener actualizado el padrón de contribuyentes;\nXV. Ministrar a su inmediato antecesor todos los datos oficiales que le solicitare, para contestar los pliegos de observaciones y demás requerimientos que formule el Órgano Superior de Fiscalización;\nXVI. Solicitar a las instancias competentes, la práctica de revisiones circunstanciadas, de conformidad con las normas que rigen en materia de control y evaluación gubernamental en el ámbito municipal;\nXVII. Glosar oportunamente las cuentas del Ayuntamiento;\n(REFORMADA, P.O. 19 DE JULIO DE 2010)\nXVIII. Contestar oportunamente los pliegos de observaciones y demás requerimientos que haga el Órgano Superior de Fiscalización;\nXIX. Expedir copias certificadas de los documentos que tenga a su cuidado sólo por acuerdo expreso del ayuntamiento;\n(REFORMADA, P.O. 8 DE ENERO DE 2024)\nXX. Expedir las credenciales o constancias de identificación del personal autorizado para la práctica de visitas domiciliarias, inspecciones, verificaciones fiscales y notificaciones;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 8 DE ENERO DE 2024)\nXXI. Supervisar que se envíe al Congreso del Estado, a más tardar el 28 de febrero de cada año, la cuenta pública correspondiente al ejercicio anterior;\nXXII. Difundir trimestralmente en la página web oficial del municipio, la información generada sobre la situación financiera, a más tardar dentro de los 30 días posteriores al cierre del periodo, misma que deberá ejercicios fiscales;\nXXIII. Difundir en la página web oficial del municipio, la información según lo dispuesto por la Ley de Coordinación Fiscal;\nXXIV. Rendir junto con el Presidente Municipal, al Congreso del Estado, a más tardar el día 20 de los meses de abril, julio y octubre del año en que se ejerza el presupuesto respectivo, el Informe de Avance de Gestión\nFinanciera sobre los resultados físicos y financieros de los programas a cargo del municipio y publicar dicha información en la página web oficial del municipio, a más tardar a los 45 días posteriores a dicha entrega; y\n(ADICIONADA [N. DE E. REFORMADA], P.O. 8 DE ENERO DE 2024)\nXXV. Las demás que le señalen las disposiciones legales y el propio\nAyuntamiento.\nTITULO NOVENO\nAUTORIDADES, ORGANISMOS AUXILIARES Y COMITES MUNICIPALES\nCAPITULO PRIMERO\nAutoridades Auxiliares\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nArtículo 122.- Son autoridades auxiliares municipales, los delegados, subdelegados, comisarios, jefes de sector, de sección y de manzana que por éste, en los reglamentos respectivos.\nCAPITULO SEGUNDO\nArtículo 123.- Para la gestión, promoción y ejecución de los planes y programas municipales en las diversas materias, los ayuntamientos podrán auxiliarse de consejos de participación ciudadana municipal.\nArtículo 124.- Cada consejo de participación ciudadana municipal se integrará con hasta cinco vecinos del municipio, uno de los cuales lo presidirá, y serán electos en las diversas localidades por quienes habitan en el ámbito de su comunidad, el último domingo del mes de enero del primer año de gobierno del ayuntamiento, en la forma y términos que\nAyuntamiento cuando menos diez días antes de esa fecha; o, en su caso, en la fecha señalada, en el calendario complementario que oportunamente apruebe el Ayuntamiento para llevar a cabo la elección, el cual tendrá como fecha límite el 21 de marzo. El Ayuntamiento expedirá los nombramientos respectivos firmados por el Presidente\nMunicipal y el Secretario del Ayuntamiento.\nArtículo 125.- Los consejos de participación ciudadana, como órganos de comunicación y colaboración entre la comunidad y las autoridades, tendrán las siguientes atribuciones:\nI. Promover la participación ciudadana en la realización de los programas municipales;\nII. Coadyuvar para el cumplimiento eficaz de los planes y programas municipales aprobados;\nIII. Proponer al ayuntamiento las acciones tendientes a integrar o modificar los planes y programas municipales;\nIV. Participar en la supervisión de la prestación de los servicios públicos; e\nV. Informar al menos una vez cada tres meses a sus representados y al ayuntamiento sobre sus proyectos, las actividades realizadas y, en su caso, el estado de cuenta de las aportaciones económicas que estén a su cargo.\nArtículo 126.- Tratándose de obras para el bienestar colectivo, los consejos de participación podrán recibir de su comunidad aportaciones en dinero, de las cuales entregarán formal recibo a cada interesado, y deberán informar de ello al Ayuntamiento.\nArtículo 127.- Los miembros de los consejos podrán ser removidos, en cualquier tiempo por el Ayuntamiento, siempre que exista causa justificada, con el voto aprobatorio de las dos terceras partes y previa garantía de audiencia, en cuyo caso se llamará a los suplentes.\nArtículo 128.- Los ayuntamientos promoverán entre sus habitantes la popular, a efecto de que participen en el desarrollo vecinal, cívico y en beneficio colectivo de sus comunidades.\nArtículo 129.- Las organizaciones sociales a que se refiere el artículo anterior, se integrarán con los habitantes del municipio por designación de ellos mismos, y sus actividades serán transitorias o permanentes, participar.\nArtículo 130.- Los ayuntamientos podrán destinar recursos y coordinarse con las organizaciones sociales para la prestación de servicios públicos y la ejecución de obras públicas. Dichos recursos quedarán sujetos al control y vigilancia de las autoridades municipales.\nArtículo 131.- Para satisfacer las necesidades colectivas, los ayuntamientos podrán solicitar la cooperación de instituciones privadas.\nCAPITULO TERCERO\nDe la Comisión de Planeación Para el Desarrollo Municipal\nArtículo 132.- La Comisión de Planeación para el Desarrollo Municipal, se integrará con ciudadanos distinguidos del municipio, representativos de los sectores público, social y privado, así como de las organizaciones sociales del municipio, también podrán incorporarse a miembros de los consejos de participación ciudadana.\nArtículo 133.- La comisión de Planeación para el Desarrollo Municipal tendrá las siguientes atribuciones:\nI. Proponer al Ayuntamiento los mecanismos, instrumentos o acciones para la formulación, control y evaluación del Plan de Desarrollo\nMunicipal;\nII. Consolidar un proceso permanente y participativo de planeación orientado a resolver los problemas municipales;\nIII. Formular recomendaciones para mejorar la administración municipal y la prestación de los servicios públicos;\nIV. Realizar estudios y captar la información necesaria para cumplir con las encomiendas contenidas en las fracciones anteriores;\nV. Gestionar la expedición de reglamentos o disposiciones integren el Plan de Desarrollo Municipal;\nVI. Comparecer ante el cabildo cuando éste lo solicite, o cuando la comisión lo estime conveniente;\nVII. Proponer, previo estudio, a las autoridades municipales, la realización oportunidad promover la misma;\nVIII. Desahogar las consultas que en materia de creación y establecimiento de nuevos asentamientos humanos dentro del municipio, les turne el Ayuntamiento;\nIX. Formar subcomisiones de estudio para asuntos determinados; y\nX. Proponer al Cabildo su reglamento interior.\nArtículo 134.- El Presidente Municipal, al inicio de su período constitucional, convocará a organizaciones sociales de la comunidad para que se integren a la Comisión de Planeación para el Desarrollo\nMunicipal.\nArtículo 135.- La Comisión de Planeación para el Desarrollo Municipal contará con un mínimo de cinco miembros encabezados por quien designe el Ayuntamiento, y podrá tener tantos como se juzgue conveniente, tomando en cuenta las condiciones económicas sociales y demográficas, para el eficaz desempeño de sus funciones, los cuales durarán en su encargo el período municipal correspondiente.\nCAPITULO CUARTO\nArtículo 136.- Cada Ayuntamiento constituirá un Consejo Municipal de\nProtección Civil, que encabezará el Presidente Municipal, con funciones de órgano de consulta y participación de los sectores público, social y privado para la prevención y adopción de acuerdos, ejecución de acciones y en general, de todas las actividades necesarias para la de emergencia, desastre, o calamidad pública que afecten a la población.\nArtículo 137.- Son atribuciones de los consejos municipales de Protección\nCivil:\nI. Identificar en un Atlas de Riesgos Municipal, que deberá publicarse en el Periódico Oficial del Estado, durante el primer año de gestión de cada\nAyuntamiento, sitios que por sus características específicas puedan ser escenarios de situaciones de emergencia, desastre o calamidad públicas;\nII. Formular, en coordinación con las autoridades estatales de la materia, planes operativos para prevenir riesgos, auxiliar y proteger a la población y restablecer la normalidad, con la oportunidad y eficacia debidas, en caso de desastre;\nIII. Definir y poner en práctica los instrumentos de concertación que se requieran entre los sectores del Municipio, con otros municipios y el\nGobierno del Estado, con la finalidad de coordinar acciones y recursos para la mejor ejecución de los planes operativos;\nIV. Coordinar sus acciones con los sistemas nacional y estatal de protección civil;\nV. Crear y establecer los órganos y mecanismos que promuevan y aseguren la participación de la comunidad municipal, las decisiones y acciones del consejo, especialmente a través de la formación del\nVoluntariado de Protección Civil; y\nVI. Operar, sobre la base de las dependencias municipales, las agrupaciones sociales y voluntariado participantes, un sistema municipal en materia de prevención, información, capacitación, auxilio y protección civil en favor de la población del municipio.\nCAPITULO QUINTO\nMunicipal\nArtículo 138.- Los ayuntamientos promoverán la constitución de comités ciudadanos de control y vigilancia, los que serán responsables de supervisar la obra pública municipal, así como la que realice el Estado en los municipios.\nArtículo 139.- Los comités ciudadanos de control y vigilancia estarán integrados por tres vecinos de la localidad en la que se construya la obra, serán electos en asamblea general, por los ciudadanos beneficiados por aquélla. El cargo de integrante del comité será honorífico.\nNo podrán ser integrantes de los comités, las personas que sean dirigentes de organizaciones políticas o servidores públicos.\nArtículo 140.- Para cada obra municipal se constituirá un Comité\nCiudadano de Control y Vigilancia. Sin embargo, en aquellos casos en que las características técnicas o las dimensiones de la obra lo ameriten, podrán integrarse más de uno.\nArtículo 141.- Los comités ciudadanos de control y vigilancia tendrán además, las siguientes funciones:\nI. Vigilar que la obra pública se realice de acuerdo al expediente técnico y dentro de la normatividad correspondiente;\nII. Participar como observador en los procesos o actos administrativos relacionados con la adjudicación o concesión de la ejecución de la obra;\nIII. Hacer visitas de inspección y llevar registro de sus resultados;\nIV. Verificar la calidad con que se realiza la obra pública;\nV. Hacer del conocimiento de las autoridades correspondientes las las quejas que reciba de la ciudadanía, con motivo de las obras objeto de supervisión;\nVI. Integrar un archivo con la documentación que se derive de la supervisión de las obras;\nVII. Intervenir en los actos de entrega-recepción de las obras y acciones, informando a los vecinos el resultado del desempeño de sus funciones; y\nVIII. Promover el adecuado mantenimiento de la obra pública ante las autoridades municipales.\nArtículo 142.- Los comités ciudadanos de control y vigilancia deberán apoyarse en las contralorías municipal y estatal, y coadyuvar con el órgano de control interno municipal en el desempeño de las funciones.\nArtículo 143.- Las dependencias y entidades de la administración pública municipal que construyan las obras o realicen las acciones, explicarán a los comités ciudadanos de control y vigilancia, las características físicas y financieras de las obras y les proporcionarán, antes del inicio de la obra, el resumen del expediente técnico respectivo, así como darles el apoyo, las funciones.\nArtículo 144.- Las dependencias y entidades señaladas en el artículo anterior, harán la entrega-recepción de las obras ante los integrantes de los comités ciudadanos de control y vigilancia y de los vecinos de la localidad beneficiados con la obra.\nCAPITULO SEXTO\nDel Comité de Desarrollo Integral de la Familia\nArtículo 145.- En cada Municipio funcionará un Comité de Desarrollo\nIntegral de la Familia, que promoverá el bienestar y asistencia social y tendrá por objeto:\nI. Fortalecer el núcleo familiar a través de la promoción social, que tienda al mejoramiento de la vida del individuo, la familia y la sociedad en general;\n(REFORMADA, P.O. 12 DE JULIO DE 2010)\nII.- Realizar estudios e investigaciones sobre los problemas de la familia, de los menores, de las personas adultas mayores, indigentes, de las personas con discapacidad y proponer soluciones adecuadas;\nIII.- Proporcionar servicios asistenciales a menores en estado de abandono, a las personas con discapacidad, sin recursos, personas adultas mayores desamparados e indigentes;\nIV. Fomentar la educación para la integración social, a través de la enseñanza preescolar y extraescolar;\nV.- Fomentar y, en su caso, proporcionar servicios de rehabilitación, a los menores infractores, personas adultas mayores, a las personas con discapacidad y fármaco dependientes e indigentes;\nVI. Apoyar y fomentar la nutrición y las acciones de medicina preventiva, dirigidas a los lactantes, las madres gestantes y población socialmente desprotegida;\nVII. Promover el desarrollo de la comunidad, en el territorio del municipio;\nVIII.- Prestar servicios de asistencia jurídica y de orientación social a los discapacidad sin recursos;\nIX. Intervenir en el ejercicio de la tutela de menores, que corresponda al\nEstado en los términos de la ley, y auxiliar al Ministerio Público en la protección de incapaces y en los procedimientos civiles y familiares que les afecten de acuerdo a la Ley;\nX. Fomentar el sano crecimiento físico y mental de la niñez, la orientación crítica de la población hacia una conciencia cívica y propiciar la recreación, el deporte y la cultura;\nXI. Procurar permanentemente la adecuación de los objetivos y programas del sistema municipal a los que lleve a cabo el Sistema Estatal a través de acuerdos o convenios, encaminados a la orientación del bienestar social;\nXII. Procurar y promover la coordinación con otras instituciones afines, cuyo objetivo sea la obtención del bienestar social; y\nXIII. Las demás que le encomienden las leyes.\nLa organización, funciones, atribuciones y facultades necesarias para cumplir su objeto y actividades de este Comité, se determinarán en el reglamento que expida el Ayuntamiento, y ejercerán los recursos que se le asignen.\nArtículo 146. El cargo de Presidente del Comité Municipal para el\nDesarrollo Integral de la Familia es de carácter honorario.\nCAPITULO SEPTIMO\nDe las Concesiones\nArtículo 147.- La concesión es el acto administrativo del Ayuntamiento o del Estado o sus entidades paraestatales, en los términos del segundo párrafo del Artículo 77 de esta Ley, por el cual se faculta a una persona física o moral para realizar la prestación de un servicio público o el uso, aprovechamiento o explotación de bienes propiedad del municipio.\nArtículo 148.- Cuando los servicios públicos municipales sean concesionados a particulares, se sujetarán a lo establecido por la ley especial que en su caso regule el servicio público de que se trate, las bases y obligaciones que se fijen al concesionario en el propio título de la concesión, las normas municipales aplicables, esta Ley y de manera supletoria al Código Urbano para el Estado de Aguascalientes, la Ley del\nProcedimiento Administrativo para el Estado de Aguascalientes y demás normas aplicables.\nArtículo 149.- No se otorgarán concesiones para explotar servicios públicos a:\nI. Miembros del Ayuntamiento;\nII. Servidores públicos federales, estatales y municipales;\nIII. Sus cónyuges, parientes consanguíneos en línea recta sin limitación de grado, los colaterales en segundo grado y los parientes por afinidad; y\nIV. Empresas en las cuales sean representadas o tengan intereses económicos las personas a que se refieren las fracciones anteriores.\nArtículo 150.- El otorgamiento de una concesión se sujetará a las bases siguientes:\nI. Acuerdo del Ayuntamiento sobre la imposibilidad de prestar por sí mismo el servicio; en coordinación con otros municipios o con el Estado;\nII. Determinación del Ayuntamiento sobre la conveniencia social de que lo preste un particular;\nIII. Convocatoria pública en la que se establezcan las bases y condiciones así como los plazos para su otorgamiento;\nN. DE E., DEL ANÁLISIS PARA LA APLICACIÓN DE LA REFORMA DEL P.O.\nCONSTABA DE 6 INCISOS.\nIV. Las condiciones y bases deberán, cuando menos, cubrir los requisitos siguientes:\na) Marco jurídico al que estarán sujetas, plazo de la concesión, las causas servicio;\nb) Demostrar capacidad financiera que garantice una eficaz prestación del servicio;\nc) Los procedimientos de supervisión financiera de la autoridad concedente, al concesionario para evitar que se constituyan gravámenes que afecten la eficaz prestación del servicio;\nd) Las formas y condiciones en que se deberán otorgar las garantías para que la prestación del servicio se dé en los términos de Ley y de la concesión; y\ne) El procedimiento para resolver las demandas por afectación de derechos como consecuencia del otorgamiento de la concesión.\nArtículo 151.- Son causales de revocación:\nI. Cuando el servicio se presta en forma distinta a los términos de la concesión;\nII. Cuando se incumplan las obligaciones derivadas de la concesión o se preste irregularmente el servicio objeto de la concesión;\nIII. Cuando el concesionario no conserva los bienes e instalaciones en buenas condiciones de operación, o cuando éstas sufran daño o deterioro por negligencia imputable a aquel, y redunden en perjuicio de la eficaz prestación del servicio;\nIV. Cuando el concesionario pierda capacidad o carezca de los elementos financieros, materiales o técnicos para la prestación del servicio; y\nV. Cuando el concesionario contravenga las normas legales aplicables a la concesión.\nEn todo caso, para resolver sobre la revocación de una concesión, deberá incurrido por el concesionario.\nArtículo 152.- La concesión podrá ser prorrogada en una o varias ocasiones, hasta alcanzar un período igual al otorgado a la concesión, si antes del vencimiento de la misma, el concesionario lo solicita a la autoridad concedente. Para que éste lo acuerde positivamente deben prevalecer las causas de imposibilidad señaladas en el Artículo 150,\nFracción I de esta Ley, y además que el interesado obtenga la autorización del Congreso del Estado. En todo caso, el concesionario tendrá la obligación de renovar o mantener en buenas condiciones el equipo e instalaciones afectas a la prestación del servicio público.\nArtículo 153.- Las concesiones caducan:\nI. Cuando no se inicie la prestación del servicio dentro del plazo señalado en la concesión;\nII. Cuando concluya el término de su vigencia; y\nIII. Cuando el concesionario no otorgue en tiempo y forma las garantías que se le fijen para que tenga vigencia la concesión.\nEn el caso de las fracciones I y III para decretar la caducidad se oirá previamente al interesado, y en el caso de la fracción II, opera de pleno derecho por el simple transcurso del tiempo.\nArtículo 154.- En los casos en que se acuerde la revocación de las concesiones, los bienes con los que se presta el servicio se revertirán a favor del municipio, con excepción de aquellos propiedad del directa al propio servicio; en cuyo caso, si se estima que son necesarios para ese fin, se podrán expropiar en términos de Ley.\nArtículo 155.- Las formalidades del procedimiento señalado en el artículo 150 de esta Ley, serán aplicables para la revocación de concesiones.\nArtículo 156.- El Ayuntamiento podrá municipalizar los servicios públicos, a fin de prestar directamente o conjuntamente con los particulares, sujetándose en su caso, a lo pactado en los convenios suscritos con el\nAguascalientes, y respetando en todo caso los contratos y concesiones supuesto descrito en el Artículo 77, segundo párrafo, de esta ley.\nArtículo 157.- Se municipalizarán los servicios públicos cuando su prestación sea irregular o deficiente, cuando se causen perjuicios graves a la colectividad, o así lo requiera el interés público.\nArtículo 158.- El procedimiento de municipalización se llevará a cabo a iniciativa del propio Ayuntamiento, o a solicitud de los usuarios o de las organizaciones sociales.\nArtículo 159.- El Ayuntamiento emitirá la declaratoria de municipalización, una vez oído a los posibles afectados, practicando los estudios respectivos, y previa formulación del dictamen correspondiente que versará sobre la procedencia de la medida y, en un su caso, la forma en que deba realizarse.\nArtículo 160.- Una vez decretada la municipalización del servicio, si el\nAyuntamiento carece de recursos para prestarlo, podrá concesionarlo en términos de esta Ley.\nTITULO DECIMO\nDESARROLLO MUNICIPAL\nCAPITULO PRIMERO\nDe la Planeación Municipal\nArtículo 161.- Los municipios deberán elaborar sus planes de Desarrollo\nMunicipal, así como los programas de trabajo necesarios para su ejecución, y lo harán en forma democrática y participativa, respetando las de derechos humanos, siendo dichos planes los rectores de toda actividad que realicen.\nArtículo 162.- La formulación, aprobación, ejecución, control y evaluación del Plan y Programas Municipales estarán a cargo de los órganos, dependencias o servidores públicos que determinen los ayuntamientos, determine.\nArtículo 163.- Los planes de Desarrollo Municipal se remitirán por el\nCongreso del Estado para los fines legales a que haya lugar, dentro de los noventa días siguientes al inicio de su ejercicio constitucional.\nArtículo 164.- El Plan de Desarrollo Municipal tendrá los objetivos siguientes:\nI. Atender las demandas prioritarias de la población;\nII. Propiciar el desarrollo armónico del Municipio;\nIII. Asegurar la participación de la sociedad en las acciones del gobierno municipal;\nIV. Vincular el Plan de Desarrollo Municipal con los planes de Desarrollo\nFederal y Estatal; y\nV. Aplicar de manera racional los recursos financieros para el cumplimiento del Plan y los programas de Desarrollo.\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\nArtículo 165.- El Plan de Desarrollo Municipal contendrá, por lo menos, un diagnóstico sobre las condiciones económicas y sociales del municipio, las metas a alcanzar, las estrategias a seguir, los plazos de ejecución, las dependencias y organismos responsables de su cumplimiento y las bases de coordinación y concertación que se requieren para su cumplimiento, de conformidad con lo establecido en el Código Urbano para el Estado de Aguascalientes.\nArtículo 166.- El Plan de Desarrollo Municipal se complementará con descentralizados de carácter municipal.\nAsimismo, los municipios, previa autorización de sus ayuntamientos y en términos de esta Ley, podrán elaborar planes en forma conjunta con uno o varios municipios, incluso pertenecientes a otros Estados de la\nFederación. En este último caso se requerirá la aprobación del Congreso del Estado.\nArtículo 167.- En la elaboración del Plan de Desarrollo Municipal, los consulta popular.\nArtículo 168.- Los ayuntamientos publicarán sus respectivos planes de primeros cinco meses de gestión y lo difundirán en forma extensa.\nArtículo 169.- El Plan de Desarrollo Municipal y los programas que de éste se deriven, serán obligatorios para las dependencias de la administración pública municipal, y en general para las entidades públicas de carácter municipal.\nArtículo 170.- Los planes y programas podrán ser modificados o suspendidos siguiendo el mismo procedimiento que para su elaboración, aprobación y publicación, cuando lo demande el interés social o lo requieran las circunstancias de tipo técnico o económico.\nCAPITULO SEGUNDO\nDe las Reservas Territoriales y uso del Suelo\nArtículo 171.- Los municipios formularán y administrarán la zonificación y el control de los usos y destinos del suelo que se deriven de la planeación municipal del desarrollo urbano, de conformidad con las normas contenidas en el Código Urbano para el Estado de Aguascalientes.\nDesarrollo Urbano y de Vivienda, la adquisición y administración de reservas territoriales, para la ejecución de los mismos, de conformidad\nAguascalientes.\nCAPITULO TERCERO\nDel Cuerpo de Bomberos\nArtículo 173.- Los Ayuntamientos integrarán cuerpos de bomberos que tengan como objetivo, la prevención y extinción de incendios, rescate de\nCivil deban intervenir.\nArtículo 174.- Los cuerpos de bomberos serán dotados por el dignamente su función, conforme a la normatividad aplicable y su disponibilidad presupuestal.\nTITULO DECIMO PRIMERO\nDE LA JUSTICIA MUNICIPAL\n(REFORMADA SU DENOMINACIÓN, P.O. 7 DE JUNIO DE 2021)\nCAPITULO UNICO\nDe los Jueces Cívicos\n(REFORMADO, P.O. 7 DE JUNIO DE 2021)\nArtículo 175.- En cada Municipio, el Ayuntamiento designará, al menos, a un Juez Cívico con sede en la cabecera municipal y en los centros de población que se determine en cada caso.\n(REFORMADO, P.O. 7 DE JUNIO DE 2021)\nArtículo 176.- El Bando o Reglamento Municipal establecerá los requisitos para ocupar el cargo de Juez Cívico, pero invariablemente deberán ser evaluados actitudinalmente, a fin de que no efectúe prácticas discriminatorias, prejuiciosas, ausentes de perspectiva de género, y deberán acreditar contar con capacitación en las materias de prevención de la violencia, perspectiva de género, así como mecanismos alternativos de solución de conflictos.\nArtículo 177.- Son atribuciones de los Jueces Cívicos:\nI. Ofrecer mecanismos alternativos de solución de conflictos a los de delito, ni de la competencia de los órganos jurisdiccionales o de otras autoridades;\nII. Conocer, determinar e imponer las sanciones administrativas municipales que procedan por faltas o infracciones al Bando Municipal, los ordenamientos expedidos por los ayuntamientos, excepto los de carácter fiscal;\nIII. Apoyar a la autoridad municipal que corresponda, en la conservación del orden público y en la verificación de daños que, en su caso, se causen a los bienes propiedad municipal, haciéndolo saber a quien corresponda;\nIV. Llevar un libro o una base de datos en donde se asiente todo lo actuado;\n(REFORMADA, P.O. 10 DE JULIO DE 2017)\nV. Informar diariamente por escrito de las novedades ocurridas durante el ejercicio de sus funciones al Presidente Municipal; y\n(ADICIONADA, P.O. 10 DE JULIO DE 2017)\nVI. Solicitar los informes de las instancias municipales facultadas para impartir cursos de concientización, referidos en el artículo 179, fracción VII de esta ley.\n(REFORMADO, P.O. 7 DE JUNIO DE 2021)\nArtículo 178.- El Bando o Reglamento Municipal determinará la forma de organización y funcionamiento de los juzgados cívicos de su Municipio.\nTITULO DECIMO SEGUNDO\nDE LAS SANCIONES ADMINISTRATIVAS\nCAPITULO UNICO\nSanciones Administrativas\nArtículo 179.- Las infracciones a las normas contenidas en el Bando de\nPolicía y Gobierno o reglamentos municipales, se sancionarán atendiendo la gravedad de la falta con:\nI. Amonestación;\nII. Multa por el equivalente de una a cinco mil veces el valor diario de la unidad de medida y actualización, misma que se impondrá tomando en hecho, sin perjuicio de que otras disposiciones legales dispongan otro tipo de sanciones y montos;\nIII. Suspensión temporal o cancelación del permiso o licencia según el caso;\nIV. Clausura;\nV. Arresto hasta por treinta y seis horas, en términos del artículo 21 de la\nConstitución General;\n(REFORMADA, P.O. 10 DE JULIO DE 2017)\nVI. Pago al erario municipal del daño causado, sin perjuicio de las demás sanciones que procedan; y\n(ADICIONADA, P.O. 10 DE JULIO DE 2017)\nVII. En caso de que la falta administrativa implique algún acto de acoso callejero, que para estos efectos será el previsto en el Artículo 8°, Fracción\nVII de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de Aguascalientes, el infractor deberá acreditar su asistencia a los cursos de concientización en la materia, que deberán impartir las instancias municipales correspondientes.\n(REFORMADO, P.O. 11 DE OCTUBRE DE 2010)\nLas sanciones establecidas en las Fracciones II y V del presente Artículo podrán ser conmutadas voluntariamente por el infractor por servicio comunitario siempre que acredite inequívocamente su identidad y domicilio; dicho servicio deberá ser por el mismo número de horas que el arresto impuesto; invariablemente, la autoridad municipal competente determinará la procedencia de la solicitud de conmutación, señalando los días, horas y lugares en que deba realizarse el servicio, los cuales no ejecución del mismo cancelará la sanción.\nArtículo 179 BIS.- Para efectos del último párrafo del Artículo que antecede se consideran servicios comunitarios, la prestación voluntaria y gratuita de las siguientes actividades:\nI. Limpieza, pintura o restauración de los bienes dañados por el infractor, de asistencia no lucrativas;\nII. Realización de obras de limpieza, balizamiento, reforestación jardinería u ornato en lugares de uso común;\nIII. Pláticas en beneficio de la comunidad, mismas que pueden ser que sean destinadas al bienestar social; y\nIV. Prestar personalmente a la comunidad un servicio gratuito que esté relacionado con el oficio o profesión que realice el infractor;\nSi el infractor no realiza los servicios comunitarios, la autoridad municipal competente emitirá en su contra una orden de presentación, dejará sin efecto la conmutación, y le aplicará el arresto o multa que se le había impuesto. Si realizó parcialmente el servicio comunitario, únicamente se le podrá aplicar el arresto o multa de forma proporcional a la parte que dejo de cumplir.\nLa ejecución de los servicios comunitarios será realizada en términos del\nReglamento que el efecto emitan los Ayuntamientos del Estado.\n(REFORMADO, P.O. 11 DE OCTUBRE DE 2010)\nArtículo 180.- El procedimiento para la imposición de las sanciones señaladas en el Artículo 179 se seguirá ante la autoridad municipal competente para conocer del asunto, dando siempre oportunidad al infractor para que pruebe y alegue lo que a su derecho convenga, e informándole en su caso, la posibilidad de conmutar voluntariamente la sanción aplicable por servicio comunitario.\nTRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente de su publicación.\nSEGUNDO.- Se abroga la Ley Orgánica Municipal del Estado de\nOficial del Estado de Aguascalientes.\nTERCERO.- Se derogan todas las disposiciones que se opongan a la presente Ley.\nCUARTO.- Los actos jurídicos municipales y los trámites ante las sujetarán a los procedimientos previstos en la Ley que se abroga.\nQUINTO.- Se abroga la Ley Reglamentaria del Párrafo Tercero del Artículo 70 Constitucional, publicada en el Periódico Oficial del Estado de mes de julio del año 2003.\nPor lo tanto el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., 30 de julio de 2003.\nSUFRAGIO EFECTIVO. NO REELECCION.\nHumberto David Rodríguez Mijangos,\nDIPUTADO PRESIDENTE\nDip. Luis Santana Valdés,\nPRIMER SECRETARIO\nDip. José Alfredo Cervantes García,\nSEGUNDO SECRETARIO\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.\nÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nUNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 18 DE FEBRERO DE 2008.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 18 DE AGOSTO DE 2008.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Sistema Municipal a que se refiere el Artículo 103 Bis se instalará dentro de los 90 días siguientes a la entrada en vigencia del presente ordenamiento, de conformidad a las designaciones que al efecto realice el Ayuntamiento.\nARTÍCULO TERCERO.- El Ayuntamiento de cada Municipio del Estado de refieren las Fracciones I, II y III del Artículo 92 Bis de este ordenamiento.\nARTICULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- El Sistema para el Desarrollo Integral de la Familia a la normatividad reglamentaria en un plazo máximo de 180 días\nDecreto.\nARTICULO TERCERO.- El Sistema para el Desarrollo Integral de la Familia del Estado, gestionará ante las autoridades gubernamentales una partida presupuestaria dentro del Ejercicio Fiscal del año 2011, con la finalidad de comenzar a implementar las obligaciones que se desprenden de este Decreto. Para los subsecuentes Presupuestos de\nEgresos se deberá contemplar una partida para el mantenimiento y operación permanente de los establecimientos a que hace referencia el\nArtículo 14 en su Fracción VI, de la Ley del Sistema Estatal de Asistencia\nSocial y de Integración Familiar aprobado en este Decreto.\nARTICULO CUARTO.- Una vez publicado el presente Decreto en el\nPeriódico Oficial del Estado, los municipios deberán emitir sus reglas en un plazo máximo de 180 días naturales contados a partir de la entrada en vigencia del presente Decreto.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Las referencias realizadas a la Comisión de\nContaduría Mayor de Hacienda del Estado de Aguascalientes, y en otros ordenamientos jurídicos vigentes, se entenderán realizadas a la Comisión de Vigilancia, con todas las facultades inherentes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día\nAguascalientes.\nDECRETO NÚMERO 388, POR EL QUE SE REFORMAN LA FRACCIÓN V\nDEL ARTÍCULO 36; LAS FRACCIONES VI, VII Y SE ADICIONA LA FRACCIÓN\nVIII AL ARTÍCULO 60 DE LA LEY MUNICIPAL PARA EL ESTADO DE\nAGUASCALIENTES.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 20 DE NOVIEMBRE DE 2013.\nDECRETO NÚMERO 431, POR EL QUE SE REFORMA EL ARTÍCULO 74\nUBICADO EN EL TÍTULO QUINTO, CAPÍTULO PRIMERO \"DE LOS\nSERVICIOS Y FUNCIONES PÚBLICAS MUNICIPALES\", PARA QUEDAR\nCOMO ARTÍCULO 74 BIS; SE ADICIONA EL PÁRRAFO SEGUNDO AL\nARTÍCULO 77; SE REFORMAN LOS INCISOS F) Y H) DEL PÁRRAFO\nSEGUNDO DEL ARTÍCULO 78; SE REFORMA EL ARTÍCULO 79; LOS\nARTÍCULOS 147 Y 148; LA FRACCIÓN IV DEL ARTÍCULO 150; SE ADICIONA\nEL SEGUNDO PÁRRAFO AL ARTÍCULO 151; SE REFORMAN LOS\nARTÍCULOS 152 Y 156 DE LA LEY MUNICIPAL PARA EL ESTADO DE\nAGUASCALIENTES.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General de la República, las referencias a dicha Fiscalía contenidas en el presente Decreto, se entenderán echas (sic) a la\nProcuraduría General de la Republica.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 293.- SE REFORMA LA\nLEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍUCULO (SIC) SEGUNDO.- Los Ayuntamientos del Estado tendrán un plazo de 180 días naturales contados a partir de (sic) inicio de vigencia del presente Decreto, para adecuar sus disposiciones reglamentarias, así como organizar su estructura administrativa en lo necesario para dar cumplimiento a la presente reforma.\nP.O. 4 DE ABRIL DE 2016.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 327.- SE REFORMA Y\nADICIONA LA LEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.-. El presente Decreto iniciará su vigencia a los 60\nEstado.\nARTÍCULO SEGUNDO.- Dentro de los ciento ochenta días naturales contados a partir de que inicie su vigencia el presente Decreto, los de regular:\nI.- La atención a los jóvenes, estableciendo los medios y procedimientos adecuados para ello; y\nII.- La prevención de la discriminación hacia los jóvenes, promoviendo una cultura de equidad y la igualdad de oportunidades y trato.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 364.- SE REFORMA EL\nARTÍCULO 49 DE LA LEY MUNICIPAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 17.- SE REFORMAN\nLOS ARTÍCULOS 18, 22 Y 107 DE LA LEY MUNICIPAL PARA EL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan derogadas todas las disposiciones normativas o reglamentarias que se opongan al presente Decreto.\nARTÍCULO TERCERO.- Los Ayuntamientos de los municipios del Estado de Aguascalientes, deberán en un plazo no mayor a 30 días naturales, contados a partir de la entrada en vigor del presente decreto, reformar sus disposiciones municipales con el objeto de adecuarlas al mismo.\nARTÍCULO CUARTO.- Los Presidentes Municipales, Regidores y Síndicos que resultaron electos en la elección constitucional del año 2016, iniciaran sus funciones el 1º de enero del año 2017 y concluirán su período constitucional el 14 de octubre del año 2019, los cuales tendrán derecho a la reelección consecutiva por un período más; y los electos en el año 2019 iniciarán sus funciones el 15 de octubre de ese mismo año y concluirán su período constitucional el 14 de octubre del año 2021, tal y como lo establece el ARTÍCULO CUARTO TRANSITORIO del Decreto Número 69 publicado en el Periódico Oficial del Estado de Aguascalientes del 28 de\nARTÍCULO QUINTO.- Para la Protesta de Ley materia de la presente reforma, los Ayuntamientos deberán ajustarse a los períodos constitucionales correspondientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 64.- SE REFORMAN,\nPRESUPUESTO, GASTO PÚBLICO Y RESPONSABILIDAD HACENDARÍA\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor a los 15 días\nAguascalientes, salvo por lo dispuesto en los Artículos Segundo al Octavo\nTransitorios siguientes.\nARTÍCULO SEGUNDO.- El porcentaje a que hace referencia el Artículo 22 de la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios, relativo al nivel de aportación al fideicomiso para realizar acciones preventivas o atender daños ocasionados por desastres naturales, corresponderá a un 2.5 por ciento para el año 2017, 5.0 por ciento para el año 2018, 7.5 por ciento para el año 2019 y, a partir del año 2020 se observará el porcentaje establecido en el artículo citado.\nARTÍCULO TERCERO.- La Fracción I del Artículo 22 Ter de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios entrará en vigor para efectos del\nPresupuesto de Egresos correspondiente al ejercicio fiscal 2018.\nAdicionalmente, los servicios personales asociados a seguridad pública y al personal médico, paramédico y afín, estarán exentos del cumplimiento de lo dispuesto en el Artículo 22 Ter de la Ley de Presupuesto, Gasto sus Municipios hasta el año 2020. En ningún caso, la excepción transitoria deberá considerar personal administrativo.\nLas nuevas leyes federales o reformas a las mismas, a que se refiere el de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios.\nARTÍCULO CUARTO.- El porcentaje a que hace referencia el Artículo 22\nQuáter de la Ley de Presupuesto, Gasto Público y Responsabilidad\nHacendaria del Estado de Aguascalientes y sus Municipios, relativo a los\nEstado, será del 5 por ciento para el ejercicio 2017, 4 por ciento para el 2018, 3 por ciento para el 2019, y, a partir del 2020 se observará el porcentaje establecido en el artículo citado.\nARTÍCULO QUINTO.- El registro de proyectos de Inversión pública servicios personales, a que se refiere el Artículo 46, Fracción III, segundo párrafo y la Fracción V, segundo párrafo, respectivamente de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios, deberá estar en operación a más tardar el 1o. de enero de 2018.\nARTÍCULO SEXTO.- Los Excedentes Fiscales derivados de Ingresos de libre disposición a que hace referencia el Artículo 40 Bis, fracción I de la\nLey de Presupuesto, Gasto Público y Responsabilidad Hacendaria del\nEstado de Aguascalientes y sus Municipios, podrán destinarse a reducir el\nBalance presupuestario de recursos disponibles negativo de ejercicios anteriores, a partir de la entrada en vigor de esta Ley y hasta el ejercicio fiscal 2022.\nEn lo correspondiente al último párrafo del Artículo 14 de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios, adicionalmente podrán destinarse a\nGasto Corriente hasta el ejercicio fiscal 2018 los Excedentes Fiscales derivados de Ingresos de libre disposición, siempre y cuando la Entidad\nFederativa se clasifique en un nivel de endeudamiento sostenible de acuerdo al Sistema de Alertas.\nARTÍCULO SÉPTIMO.- Las disposiciones relacionadas con el equilibrio presupuestario y la responsabilidad hacendaria de los Municipios a que se refieren los Artículos 16, 22 Bis, y 22 Quáter de la Ley de Presupuesto, Aguascalientes y sus Municipios, entrarán en vigor para efectos del ejercicio fiscal 2018, con las salvedades previstas en el transitorio Octavo y\n.los que apliquen de acuerdo a dicha Ley\nARTÍCULO OCTAVO.- El porcentaje a que hace referencia el Artículo 22\nQuáter de la Ley de Presupuesto, Gasto Público y Responsabilidad\nHacendaria del Estado de Aguascalientes y sus Municipios, relativo a los adeudos del ejercicio fiscal anterior de los Municipios, será del 5.5 por ciento para el año 2018, 4.5 por ciento para el año 2019, 3.5 por ciento para el año 2020 y, a partir del año 2021 se estará al porcentaje establecido en dicho Artículo.\nARTÍCULO NOVENO.- Se Derogan todas las disposiciones jurídicas que se opongan a lo establecido en el presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- LEY DE AGUA\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 10 DE JULIO DE 2017.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 117.- SE REFORMA Y\nADICIONA LA LEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Se exhorta a los Ayuntamientos del Estado a armonizar sus disposiciones reglamentarias con la presente reforma dentro de los 180 días contados a partir de la entrada en vigencia de la misma, a fin de implementar mecanismos para sancionar el acoso callejero.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 267.- SE REFORMA Y\nADICIONA LA LEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- EI presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 328.- SE ADICIONA EL\nARTÍCULO 79, Y UN ARTÍCULO 79 BIS A LA LEY MUNICIPAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 333.- SE REFORMAN\nLAS FRACCIONES VIII, XXXI Y XXXIII DEL ARTÍCULO 36; LAS FRACCIONES\nV, XIII DEL ARTÍCULO 48, EL ARTÍCULO 50; EL PRIMER PÁRRAFO Y LA\nFRACCIÓN II DEL ARTÍCULO 51; EL ARTÍCULO 72; LAS FRACCIONES XVI Y\nXVII DEL ARTÍCULO 113; Y EL PRIMER PÁRRAFO Y LAS FRACCIONES VI Y\nXI DEL ARTÍCULO 121. ASÍ COMO SE ADICIONA UNA FRACCIÓN XVIII AL\nARTÍCULO 113 DE LA LEY MUNICIPAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado, con excepción de la\nReforma al Artículo 113, que entrará en vigor el 15 de octubre de 2019.\nP.O. 15 DE ABRIL DE 2019.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 138.- SE REFORMAN\nLOS ARTÍCULOS 3°, 36, 37, 97, 103, 113 Y 161; Y SE DEROGAN LAS\nFRACCIONES I, II Y III DEL ARTÍCULO 103 SEXIES, DE LA LEY MUNICIPAL\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. El presente Decreto iniciará su vigencia, al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 139.- SE REFORMA Y\nADICIONA EL ARTÍCULO 113 DE LA LEY MUNICIPAL PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia el 15 de\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 207.- ARTÍCULO\nPRIMERO.- SE REFORMA EL ARTÍCULO 64, LA FRACCIÓN XII DEL\nARTÍCULO 121, SE ADICIONA UN SEGUNDO PÁRRAFO A LA FRACCIÓN IV\nDEL ARTÍCULO 36 (SIC) LEY MUNICIPAL PARA EL ESTADO DE\nAGUASCALIENTES; ARTÍCULO SEGUNDO.- SE REFORMA EL ARTÍCULO\n26; Y SE ADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 26 Y UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 34 DE LA LEY DEL PRESUPUESTO\nGASTO PÚBLICO Y RESPONSABILIDAD HACENDARIA.\"]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 7 DE JUNIO DE 2021.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 559.- SE REFORMAN\nLOS ARTÍCULOS 175, 176, 177 PRIMER PÁRRAFO Y SUS FRACCIONES I, II Y\nIV Y 178, ASÍ COMO EL NOMBRE DEL CAPÍTULO ÚNICO “DE LOS JUECES\nCALIFICADORES” DEL TÍTULO DÉCIMO PRIMERO, PARA PASAR A SER\n“DE LOS JUECES CÍVICOS”, TODOS DE LA LEY MUNICIPAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Los Ayuntamientos de la entidad deberán plazo máximo de un año contado a partir de su inicio de vigencia.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 572.- SE REFORMA LA\n(SIC) FRACCIONES XVIII Y XIX DEL ARTÍCULO 113 Y SE ADICIONA UNA\nFRACCIÓN XX AL ARTÍCULO 113 DE LA LEY MUNICIPAL PARA EL ESTADO\nDE AGUASCALIENTES”.]\nÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 573.- SE ADICIONA UN\nTERCER PÁRRAFO AL ARTÍCULO 110 DE LA LEY MUNICIPAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciara su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 575.- SE ADICIONA UN\nSEGUNDO Y TERCER PÁRRAFO AL ARTÍCULO 8° DE LA CONSTITUCIÓN\nPLAZO, DECLARATORIA CONSTITUCIONAL Y DECRETO)\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Diario Oficial de la Federación.\nARTÍCULO SEGUNDO.- Los Poderes Ejecutivo, Judicial y Organismos\nConstitucionales Autónomos deberán, en un plazo improrrogable de un año a partir de la entrada en vigor del presente Decreto, realizar las adecuaciones normativas correspondientes a efecto de observar el contenido del Párrafo Segundo del artículo 8° de esta Constitución.\nARTÍCULO TERCERO.- La observancia del contenido del artículo 41 de la siguientes administraciones que tomen posesión de su encargo, misma designaciones y nombramientos que correspondan, de conformidad con la ley correspondiente, a partir del proceso electoral siguiente a la entrada en vigor del presente Decreto, según corresponda, de la siguiente manera:\nE. Por lo que hace a los Organismos Constitucionales Autónomos, su partir de las nuevas designaciones y nombramientos que corresponda, de conformidad con la legislación correspondiente.\nARTÍCULO CUARTO.- Las referencias o alusiones en la redacción de la ella emanen, hechas hacia mujeres u hombres, representa a ambos sexos, salvo que de la misma naturaleza de la norma se desprenda la individualización hacia un sexo determinado, que en ningún caso deberá implicar discriminación o trato diferenciado injusto.\nP.O. 27 DE DICIEMBRE DE 2021.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 23.- SE REFORMA LA\nFRACCIÓN I DEL ARTÍCULO 71 Y SE ADICIONAN DOS ÚLTIMOS\nPÁRRAFOS AL ARTÍCULO 4° DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE AGUASCALIENTES. (CERTIFICACIÓN DE PLAZO,\nDECLARATORIA CONSTITUCIONAL Y DECRETO)”.]\nARTICULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 98.- SE REFORMA LA\nLEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Se Derogan todas las disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 100.- SE REFORMA LA\nLEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente decreto entra en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Los Ayuntamientos de los municipios del Estado de Aguascalientes, deberán reformar sus disposiciones municipales con el objeto de adecuarlas al mismo, en un plazo no mayor a 90 días naturales contados a partir de la entrada en vigor del presente decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 482.- SE REFORMA LA\nLEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto entrará en vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nP.O. 8 DE ENERO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 532.- SE REFORMA LA\nLEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 650.- SE REFORMA LA\nLEY MUNICIPAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciara su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 652.- SE REFORMA LA\nAGUASCALIENTES”.]\nPRIMERO.– El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.– Los Municipios del Estado de Aguascalientes, conforme a sus posibilidades, destinarán los recursos financieros que les permitan\nLED para el servicio de alumbrado público.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 712.- SE REFORMA LA\nLEY QUE REGULA LA VENTA Y CONSUMO DE BEBIDAS ALCOHÓLICAS\nEN EL ESTADO DE AGUASCALIENTES; Y, LA LEY MUNICIPAL PARA EL\nESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los ayuntamientos tendrán un término de 180 días naturales contados a partir del inicio de vigencia de este Decreto para aprobar la reglamentación y expedir el protocolo de prevención y actuación contra las agresiones, los acosos y los actos de violencia sexual que puedan suceder en los establecimientos específicos para la venta y consumo de bebidas alcohólicas.\nP.O. 12 DE AGOSTO DE 2024.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 763.- SE REFORMA EL\nARTÍCULO 111 PÁRRAFO TERCERO DE LA LEY MUNICIPAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. - El presente Decreto entrará en vigor a los 180 días\nOficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. - Los Municipios de conformidad con su disponibilidad tecnológica y presupuestaria, realizarán las adecuaciones del presente Decreto, para dar pleno cumplimiento a ésta a la entrada en vigor del mismo.\nARTÍCULO TERCERO. - Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de octubre de 2003",
  "Última Reforma Publicada": "12 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}