{
  "titulo": "Ley de Promoción A la Lectura, el Libro y las Bibliotecas para el Estado de Aguascalientes",
  "Contenido": "LEY DE PROMOCIÓN A LA LECTURA, EL LIBRO Y\nLAS BIBLIOTECAS PARA EL ESTADO DE\nAGUASCALIENTES\nLEY DE PROMOCIÓN A LA LECTURA, EL LIBRO Y LAS BIBLIOTECAS PARA\nEL ESTADO DE AGUASCALIENTES\n2015.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 309\nARTÍCULO ÚNICO.- Se aprueba la Ley de Promoción a la Lectura, el Libro y las\nBibliotecas para el Estado de Aguascalientes, para quedar en los siguientes términos:\nLEY DE PROMOCIÓN A LA LECTURA, EL LIBRO Y LAS BIBLIOTECAS PARA EL\nESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1o.- La presente Ley es de orden público e interés social y tiene por objeto la promoción de la lectura, el libro y las bibliotecas en el Estado de Aguascalientes, a través de las siguientes acciones:\nI. Contribuir a erradicar los distintos grados de analfabetismo y fomentar la lectura como medio de igualación social;\nII. Impulsar la producción, edición, publicación y difusión de libros y facilitar su acceso a la población;\nIII. Garantizar el acceso al libro en igualdad de condiciones en el Estado para aumentar su disponibilidad y acercarlo al lector:\nIV. Promover la participación social y de los sectores público y privado en las actividades de fomento a la lectura y el libro;\nV. Elaborar programas de apoyo a la industria del libro;\nVI. Colaborar con el sector editorial en el fomento de las tecnologías aplicadas a la gestión, el intercambio de información y la formación;\nVII. Establecer vínculos estatales con las ferias nacionales e internacionales relacionadas con el libro;\nVIII. Determinar la integración, facultades y ámbito de competencias de las instituciones de gobierno estatales y municipales;\nIX. Fomentar campañas de difusión y divulgación de los autores aguascalentenses al promover su trabajo intelectual y la vocación de escribir;\nX. Registrar, enriquecer y preservar el acervo bibliográfico del Estado mediante el depósito legal, así como promover su difusión; y\nXI. Proponer normatividades y reglamentos para la promoción de la lectura, el libro y a las bibliotecas públicas.\nARTÍCULO 2o.- La lectura es un derecho de los ciudadanos del Estado. La promoción a la lectura y el libro se establece en el marco de las garantías constitucionales de educación, libre manifestación de ideas, la inviolable libertad de escribir, editar y publicar libros sobre cualquier materia, propiciando el acceso a la lectura y al libro a toda la población, siempre que sean de carácter lícito.\nARTÍCULO 3o.- Para efectos de la presente Ley se entenderá como:\nI. Bibliotecas: Los lugares donde se conserva y administra el acervo bibliográfico de un lugar determinado;\nII. Biblioteca pública: Establecimiento propiedad del Estado o algún Municipio que contiene un acervo bibliográfico general superior a quinientos títulos, catalogados y clasificados, destinado a la consulta, en los términos de las normas internas aplicables. El acervo podrá comprender colecciones bibliográficas, hemerográficas, auditivas, visuales, audiovisuales y, en general, cualquier otro medio que contenga información afín;\nIII. Consejo Estatal: El Consejo Estatal para la Promoción de la Lectura y el Libro\nAguascalentense;\nIV. Depósito legal: Entrega al Estado, en las instituciones depositarias, de los ejemplares actualizadas por su autor;\nV. Estado: El Estado de Aguascalientes;\nVI. ICA: El Instituto Cultural de Aguascalientes;\nVII. ISBN: Número internacional normalizado del libro, identificador que llevan inscrito las obras impresas y digitales, para permitir el reconocimiento internacional de las mismas, así como de los autores y los editores en el campo de la producción de las obras literarias, audiovisuales y discos compactos en el mundo;\nVIII. Lectura: Derecho que permite acceder al conocimiento a toda persona en condiciones de igualdad, a través de la comprensión de caracteres;\nIX. Ley: La Ley de Promoción a la Lectura, el Libro y las Bibliotecas del Estado de\nAguascalientes;\nX. Libro: Toda publicación unitaria, no periódica, de carácter literario, artístico, científico, técnico, educativo, informativo o recreativo, impresa en cualquier soporte, cuya edición se haga en su totalidad de una sola vez en un volumen o a intervalos en varios volúmenes o fascículos. Comprenderá también los materiales complementarios en cualquier tipo de soporte, incluido el electrónico, que conformen, conjuntamente con el libro, un todo unitario que no pueda comercializarse separadamente; y\nXI. Programa Estatal: Programa Estatal para la Promoción de la Lectura y el Libro.\nARTÍCULO 4o.- En lo previsto por esta Ley y demás disposiciones que de ella se deriven serán aplicables, a falta de norma expresa y en forma supletoria, las disposiciones relativas a la Ley General de Bibliotecas, la Ley de Fomento para la Lectura y el Libro y la Ley de\nCultura del Estado de Aguascalientes, en ese orden.\nCAPÍTULO II\nDe la Coordinación Social e Interinstitucional para la Promoción de la Lectura y el Libro en\nAguascalentense (sic)\nARTÍCULO 5o.- El ICA, a través de la unidad administrativa correspondiente, llevará a cabo acciones de coordinación con las organizaciones de padres de familia, las instituciones públicas, privadas y sociales, los organismos culturales, los clubes de lectura privados, los círculos literarios, los gremios de intelectuales y con cualquier otra organización de la sociedad civil que contribuya a elevar el nivel cultural y de lectura de los aguascalentenses.\nARTÍCULO 6o.- En el ámbito de sus respectivas competencias y facultades, el ICA y gobiernos municipales responsables de la aplicación de las políticas, programas y lectura en el Estado.\nARTÍCULO 7o.- El ICA, a través de la unidad administrativa correspondiente, deberá garantizar a la población el ejercicio real del derecho de acceso al libro y la lectura, así como el fomento de la producción, edición, distribución y difusión de cualquier obra literaria. Sin menoscabo de la promoción a la lectura que también deberán procurar los poderes Judicial y Legislativo en sus respectivas competencias.\nARTÍCULO 8o.- Será potestad de la población aguascalentense la promoción y el fomento a la lectura, al libro y el uso y aprovechamiento de las bibliotecas, como mecanismo de socialización y desarrollo social para una mejor calidad de vida.\nCAPÍTULO III\nDe la Organización\nARTÍCULO 9o.- Son autoridades encargadas de la promoción a la lectura y al libro en el ámbito de sus respectivas competencias:\nI. El Gobernador del Estado de Aguascalientes;\nII. El Jefe de Gabinete;\nIII. El ICA; y\nIV. Las administraciones municipales.\nCada administración en el ámbito de sus competencias promoverá un desarrollo equilibrado, coherente, progresivo, innovador y constante del conjunto de bibliotecas, sistemas, redes y consorcios existentes en Aguascalientes y fomentará la igualdad en el acceso a un servicio público de bibliotecas de calidad en el Estado.\nCAPÍTULO IV\nARTÍCULO 10.- Se crea el Consejo Estatal como órgano de carácter consultivo del ICA, con el objeto de opinar respecto de las políticas, programas y acciones realizadas en el\nEstado, dirigidas a lograr una cultura de promoción a la lectura y al libro, así como facilitar el acceso al libro para todos los ciudadanos.\nEl Consejo Estatal se integrará por los representantes del sector público, literario, sociedad civil e iniciativa privada que determine el reglamento del Consejo Estatal.\nLos cargos de Consejero Estatal serán honoríficos.\nARTÍCULO 11.- A las reuniones del Consejo Estatal podrán asistir con voz pero sin voto, hasta cuatro representantes itinerantes de escritores, editores, productores, impresores, libreros y bibliotecarios del Estado para que contribuyan al cumplimiento de sus objetivos.\nARTÍCULO 12.- El Consejo Estatal contará con un Secretario Técnico que será designado por su Presidente. Dicho Secretario Técnico asistirá con voz pero sin voto a las sesiones y su cargo también será honorífico.\nARTÍCULO 13.- El Consejo Estatal sesionará ordinariamente en forma trimestral y cuantas veces se requiera, en sesiones de carácter extraordinario a convocatoria de su Presidente.\nARTÍCULO 14.- En la primera sesión ordinaria del año se presentará una agenda de las actividades del año, donde se presentará el plan de trabajo relacionado con el fomento a la lectura y las relativas a la producción, distribución y circulación de libros en el Estado.\nARTÍCULO 15.- El Secretario Técnico, por instrucciones del Presidente del Consejo\nEstatal emitirá la convocatoria de la sesión con tres días de anticipación.\nLa convocatoria se acompañará con el orden del día de la sesión correspondiente y la información documental necesaria respecto de los asuntos a tratar.\nARTÍCULO 16.- Las sesiones serán válidas con la presencia de la mitad más uno de los integrantes con derecho a voto del Consejo Estatal y en caso de no cumplirse, se emitirá nueva convocatoria.\nARTÍCULO 17.- Los acuerdos del Consejo Estatal deberán ser aprobados por la mayoría de los asistentes a la sesión, y en caso de empate, su Presidente contará con voto de calidad.\nARTÍCULO 18.- Son facultades del Consejo Estatal, entre otras:\nI. Opinar sobre el proyecto de Programa Estatal para la Promoción de la Lectura y el Libro;\nII. Asesorar sobre la celebración de festivales de lectura y del libro en el Estado y sus\nMunicipios;\nIII. Proponer al Gobierno Estatal la publicación de libros inéditos o agotados, en especial, los escritos por autores aguascalentenses o dedicados a temas relacionados con la Entidad;\nIV. Asesorar en el diseño de colecciones de libros editados por el Gobierno (sic) Estado;\nV. Conocer los programas y fondos establecidos en la materia por las autoridades federales a fin de proponer acciones derivadas de ellos;\nVI. Sugerir estrategias que motiven la atención de la población hacia la lectura, apoyando las actividades y eventos que las promuevan;\nVII. Promover la participación del sector público y privado en el fomento al libro y la lectura;\nVIII. Recomendar la creación de nuevas bibliotecas y promover las gestiones necesarias para ello en coordinación con las autoridades competentes;\nIX. Impulsar modelos modernos, innovadores y tecnológicos en el funcionamiento de las bibliotecas existentes en el Estado y hacer propuestas de mejoras; así como proponer el reclusorios, albergues para personas con discapacidad, orfanatos y hospitales o centros de salud en general, entre otros;\nX. Coadyuvar en la creación de bases públicas de datos de los libros editados en el Estado, por escritores aguascalentenses;\nXI. Proponer la incorporación de facilidades de apertura de librerías en los Municipios y en el Estado;\nXII. Proponer acciones para estimular la existencia de promotores de lectura y coordinadores de salas de lectura;\nXIII. Promover la participación del Estado en ferias o festivales nacionales e internacionales del libro;\nXIV. Promover la creación de becas y premios anuales para los ámbitos literarios, científicos y técnicos;\nXV. Promover la participación de los niveles medios y superiores de la Entidad en la edición de libros;\nXVI. Promover la investigación y docencia al crear estímulos para sectores académicos al sustentar mecanismos de publicación de sus respectivos trabajos; y\nXVII. las demás que determine el Reglamento respectivo.\nARTÍCULO 19.- Las autoridades públicas, de acuerdo a la normatividad aplicable y, en su caso, a la disponibilidad presupuestaria, difundirá en los medios masivos de comunicación,\nARTÍCULO 20.- Todo libro editado en el Estado gozará de los beneficios de las disposiciones jurídicas en la materia en el orden federal.\nLectura y el Libro, así como su respectivo Reglamento.\nCAPÍTULO V consideración las propuestas que para el efecto realice el ICA.\nARTÍCULO 22.- El Programa Estatal contendrá al menos un diagnóstico estatal y municipal respecto a los objetivos, estrategias para el desarrollo, metas y acciones para la promoción de la lectura y el libro.\nARTÍCULO 23.- Las acciones que se realicen con base en el Programa Estatal, privilegiarán la producción, distribución y la promoción del libro aguascalentense.\nCAPÍTULO VI\nDe las Bibliotecas\nARTÍCULO 24.- Se establecerá la participación de los distintos órdenes de gobierno, en el ámbito de sus distintas competencias, en el sistema de bibliotecas nacionales y locales.\nARTÍCULO 25.- Se garantizará el acceso de los ciudadanos a las bibliotecas públicas, siendo éstas las encargadas de reforzar la promoción del fomento a la lectura, del libro y del consumo de éstos como medio de socialización.\nSe promoverá el uso y acceso a la redes de información y a los catálogos digitales, para fomentar la lectura en la sociedad.\nARTÍCULO 26.- Se establecen como servicios básicos, entre otros, los siguientes:\nI. Consulta en salas de las publicaciones de manera gratuita y con servicio adecuado a las necesidades sociales;\nII. Préstamo individual y colectivo;\nIII. Información y orientación para el uso de la biblioteca y la satisfacción de las necesidades informativas de los ciudadanos;\nIV. Acceso a la información digital a través de internet o las redes análogas que se pueden desarrollar, así como la formación para su mejor manejo.\nAdemás, se regirán las funciones de las bibliotecas estatales y municipales en el marco normativo establecido en la Ley General de Bibliotecas y disposiciones legales vigentes.\nCAPÍTULO VII\nEl Depósito Legal\nARTÍCULO 27.- Bajo la figura del depósito legal, los editores integrarán el patrimonio que editen bajo su responsabilidad. Todas deberán contener la ficha catalográfica o en su defecto el ISBN.\nARTÍCULO 28.- Las obras serán entregadas a la institución depositaria dentro de los treinta días hábiles siguientes a la fecha de su publicación.\nARTÍCULO 29.- El ICA determinará la institución que será considerada biblioteca depositaria y tendrá bajo su guarda, custodia y preservación el material que reciban en depósito legal, poniéndolo a disposición de la ciudadanía para su consulta.\nLa entrega de material en depósito legal deberá hacerse en las instalaciones de la biblioteca depositaria.\nARTÍCULO 30.- En la recepción de los materiales objeto del depósito legal, el Director de la biblioteca o la persona que para esos efectos designe el ICA deberá:\nI. Expedir constancia que acredite la entrega y conservar registro del depósito.\nII. Compilar, custodiar, preservar y mantener en buen estado los materiales constituyentes del acervo depositado.\nIII. Elaborar una actualización mensual de la lista de materiales recibidos en depósito legal, y enviar esta relación al ICA y al Consejo Estatal.\nIV. Establecer los procedimientos adecuados para el debido acopio de los materiales depositados y para la prestación de los servicios bibliotecarios y de consulta pública.\nARTÍCULO 31.- Respecto de libros entregados en depósito legal, quienes cumplan con la obligación consignada en el Artículo 28 de la presente Ley, tendrán derecho a que su obra organizados en el Estado en términos del Reglamento respectivo.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial.\nDecreto.\nARTÍCULO TERCERO.- El Consejo Estatal se instalará dentro de los ciento veinte días naturales siguientes a la fecha en que se expida el reglamento del Consejo Estatal.\nARTÍCULO CUARTO.- El Programa Estatal se emitirá en un plazo de 180 días naturales a partir de la integración del Consejo Estatal de Promoción de la Lectura.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", a los veinticuatro días del mes de enero del año dos mil trece.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 24 de enero del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Juan Manuel Gómez Morales\nPRESIDENTE\nDip. Jesús Alfredo Nieto Estebanez\nPRIMER SECRETARIO\nDip. Mario Antonio Guevara Palomino\nSEGUNDO SECRETARIO\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución promulgo el presente Decreto en la Residencia del Poder Ejecutivo del Estado, en la Ciudad de Aguascalientes, Ags., a 12 de febrero de 2013.- Carlos Lozano de la Torre.- Rúbrica.- El\nJefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Dentro de los ciento veinte días naturales siguientes al inicio de vigencia del presente Decreto, se deberán realizar las adecuaciones reglamentarias conducentes, a fin de utilizar el término de \"personas con discapacidad\".",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de febrero de 2013",
  "Última Reforma Publicada": "15 DE JUNIO DE \n2015",
  "es_escaneado": false,
  "tiene_tablas": false
}