{
  "titulo": "Ley Que Crea la Comisión Estatal de Arbitraje Médico para el Estado de Aguascalientes",
  "Contenido": "LEY QUE CREA LA\nCOMISIÓN ESTATAL DE ARBITRAJE MÉDICO PARA\nEL ESTADO DE AGUASCALIENTES\nESTADO DE AGUASCALIENTES\n2012.\nLey publicada en la Sección Segunda del Periódico Oficial del Estado de Aguascalientes, el\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes, sabed:\nDecreto:\n\"NUMERO 41 facultades que le conceden los Artículos 27, fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del pueblo, decreta:\nLEY QUE CREA LA COMISIÓN ESTATAL DE ARBITRAJE MÉDICO PARA EL\nESTADO DE AGUASCALIENTES.\nCAPITULO I\nDisposiciones Generales\nARTICULO 1o.- La presente Ley es de orden público e interés social y regula la estructura, organización y atribuciones de la Comisión Estatal de Arbitraje Médico.\nARTICULO 2o.- La Comisión Estatal de Arbitraje Médico para el Estado de personalidad jurídica y patrimonio propios, dotado de plena autonomía técnica para emitir sus recomendaciones, acuerdo y laudos.\nARTICULO 3o.- Para efectos del (sic) la presente Ley (sic) entenderá por:\na).- COESAMED: La Comisión Estatal de Arbitraje Médico para el Estado de\nAguascalientes;\nb).- Servicios médicos: todas las acciones, actos, prácticas y en general las actividades médicas con consecuencia sobre la salud del usuario.\nARTICULO 4o.- La COESAMED tendrá por objeto contribuir a resolver los conflictos suscitados entre los usuarios de los servicios médicos en general y los prestadores de éstos.\nARTICULO 5o.- Se consideran prestadores de servicios médicos las instituciones de salud de carácter público, privado o social, así como los profesionales, técnicos y auxiliares, que ejerzan libremente cualquier actividad relacionada con la práctica médica. Los usuarios de los servicios médicos son las personas que solicitan, requieren y obtienen dicho servicio de los prestadores de servicios médicos para proteger, promover y restaurar su salud física o mental.\nCAPITULO II\nDe la Integración de la COESAMED\nARTICULO 6o.- Para el cumplimiento de sus funciones, la COESAMED contará con:\nI.- Un Consejo;\nII.- Un Comisionado;\n(REFORMADA, P.O. 9 DE FEBRERO DE 2009)\nIII.- Un Sub - Comisionado;\n(REFORMADA, P.O. 9 DE FEBRERO DE 2009)\nIV.- Un Sub - Comisionado Médico; y\n(ADICIONADA, P.O. 9 DE FEBRERO DE 2009)\nV.- Las Unidades Administrativas que determine su Reglamento Interno.\nARTICULO 7o.- El Consejo será presidido por el Comisionado y se integrará por ocho consejeros con cargo honorífico, designados de la forma siguiente:\nquienes durarán cuatro años, y no podrán ser designados para el período siguiente.\nb).- El Presidente en funciones del Colegio de Médicos Cirujanos de Aguascalientes, por el tiempo que dure su gestión.\nc).- El Presidente en funciones del Colegio de Médicos Cirujanos Dentistas, por el tiempo que dure su gestión.\nd).- Un representante de la Academia Nacional de Medicina quien durará en el cargo cuatro años.\ne).- El Presidente en funciones de la Asociación, Barra o Colegio de Abogados de\nAguascalientes, a invitación expresa del Gobernador quien desempeñará el cargo por el tiempo que dure su gestión\nf).- Un representante del Centro de Ciencias Biomédicas de la Universidad Autónoma de\nAguascalientes, quien durará en el cargo cuatro años.\nARTICULO 8o.- El Comisionado, el Sub - Comisionado Jurídico y el Sub - Comisionado\nMédico, tendrán cargo con carácter retributivo, serán nombrados y removidos libremente por el Gobernador del Estado, y deberán reunir los siguientes requisitos:\nI.- Ser ciudadanos mexicanos en pleno ejercicio de sus derechos políticos y civiles;\nII.- No contar con antecedentes penales por delitos intencionales;\nIII.- Tener Título Profesional de Médico y Licenciado en Derecho respectivamente, tener cuando menos diez años de experiencia comprobada en el ejercicio de su profesión a partir de la fecha de la expedición de su título profesional; y\nIV.- Haberse distinguido por su probidad, competencia y antecedentes profesionales en el ejercicio de las actividades que se vinculan a las atribuciones de la COESAMED, así como ser personas distinguidas de la sociedad, y haber demostrado en algún puesto de alta representatividad su capacidad administrativa.\nCAPITULO III\nDe las Atribuciones de la COESAMED\nARTICULO 9o.- la COESAMED tendrá las siguientes atribuciones:\nI.- Brindar asesoría e información a los usuarios y prestadores de servicios médicos sobre sus derechos y obligaciones;\nII.- Recibir, investigar y atender las quejas que presenten los usuarios de servicios médicos, refiere el artículo 4o. de esta Ley;\nIII.- Recibir toda la información y pruebas que aporten los prestadores de servicios médicos y los usuarios, en relación con las quejas planteadas y, en su caso, requerir aquellas otras que sean necesarias para dilucidar tales quejas, así como investigar las posibles irregularidades en la prestación o negativa de prestación de servicios médicos, y en general practicar todas las diligencias que le correspondan;\nIV.- Intervenir para conciliar con celeridad y buena fe, conflictos derivados de la prestación de servicios médicos por alguna de las causas que se mencionan:\na).- Probables actos u omisiones derivadas de la prestación del servicio médico;\nb).- Probables casos de negligencia o impericia con consecuencia sobre la salud del usuario;\nc).- Aquellas relacionadas con la fase retributiva de la prestación de servicios; y\nd).- Aquellas que sean acordadas por el Consejo\nV.- Fungir como árbitro y pronunciar los laudos que correspondan cuando las partes se sometan expresamente al arbitraje.\nVI.- Emitir recomendaciones y acuerdos de las quejas sobre acción u omisión de que conozca, así como intervenir de oficio en cualquier otra cuestión que se considere de interés general en la esfera de su competencia;\nVII.- Hacer del conocimiento del órgano de control competente, la negativa expresa o táctica (sic) de un servidor público de proporcionar la información que le hubiere solicitado la COESAMED, en ejercicio de sus atribuciones;\nVIII.- Hacer del conocimiento de las autoridades competentes, de los colegios, las academias, las asociaciones y los consejos médicos, así como los comités de ética u otros similares, la negativa expresa o tácita de los prestadores de servicios, de proporcionar la información que le hubiere solicitado la COESAMED;\nIX.- Elaborar los dictámenes técnicos y los peritajes médicos que le sean solicitados por las autoridades encargadas de la procuración e impartición de justicia;\nX.- Convenir con instituciones, organismos y organizaciones públicas y privadas, acciones de coordinación y concertación que le permitan cumplir con sus funciones,\nXI.- Orientar a los usuarios sobre las instancias competentes para resolver los conflictos\nXII.- Conocer y dar seguimiento de sus resoluciones y laudos; y\nXIII.- Las demás que determinen otras disposiciones aplicables.\nARTICULO 10.- Corresponde al Consejo:\nI.- Establecer las políticas generales a que deba a sujetarse el organismo;\nII.- Aprobar y expedir el Reglamento Interno y las demás disposiciones que regulen a la\nCOESAMED, así como aprobar y expedir los procedimientos de arbitraje;\nIII.- Analizar y, en su caso, aprobar el informe que el Comisionado presentará anualmente\nIV.- Evaluar periódicamente el funcionamiento de la COESAMED y formular las recomendaciones correspondientes al desempeño y resultados que obtenga;\nV.- Aprobar el anteproyecto del presupuesto anual y someterlo a consideración del titular\nVI.- Conocer de los asuntos que someta a su consideración el Comisionado; y\nVII.- Las demás que le confieran otras disposiciones aplicables.\nARTICULO 11.- El Consejo sesionará de forma ordinaria por lo menos una vez cada tres meses y de manera extraordinaria, a convocatoria del Comisionado o a iniciativa de cuando menos tres de sus consejeros, de existir razones de importancia para ello, las que sean necesarias.\nLos acuerdos se tomarán por mayoría de votos siempre y cuando exista quórum legal de 50 por ciento más uno, en caso de empate el Comisionado tendrá voto de calidad.\nARTICULO 12.- Son facultades y obligaciones del Comisionado:\nI.- Ser el representante legal de la COESAMED ante las diferentes instancias;\nII.- Nombrar y remover al personal de la COESAMED;\nIII.- Formular los lineamientos a que se sujetarán las actividades administrativas y conducir el funcionamiento del organismo, vigilando el cumplimiento de sus objetivos y programas;\nIV.- Establecer de conformidad con el Reglamento Interno las unidades de servicio técnicas, de apoyo y asesoría necesarias para el desarrollo de las funciones de la\nCOESAMED;\nV.- Celebrar toda clase de actos jurídicos que permitan el cumplimiento del objeto de la\nCOESAMED;\nVI.- Ejecutar los acuerdo (sic) emitidos por el Consejo;\nVII.- Informar anualmente al titular del Ejecutivo Estatal, sibre (sic) las actividades de la\nComisión Estatal, procurando que este informe sea difundido ampliamente entre la sociedad;\nVIII.- Someter a la aprobación del Consejo el Reglamento Interno, así como del\nReglamento del Procedimiento de Arbitraje, y demás disposiciones internas que regulen el funcionamiento de la Comisión Estatal;\nIX.- Instruir sobre la solicitud de todo tipo de información a los usuarios y prestadores de servicios médicos, así como realizar las investigaciones pertinentes, a efecto de cumplir cabalmente con las atribuciones del organismo;\nX.- Instruir lo necesario a efecto de que se desahoguen los procedimientos de conciliación y conformidad con el Reglamento que al efecto expida el Consejo;\nXI.- Emitir los acuerdos, laudos y recomendaciones en asuntos de la competencia de la\nCOESAMED;\nXII.- Vigilar el cumplimiento de las resoluciones, así como de los convenios que se deriven de los procedimientos de conciliación y arbitraje respectivos;\nXIII.- Establecer los mecanismos de difusión que permitan a los usuarios y prestadores de servicios médicos y a la sociedad en su conjunto, conocer sus derechos y obligaciones en materia de salud, así como las funciones de la COESAMED;\nXIV.- Convocar y presidir las sesiones ordinarias y extraordinarias;\nXV.- Delegar las facultades que considere convenientes en los términos del Reglamento\nInterior;\nXVI.- Elaborar el anteproyecto de presupuesto de ingresos y egresos de la COESAMED;\nXVII.- Establecer las políticas conforme a las cuales la COESAMED emitirá los dictámenes médicos de carácter institucional, en apoyo a las autoridades de la procuración e impartición de justicia; y\nXVIII.- Las demás que otras disposiciones legales le confieran.\nARTICULO 13.- Son facultades y obligaciones del Sub - Comisionado Jurídico:\nI.- Asesorar al Comisionado en los asuntos de carácter jurídico que se sometan a su consideración;\nII.- Proponer al Comisionado medidas tendientes al mejoramiento operativo de la\nComisión;\nIII.- Será encargado de recibir y dar trámite ante el Comisionado y el Consejo las promociones y quejas que presenten los interesados; y\nIV.- Las demás que le sean conferidas en el Reglamento Interno.\nARTICULO 13 BIS.- Son facultades y obligaciones del Sub - Comisionado Médico:\nI. Asesorar al Comisionado en los asuntos de carácter médico que se sometan a su consideración;\nII. Proponer al Comisionado medidas tendientes al mejoramiento operativo de la Comisión;\nIII. Participar con voz informativa en el trámite de las quejas que se presenten ante el\nConsejo; y\nIV. Las demás que le sean conferidas en el Reglamento Interno.\nCAPITULO IV\nDe la Conciliación y el Arbitraje\nARTICULO 14.- Las disposiciones de la presente Ley se aplicarán al arbitraje y conciliación, derivados de la prestación de servicios médicos de índole pública, privada o social.\nARTICULO 15.- La formulación de quejas, así como los procedimientos que se sigan ante la COESAMED no afectará el ejercicio de otros derechos o medios de defensa de los que dispongan los usuarios o prestadores de servicios médicos conforme a la Ley, ni interrumpirá el término de prescripición (sic).\nARTICULO 16.- Para los efectos de la presente Ley se entenderá por:\na).- Acuerdo de Arbitraje: Es el acuerdo por el que las partes deciden someter a arbitraje todas o ciertas controversias que hayan surgido o puedan surgir entre ellas respecto de la prestación de servicios médicos de las instituciones de salud de carácter público, privado o social, así como los profesionales, técnicos y auxiliares.\nun contrato o la forma de un acuerdo independiente.\nb).- Arbitraje en amigable composición: Es aquel en que la COESAMED propondrá a las formalidades esenciales del procedimiento. La COESAMED tendrá la facultad de allegarse planteado. No habrá términos ni incidentes.\nARTICULO 17.- Salvo disposición en contrario, en los asuntos que se rijan por la presente ley, no se requerirá intervención judicial.\nARTICULO 18.- Cuando se requiera la intervención judicial, será competente para conocer el juez de primera instancia de los del Estado.\nARTICULO 19.- Cuando se faltare al cumplimento voluntario de lo convenido en la conciliación, amigable composición o laudo arbitral, la parte afectada podrá acudir a los juzgados competentes para efectos de la ejecución forzosa de una u otra resolución.\nARTICULO 20.- El acuerdo de arbitraje deberá constar por escrito y firmado por las partes, debiendo consignarse a la Comisión.\nARTICULO 21.- Para los fines del cómputo de plazos, dichos plazos comenzarán a correr desde el día siguiente a aquel en que se reciba una notificación, nota, comunicación o propuesta.\nARTICULO 22.- La COESAMED podrá con sujeción a lo dispuesto por la presente Ley, dirigir el arbitraje del modo que considere apropiado, observando las formalidades esenciales del procedimiento. Esta facultad conferida incluye la de determinar la admisibilidad, pertinencia y valor de las pruebas.\nARTICULO 23.- El lugar donde ha de llevarse a cabo el Arbitraje será en el lugar donde la\nCOESAMED designe, atendiendo las circunstancias del caso.\nARTICULO 24.- Las actuaciones arbitrales de la COESAMED se iniciarán en la fecha en que el demandado haya recibido el requerimiento de someter esa controversia al arbitraje.\nARTICULO 25.- En las actuaciones de la COESAMED deberá tratarse a las partes con igualdad y darse a cada una de ellas plena oportunidad de hacer valer sus derechos.\nARTICULO 26.- Salvo acuerdo en contrario, la COESAMED podrá nombrar uno o más peritos para que le informen sobre materias concretas y/o especializadas.\nARTICULO 27.- Salvo acuerdo en contrario de las partes, la COESAMED decidirá si han de celebrarse audiencias para la presentación de pruebas o de alegatos orales, o si las actuaciones se substanciarán sobre la base de documentos y demás pruebas. Si las partes no hubiesen acordado la no celebración de audiencias, la COESAMED celebrará dichas audiencias en la fase apropiada de las actuaciones a petición de una de las partes.\nARTICULO 28.- Salvo acuerdo en contrario de las partes, cuando, sin causa justificada las partes no comparezcan a una audiencia o no presenten pruebas documentales, la que disponga.\nARTICULO 29.- Si durante las actuaciones arbitrales de la Comisión, las partes llegaren a un acuerdo, amigable composición o transacción que resuelva el conflicto, la Comisión dará por terminadas las actuaciones y hará constar el acuerdo, o transacción en forma de laudo arbitral en los términos convenidos por las partes.\nARTICULO 30.- El laudo se dictará por escrito y será firmado por el Comisionado y el\nSecretario de la Comisión.\nARTICULO 31.- Los laudos de la Comisión deberán ser motivados, a menos que las partes 29 de la presente ley:\na).- Constará en el laudo la fecha en que se haya dictado y el lugar del arbitraje.\nb).- Después de dictado el laudo, la Comisión lo notificará a cada una de las partes, mediante entrega de una copia del mismo.\nARTICULO 32.- Las actuaciones de la COESAMED en la función arbitral terminan cuando:\na).- Se dicte laudo definitivo.\nb).- Las partes acuerden dar por terminadas las actuaciones.\nc).- La Comisión compruebe que la prosecución de las actuaciones resultarían innecesarias o imposibles.\nARTICULO 33.- Dentro de las (sic) treinta días siguientes a la notificación del laudo, salvo que las partes hayan acordado otro plazo, cualquiera de ellas podrá con notificación a la otra, pedir a la Comisión:\nI.- Corrija en el laudo cualquier error de cálculo, de copia, tipográfico o de naturaleza similar.\nLa Comisión podrá corregir cualquiera de los errores mencionados, por iniciativa propia, dentro de los treinta días siguientes a la fecha del laudo.\nII.- Se dé una interpretación sobre un punto o parte concreta del laudo. Si la Comisión siguientes a la recepción de la solicitud y dicha interpretación formará parte del laudo.\nARTICULO 34.- Salvo acuerdo en contrario de las partes, dentro de los treinta días siguientes a la recepción del laudo, cualquiera de las partes con notificación a la otra parte formuladas en las actuaciones arbítrales pero omitidas en el laudo, si la Comisión lo estima justificado, dictará el laudo adicional dentro de los sesenta días siguientes.\nLa Comisión podrá prorrogar de ser necesario el plazo para efectuar una corrección, dar una interpretación o dictar un laudo adicional, con arreglo a lo dispuesto para la emisión de laudos.\nARTICULO 35.- Las partes podrán convertir la inapelabilidad de los laudos emitidos por la\nComisión.\nCAPITULO V\nDel Patrimonio y su Vigilancia\nARTICULO 36.- El patrimonio de la COESAMED estará integrado por todos los bienes, derechos, aportaciones y obligaciones que entrañen la utilidad económica o sean aquellos que le sean transferidos por la Federación, el Estado o Municipios.\nARTICULO 37.- La vigilancia del patrimonio de la COESAMED estará a cargo de la\nContraloría General del Estado.\nCAPITULO VI\nDel Régimen Laboral\nARTICULO 38.- La relación laboral entre el personal que preste sus servicios en la\nCOESAMED, se regirá por el Estatuto Jurídico de los Trabajadores al Servicio del\nGobierno del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados.\nARTICULO 39.- La remuneración del personal que preste sus servicios en la\nCOESAMED, será conforme al tabulador de sueldos del Gobierno del Estado.\nTRANSITORIOS:\nARTICULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su\nARTICULO SEGUNDO.- La Comisión Estatal de Arbitraje Médico no conocerá de las quejas o inconformidades presentadas ante la Procuraduría de Protección Ciudadana, que ya hubiesen sido resueltas por la misma a la entrada en vigor del presente Decreto.\nARTICULO TERCERO.- El Instituto de Salud del Estado de Aguascalientes cubrirá las presente año, por lo que a partir del ejercicio fiscal 2000 será cubierto con recursos del del Estado de Aguascalientes, considerando para ello el anteproyecto del presupuesto anual\nComisión.\nARTICULO CUARTO.- La COESAMED deberá instalarse en un término no mayor de 60 días hábiles posteriores a la fecha de entrada en vigor de la presente Ley.\nARTICULO QUINTO.- El Reglamento Interno de la Comisión Estatal de Arbitraje\nMédico, deberá ser expedido en un término no mayor de 90 días hábiles posteriores a su instalación.\nAl Ejecutivo para su sanción.\nde mil novecientos noventa y nueve.- D.P. Juan Francisco Ovalle Peña.- D.S., José Luis de\nLira González.- D.S., Salvador Delgado Esquivel.- Rúbricas\".\nY tenemos el honor de comunicarlo a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Juan Francisco Ovalle Peña.\nDIPUTADO SECRETARIO, José Luis De Lira González.\nDIPUTADO SECRETARIO, Salvador Delgado Esquivel.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags. julio 26 de 1999.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de agosto de 1999",
  "Última Reforma Publicada": "2 DE ENERO DE \n2012",
  "es_escaneado": false,
  "tiene_tablas": false
}