{
  "titulo": "Ley del Instituto de Vivienda Social y Ordenamiento de la Propiedad del Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nPROPIEDAD DEL ESTADO DE AGUASCALIENTES\nULTIMA REFORMA PUBLICADA EN EL PERIODICO OFICIAL: 24 DE JUNIO\nDE 2024.\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado\nQue por el H. Congreso del Estado se me ha comunicado lo siguiente:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 49\nARTÍCULO ÚNICO.- Se expide la Ley del Instituto de Vivienda Social y\nOrdenamiento de la Propiedad del Estado de Aguascalientes, para quedar en los siguientes términos:\nLEY DEL INSTITUTO DE VIVIENDA SOCIAL Y ORDENAMIENTO DE LA\nPROPIEDAD DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDel Instituto\nARTÍCULO 1°.- Se crea el Instituto de Vivienda Social y Ordenamiento de la Propiedad del Estado de Aguascalientes, como un organismo descentralizado de la Administración Pública Estatal, con personalidad jurídica y patrimonio propios.\nARTÍCULO 2°.- El Instituto de Vivienda Social y Ordenamiento de la\nPropiedad, en adelante el Instituto, tendrá jurisdicción en todo el\nAguascalientes, pudiendo tener oficinas en cualquier localidad del\nEstado.\nARTÍCULO 3°.- El Instituto tiene como objeto:\nI. Contribuir al ordenamiento de la propiedad e impulsar el desarrollo y persona, sin importar su origen étnico o nacional, el género, la edad, la discapacidad, la condición social o económica, las condiciones de salud, la religión, las opiniones, las preferencias o el estado civil pueda ejercer su derecho constitucional a la vivienda;\nII. Promover, proporcionar y coordinar, en su caso, los elementos y condiciones técnicos, legales y financieros adecuados para brindar a las familias del Estado de Aguascalientes, el acceso a un espacio que le permita el esparcimiento y una vivienda digna y decorosa;\n(REFORMADA, P.O. 17 DE OCTUBRE DE 2011)\nIII. Impulsar mecanismos permanentes de desregulación que faciliten el flujo de recursos y decisiones;\n(REFORMADA, P.O. 24 DE JUNIO DE 2024)\nIV. Impulsar el desarrollo habitacional con un sentido de integralidad, desde la ordenación territorial, la infraestructura y la administración urbana, hasta el financiamiento y la promoción de vivienda entre los sectores de menores ingresos de la población;\n(REFORMADA, P.O. 24 DE JUNIO DE 2024)\nV. Fomentar la participación de los sectores público, privado o social, con inversiones y financiamientos para el desarrollo y construcción de la vivienda social en el Estado; y\nVI. Garantizar el acceso de las mujeres, y especialmente, a las adultas mayores, a una vivienda digna, acordes a su condición y necesidades específicas.\nARTÍCULO 4°.- Para cumplir su objeto el Instituto tendrá las siguientes atribuciones:\nI. En materia de política, planeación y programación del ordenamiento de la propiedad y de fomento a la vivienda:\nA) Coordinar las acciones e inversiones que realice el Ejecutivo Estatal para el estudio, planeación, formulación de proyectos y ejecución de rural, destinados predominantemente a la población de escasos recursos económicos;\nB) Participar en la formulación, coordinación, operación y legalmente correspondan;\nC) Proponer al Ejecutivo Estatal las políticas fiscales, financieras y terrenos urbanizados y de vivienda, en condiciones de precio y plazo adecuados para los diferentes rangos de ingreso de los habitantes;\nD) Llevar a cabo la coordinación y comunicación formal con todos los organismos públicos centralizados y descentralizados, que ejecuten programas y acciones en materia de vivienda, vinculando sus acciones a los planes nacionales de vivienda, a fin de optimizar y aprovechar sus beneficios para el Estado;\nE) Realizar estudios e investigaciones para determinar las necesidades de vivienda en las distintas zonas urbanas o rurales, y proponer en congruencia, los planes, programas, sistemas de promoción y ejecución de vivienda que a su juicio sean convenientes;\nF) Coordinar los programas de ordenamiento de la propiedad y de vivienda necesarios en el Estado y operar los fondos que para el efecto se constituyan;\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2022)\nG) Representar conjuntamente con la Secretaría de Planeación, Participación y Desarrollo, al Gobierno del Estado ante consejos, comisiones consultivas, comités técnicos de institutos y demás organismos estatales, federales o internacionales que realicen promoción en materia de vivienda;\nH) Promover ante dependencias y organismos estatales y municipales la otorgamiento de estímulos, así como celebrar con ellos acuerdos y en esta materia; y\nI) Promover ante las entidades financieras el otorgamiento de créditos,\nII. En materia de ordenamiento de la propiedad:\nreserva territorial, y promover el traslado de dominio al Estado, de bienes del dominio de la Federación, aptos para los propósitos de esta Ley y del desarrollo Urbano de la Entidad;\nB) Administrar las reservas territoriales, llevar su control e informar sobre las mismas a la autoridad responsable de su registro;\nC) Constituir y adquirir reservas territoriales y de suelo apto para el desarrollo urbano, en coordinación con los gobiernos Federal y\nMunicipales, según el caso, y con otras Dependencias y Entidades de la\nAdministración Pública Estatal;\nD) Convenir con Fraccionadores, Propietarios o Poseedores de predios la regularización de la tenencia de la tierra;\nE) Evitar el establecimiento de asentamientos humanos irregulares, con el auxilio y en coordinación con las autoridades federales, estatales y municipales correspondientes;\nF) Asesorar, promover y apoya técnica y jurídicamente:\n1) La incorporación ordenada de tierra de origen rural al desarrollo urbano;\n2) La regularización de los asentamientos humanos irregulares que se encuentren en las áreas de crecimiento de los centros de población;\n3) La regularización y titulación de viviendas que mantengan en posesión legítima sus habitantes; y\n4) La expropiación de terrenos, de acuerdo con lo dispuesto en la legislación federal y local de la materia, según corresponda;\nG) Coordinar y convenir con los órganos de representación de los núcleos agrarios, la realización de las acciones necesarias para la desincorporación de las tierras de régimen ejidal o comunal, según el caso, y la incorporación de las mismas al desarrollo urbano, con estricto apego a las disposiciones agrarias y de desarrollo urbano aplicables;\nH) Constituir y regular el mercado de los terrenos, mediante la necesarias para ello;\nI) Ser beneficiario de las expropiaciones que se destinen para el Estado;\nIII. En materia de fomento, producción y mejoramiento de vivienda:\nA) Celebrar convenios con los Municipios del Estado, Dependencias\nEstatales y Federales u Organismos del Sector Privado o Social, para la realización de acciones concertadas en materia de vivienda de Interés\nSocial;\nB) Otorgar créditos a personas de escasos recursos para que adquieran su lote o vivienda, conforme a lo dispuesta (sic) en esta Ley y su\nReglamento;\nC) Optimizar y racionalizar la aplicación de los recursos destinados a la solución del problema de la vivienda, de manera que se extiendan los beneficios al mayor número de familias;\nD) Gestionar financiamiento para la adquisición o construcción de vivienda, procurando el beneficio de la población con escasos recursos;\nE) Fomentar la construcción y comercialización de lotes con servicios, obras de equipamiento urbano, viviendas y fraccionamientos de interés social, para su venta o renta a personas que carezcan de vivienda;\nF) Promover y realizar investigaciones, estudios y proyectos, sobre la incorporación de nuevas tecnologías sostenibles y sustentables, que propicien la satisfacción y mejora de dichas necesidades;\nG) Promover y realizar la construcción de viviendas y fraccionamientos de interés social, en las modalidades de:\n1) Viviendas Terminadas;\n2) Viviendas Progresivas;\n3) Viviendas Rurales Autosuficientes; y\n4) Lotes con Servicios;\nH) Promover y realizar el mejoramiento y rehabilitación de las viviendas y fraccionamientos de interés social existentes que lo requieran;\nI) Propiciar la participación de la comunidad en acciones de autoconstrucción de vivienda y, en general, en la realización de obras urbanas necesarias para mejorar sus condiciones de vida;\nJ) Vigilar y asesorar que la construcción de vivienda, se realice habitabilidad de la vivienda, de salud y bienestar de las familias;\nK) Comercializar los predios propiedad del Instituto teniendo la facultad de vender, permutar ·o realizar cualquier contrato traslativo de dominio sobre los mismos a favor de terceros, con el propósito de que se construya vivienda, fraccionamientos o proyectos turísticos, industriales o de impacto social o económico para la comunidad;\nL) Promover y participar en la introducción de servicios públicos;\nM) Promover y realizar la construcción de viviendas para campesinos en zonas ejidales o comunales, así como para aquellos trabajadores no afiliados a un régimen de vivienda;\nN) Promover y participar en la creación y administración de empresas dedicadas a la Promoción y Comercialización de materiales e implementos para la vivienda de interés social;\nO) Proponer al Ejecutivo Estatal las normas arquitectónicas y de rural en el Estado;\nP) Capacitar personal especializado en la promoción y ejecución de los trabajos que constituyen su objeto;\nQ) Determinar y recuperar los costos generados por las actividades que realice con motivo de la regularización de la tenencia de la tierra;\nR) Denunciar ante las autoridades competentes los actos de que tengan tenencia de la tierra;\nentidades públicas así como las del Estado, los sectores privado o social, y celebrar contratos, fideicomisos o cualquier instrumento jurídico para transmitir los predios de su propiedad, pudiendo éstos servir de garantía, objeto, así como emitir títulos de crédito; y\nT) Las demás que se requieran para el cumplimiento de su objeto, o que dispongan otros ordenamientos.\nARTÍCULO 5°.- El Instituto promoverá la coordinación de esfuerzos y recursos, con los Gobiernos Federal y Municipales, y con los sectores social y privado, para la concreción de esquemas de financiamiento y obtención de suelo, para satisfacer las necesidades de vivienda de las familias del Estado.\nARTÍCULO 6°.- Las Dependencias y Entidades que requieran reserva territorial en el ejercicio de sus atribuciones, las deberán gestionar a través del Instituto.\nARTÍCULO 7°.- El Instituto podrá someter a concurso y contratar obra pública, de conformidad con la legislación de la materia.\nARTÍCULO 8°.- El Instituto podrá acordar con las asambleas ejidales o comunales la prestación de servidos de asesoría, apoyo técnico y jurídico para la incorporación de tierras de origen ejidal o comunal al desarrollo urbano, en cuyo caso el Instituto podrá pactar una contraprestación en numerario o especie, por los servicios que proporcione a los núcleos agrarios.\ny de desarrollo urbano aplicable, y coordinarse con las autoridades competentes.\nARTÍCULO 9°.- Los Municipios, previo acuerdo de sus respectivos ayuntamientos, podrán participar coordinadamente con el Instituto, en las acciones de creación y administración de reservas territoriales.\nARTÍCULO 10.- Para el cumplimiento de sus objetivos, el Instituto conducirá su actuación con estricto apego al marco jurídico vigente, en programas aplicables.\nARTÍCULO 11.- El Instituto establecerá como prioridad en la planeación y ejecución de sus programas, la inclusión y atención de los sectores más desfavorecidos.\nARTÍCULO 12.- La interpretación de la presente Ley corresponde a la administrativo.\nCAPÍTULO II\nDel Patrimonio del Instituto\nARTÍCULO 13.- El Patrimonio del Instituto se integrará con:\nl. Los bienes muebles e inmuebles, derechos y demás, que le asigne o transmita el Gobierno del Estado;\nII. Las aportaciones Federales, Estatales y Municipales que se le realicen;\nIII. Los subsidios, donaciones o aportaciones de cualquier otra índole, que en su caso reciba;\nIV. Los fondos obtenidos para el financiamiento de programas específicos;\nV. Los recursos que obtenga a través de créditos o instrumentos financieros para la realización de sus fines y las deudas a su favor;\nVI. Las herencias o legados que en efectivo o en especie le otorguen;\nVII. Los recursos que obtenga por la comercialización o ejecución de los programas y servicios del Instituto;\nVIII. Las acciones, derechos o productos que adquiera por cualquier otro título legal; y\nIX. Los demás bienes, servicios, derechos y aprovechamientos que le fijen las leyes y reglamentos, y los que provengan de otros fondos y aportaciones legalmente establecidos.\nARTÍCULO 14.- Los bienes muebles e inmuebles del Instituto gozarán de que celebre el propio Instituto, en cumplimiento de su objeto, estarán igualmente exentos de toda clase de contribuciones, impuestos y derechos del Estado.\nEl patrimonio del Instituto es inembargable e imprescriptible.\nARTÍCULO 15.- El Instituto se considerará de acreditada solvencia y no estará obligado a constituir depósitos, ni fianzas legales.\nCAPÍTULO III\nDe los Órganos de Gobierno y Dirección\nARTÍCULO 16.- El Instituto contará con la siguiente estructura orgánica:\nI. La Junta de Gobierno;\nII. La Dirección General;\nIII. El Consejo Consultivo del Instituto;\nIV. El Comité de Adjudicaciones; y\nV. El Comité de Transparencia.\nARTÍCULO 17.- La Junta de Gobierno será el Órgano Rector del Instituto y se integrará con:\nI. Un Presidente que será el Gobernador del Estado;\nII. Un Vicepresidente, que será el Coordinador General de Gabinete;\nIII. En calidad de vocales:\nA) El titular de la Secretaría de Planeación, Participación y Desarrollo;\nB) El titular de la Secretaría de Finanzas;\nC) El Titular de la Secretaría de Desarrollo Social;\nD) El Titular de la Secretaría de Obras Públicas;\nF) El representante de los Ayuntamientos.\nParticiparán con voz pero sin voto, el Director General del Instituto y el\nComisario Público.\nSecretario Técnico, que será designado por la propia Junta de Gobierno, de entre los Directores del Instituto.\nAsimismo la Junta de Gobierno, con el voto mayoritario de sus integrantes puede invitar a representantes de otras Dependencias e\nInstituciones Públicas Federales, Estatales o Municipales, así como a\nOrganizaciones Privadas, Sociales o Académicas, con el fin de tratar temas específicos que requieran de conocimientos e información especializada.\nEstos invitados podrán participar con voz, pero sin derecho a voto.\nARTÍCULO 18.- Por cada miembro propietario, se deberá nombrar un suplente, cuyo nivel jerárquico deberá ser cuando menos de Director\nGeneral. En caso del Presidente, el suplente lo será el Vicepresidente.\nARTÍCULO 19.- El cargo de integrante de la Junta de Gobierno es de alguna por su ejercicio.\nARTÍCULO 20.- La Junta de Gobierno tendrá de manera enunciativa y no limitativa, las siguientes funciones:\nI. Establecer en congruencia con el Plan de Desarrollo del Estado y los programas Estatales, Regionales y Municipales de desarrollo urbano y de vivienda, las políticas generales y definir las prioridades a las que deberán sujetarse las actividades del Instituto;\nII. Establecer en los términos de las leyes aplicables, sistemas de cooperación y coordinación con las entidades de los sectores públicos, social y privado que se vinculen al objeto social del Instituto;\nIII. Examinar, discutir y aprobar los planes y programas de trabajo que se propongan, así como los presupuestos, estados financieros y balances anuales del Instituto;\nIV. Analizar y, en su caso, aprobar los informes trimestrales de avances financieros que rinda el Director General, así como el informe anual y evaluar el cumplimiento de los programas aprobados;\nV. Dictar las normas generales y establecer los criterios que deban orientar las actividades del Instituto;\nVI. Aprobar la concertación de préstamos para el financiamiento de las actividades del Instituto;\nVII. Nombrar y remover al Director General a propuesta del Gobernador del Estado y a los servidores públicos en las dos jerarquías inferiores a aquél;\nVIII. Aprobar la constitución de fondos, reservas y aplicación de las utilidades anuales, observando la legislación aplicable;\n(REFORMADA, P.O. 17 DE OCTUBRE DE 2011)\nIX. Aprobar las normas para el otorgamiento de créditos, así como autorizar los precios y demás condiciones de comercialización de los predios, lotes, productos inmobiliarios con base en avalúo practicado por perito valuador certificado, y demás servicios que proporcione el\nInstituto;\nX. Aprobar los planes de comercialización de los programas del Instituto, y la adquisición y arrendamiento de los inmuebles, así como los y realización de sus actividades;\nXI. Aprobar las normas y bases, para cancelar adeudos a favor del\nInstituto, cuando fuere notoria la imposibilidad práctica de su cobro;\nXII. Conocer los informes, dictámenes y recomendaciones del Comisario y de los Comités de Adjudicación y Evaluación;\nXIII. Constituir el Comité de Adjudicaciones y el de Evaluación, conocer y analizar sus informes trimestrales, así como emitir las recomendaciones que procedan;\nXIV. Emitir, conforme a las disposiciones legales correspondientes, las políticas y lineamientos generales que regulen los convenios, contratos, pedidos o acuerdos que deban celebrarse con terceros, en materia de obras públicas, adquisiciones, arrendamientos y prestación de servicios;\nXV. Expedir el Reglamento Interior y determinar la organización y estructura interna del Instituto;\nXVI. Autorizar los manuales de organización y procedimientos necesarios para el óptimo funcionamiento del Instituto, y su actualización permanente;\nXVII. Autorizar la contratación de servicios de asesoría, relacionados con los objetivos del Instituto, cuando lo estime conveniente;\n(REFORMADA, P.O. 17 DE OCTUBRE DE 2011)\nXVIII. Aprobar, atendiendo a las circunstancias del caso, el pago en especie, que establece el Artículo 8º de esta Ley;\n(ADICIONADA, P.O. 17 DE OCTUBRE DE 2011)\nXIX. Autorizar los términos y condiciones de las asociaciones con dependencias y entidades de la Administración Pública Federal, Estatal o municipal, los sectores privado o social conforme a lo establecido en el\nReglamento de esta Ley; y\nXX. Las demás que se requieran para el cumplimiento del objeto del\nInstituto.\nARTÍCULO 21.- La Junta de Gobierno celebrará sesiones ordinarias trimestrales, y extraordinarias cada vez que su Presidente lo estime necesario. Sesionará válidamente con la asistencia de, por lo menos, la mitad más uno de sus miembros presentes.\nLos acuerdos se tomarán por mayoría, teniendo el Presidente voto de calidad para el caso de empate.\nARTÍCULO 22.- De las sesiones de la Junta de Gobierno se levantará un acta por el Secretario Técnico, la cual será aprobada con la firma del\nPresidente o del Vicepresidente, procurándose que las actas que operaciones especiales de crédito, sean protocolizadas ante notario público.\nARTÍCULO 23.- El Director General y los servidores públicos en las dos jerarquías inferiores a éste, serán designados en los términos de esta Ley por la Junta de Gobierno, debiendo recaer tales nombramientos en personas que reúnan los siguientes requisitos:\nI. Ser mexicano en pleno ejercicio de sus derechos;\nII. Haber desempeñado cargos de alto nivel decisorio, cuyo ejercicio requiera conocimientos y experiencia en materia de promoción, fomento y administración de empresas;\nIII. No tener parentesco por consanguinidad o afinidad hasta el cuarto grado civil con cualquiera de los miembros de la Junta de Gobierno;\nIV. No tener litigios pendientes contra el Instituto;\nV. No haber sido sentenciado por delitos patrimoniales, inhabilitado para ejercer el comercio y para desempeñar un empleo, cargo o comisión en el servicio público; y\nVI. No tener cargo de elección popular.\nARTÍCULO 24.- El Director General tendrá las siguientes atribuciones:\nI. Representar técnica, administrativa y legalmente al Instituto, con todas las facultades generales que requieran cláusula especial, sin limitación alguna, conforme a la legislación aplicable;\nII. Proponer a la Junta de Gobierno los planes y programas que deba desarrollar el Instituto y ejecutar los que resulten aprobados;\nIII. Someter a la· consideración de la Junta de Gobierno el informe de actividades del ejercicio anterior, el proyecto de presupuesto, los estados financieros, los balances anuales, así como los informes de avances financieros correspondientes. En el informe y documentos de apoyo se\nDirección General con las metas alcanzadas;\nIV. Dirigir, administrar y supervisar todos los asuntos de la competencia del Instituto;\nV. Ejercer y desistirse de acciones judiciales inclusive del juicio de amparo;\nVI. Comprometerse en asuntos de arbitraje y celebrar transacciones;\nVII. Otorgar poderes generales y especiales con las facultades que le competen, entre ellas las que requieran autorización o cláusula especial;\nVIII. Sustituir o revocar poderes generales especiales;\nIX. Proponer a la Junta de Gobierno las medidas que considere convenientes para el mejor funcionamiento del Instituto, así como las modificaciones que correspondan al Reglamento Interior, a las\nCondiciones Generales de Trabajo, a los lineamientos y demás normativa interna vigente, así como a la estructura y organización del Instituto;\nX. Proponer a la Junta de Gobierno los programas, contratos o acciones que deban realizarse con la coordinación y/o participación de los gobiernos Federal y Municipales, así como con Organismos Públicos y\nPrivados;\nXI. Proponer para la aprobación correspondiente de la Junta de Gobierno, las contraprestaciones económicas que el Instituto deberá requerir por los Servicios técnicos y jurídicos que realice, así como las modalidades en su pago y condiciones correspondientes;\nXII. Contratar, convenir y suscribir los actos jurídicos para la obtención de créditos, recursos o inmuebles necesarios para el cumplimiento del objeto social del Instituto, previa aprobación de la Junta de Gobierno;\nXIII. Celebrar los contratos con organismos oficiales, federales, estatales y municipales; núcleos agrarios y demás personas, relacionadas con la materia y que se deriven de la aplicación de la Ley;\nXIV. Seleccionar, contratar y remover al personal del Instituto; cuyo nombramiento no corresponda a la Junta de Gobierno;\nXV. Establecer los sistemas administrativos, estadísticos, de control y la actualización y desarrollo permanente de su organización e informar, cuando menos semestralmente, a la Junta de Gobierno sobre la evaluación de la gestión;\nXVI. Formular y mantener actualizado el inventario estatal de los bienes y recursos que integran el patrimonio del Instituto;\nXVII. Asistir a las sesiones de la Junta de Gobierno con derecho de voz, pero sin voto;\nXVIII. Las demás que le determine la Junta de Gobierno, establezcan o deriven de esta Ley, su reglamento y demás disposiciones legales aplicables.\nARTÍCULO 25.- El Director General para el auxilio y ejercicio de las atribuciones encomendadas, contará de manera subordinada, con las\nGobierno, cuyas funciones administrativas, se definirán en el Reglamento\nInterior del Instituto.\nARTÍCULO 26.- El Director General del Instituto, ejercerá las facultades que le confiere esta Ley, bajo su responsabilidad y dentro de las limitaciones que le señale la Junta de Gobierno.\nCAPÍTULO IV\nDel Consejo Consultivo del Instituto\nARTÍCULO 27.- El Consejo Consultivo del Instituto es un órgano de apoyo técnico y de carácter honorífico, hecha excepción de los cargos del\nPresidente y del Secretario.\nARTÍCULO 28.- El Consejo Consultivo del Instituto se integrará de la siguiente forma:\nI. Un Presidente que será el Director del Instituto;\nII. Un Secretario nombrado por el Presidente del Consejo; y\nIII. Consejeros ciudadanos que serán las personas que designen las siguientes instituciones:\nA) Cámara de la Industria de la Construcción de Aguascalientes;\nB) Cámara de la Industria Nacional de Desarrollo y Promoción de\nVivienda de Aguascalientes;\nC) Colegio de Arquitectos de Aguascalientes;\nD) Colegio de Ingenieros Civiles de Aguascalientes;\nE) Colegio de Urbanistas de Aguascalientes;\nF) Colegio de Valuadores de Aguascalientes;\nG) Colegio de Arquitectos Valuadores de Aguascalientes;\nH) Colegio de Notarios Públicos de Aguascalientes;\nI) Centro Bancario de Aguascalientes;\nJ) Universidad Autónoma de Aguascalientes;\nK) Universidad Cuauhtémoc (Campus Aguascalientes);\nL) Instituto Tecnológico de Estudios Superiores de Monterrey (Campus\nAguascalientes);\nM) Municipios del Estado de Aguascalientes; y\nN) Un representante de las Delegaciones Federales relacionadas con la materia y que tengan participación con los temas tratados en la sesión correspondiente.\nARTÍCULO 29.- El Consejo Consultivo del Instituto tendrá las siguientes facultades:\nI. Fungir como órgano de asesoría y consulta del Instituto en lo relativo al\nEstado;\nII. Proponer acciones e inversiones para dar cumplimiento de las políticas públicas, programas y proyectos en materia de vivienda de conformidad con la legislación aplicable;\nIII. Proponer líneas estratégicas en las diferentes temáticas relacionadas con la vivienda en el Estado;\nIV. Emitir opiniones al Director General para el mejor ejercicio de las atribuciones del Instituto;\nV. Integrar comisiones o comités para la atención de asuntos específicos relacionados con la vivienda; y\nVI. las demás que establezca esta Ley, el Reglamento Interior del Instituto y demás ordenamientos legales.\nCAPÍTULO V\nDe los Comités de Apoyo\nARTÍCULO 30.- La Junta de Gobierno contará, en apoyo de sus atribuciones, con un Comité de Adjudicaciones y con un Comité de en las adjudicaciones de predios, créditos y vivienda que se realicen, así como la legalidad y transparencia en las operaciones que al efecto se realicen sin perjuicio de las atribuciones del Órgano de Control y\nVigilancia.\nARTÍCULO 31.- El Comité de Adjudicaciones se integrará con:\nI. Un representante designado por la Junta de Gobierno del Instituto;\nII. Un representante del Jefe de Gabinete; y\nIII. Un Representante del Ayuntamiento del Municipio al que corresponda el programa a realizar, nombrado por el Presidente\nMunicipal.\nARTÍCULO 32.- El Comité de Adjudicaciones tendrá las siguientes funciones:\nI. Determinar los grupos que deban considerarse como posibles adquirentes en los programas que realice el Instituto; y\nII. Seleccionar de entre los grupos y solicitantes, a los adjudicatarios de los programas antes mencionados.\nARTÍCULO 33.- El Comité de Transparencia se integrará con:\nI. Un representante de la Junta de Gobierno;\nII. Un representante del Jefe de Gabinete; y\nIII. Un representante del Órgano de Control y Vigilancia.\nARTÍCULO 34.- El Comité de Transparencia realizará revisiones cualitativas y estudios de opinión ante los grupos de beneficiarios, para\nInstituto, con independencia de las atribuciones que le competen al\nÓrgano de Control y Vigilancia.\nARTÍCULO 35.- Los Comités deberán rendir a la Junta de Gobierno, a través del Vicepresidente los informes trimestrales correspondientes.\nARTÍCULO 36.- La Dirección General les proporcionará a los Comités referidos los apoyos necesarios para el desarrollo de sus funciones.\nARTÍCULO 37.- Los cargos de integrante de Comité serán honoríficos y no se percibirá remuneración económica alguna por su ejercicio.\nCAPÍTULO VI\nDel Órgano de Control y Vigilancia\nARTÍCULO 38.- Para garantizar la imparcialidad, transparencia, honestidad y eficacia de la administración del Instituto y empleados del mismo, se contará con un Comisario Público designado por el Ejecutivo\nEstatal a propuesta de la Secretaría de Fiscalización y Rendición de\nCuentas del Estado, el cual no deberá ser servidor público.\nEl Comisario durará en su cargo cuatro años y deberá de cumplir las funciones de auditor externo.\nARTÍCULO 39.- El Comisario Público tendrá las siguientes facultades:\nI. Evaluar el desempeño general y por funciones del Instituto;\nII. Realizar estudios sobre la eficiencia con la que se ejerzan los desembolsos en los rubros de gasto corriente y de inversión;\nIII. Solicitar la información y documentación y efectuar los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las\nV. Recomendar a la Junta de Gobierno y al Director General, las medidas de la organización y funcionamiento del Instituto, derivadas de los resultados del ejercicio de sus funciones;\nVI. Asistir a las sesiones de la Junta de Gobierno, con derecho a voz, pero sin voto; y\nVII. Las demás que establezca esta Ley, el Reglamento Interior del\nInstituto y demás ordenamientos legales.\nARTÍCULO 40.- Para el cumplimiento de las funciones del Comisario, la\nJunta de Gobierno y el Director General le proporcionarán la información que les solicite.\nCAPÍTULO VII\nDe las Suplencias\nARTÍCULO 41.- Durante las ausencias temporales del Director General, el despacho y la resolución de los asuntos urgentes del Instituto estará a cargo del Subdirector General. Cuando la ausencia de éste exceda de 15 días, el suplente será designado por la Junta de Gobierno, a propuesta del Gobernador del Estado.\nARTÍCULO 42.- Las ausencias temporales del Titular de la Subdirección\nGeneral y de los titulares de la (sic) Direcciones, serán suplidas por los funcionarios que designe el Director General.\nARTÍCULO 43.- Los servidores públicos que cubran las ausencias, actuarán como encargados del despacho, con todas las facultades que correspondan al Titular, independientemente de las de su propio cargo.\nCAPÍTULO VIII\nDisposiciones Complementarias\nARTÍCULO 44.- Las relaciones de trabajo entre el Instituto y sus\nTrabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados, y en su caso, por las Leyes que son supletorias del mismo.\nARTÍCULO 45.- El personal del Instituto estará incorporado en los\nAguascalientes.\nARTÍCULO PRIMERO.- La presente Ley entrará en vigencia al día\nEstado de Aguascalientes.\nARTÍCULO SEGUNDO.- Se abrogan la Ley del Instituto de Vivienda del\nEstado de Aguascalientes, publicada en el Periódico Oficial del Gobierno del Estado con fecha doce de febrero de 1989, el Decreto No. 2 de fecha 13 de diciembre de 1992 y se derogan todas las disposiciones que se opongan a las previstas en la presente Ley.\nEn tanto se expidan las disposiciones reglamentarias correspondientes, en lo que no se opongan a esta Ley, seguirán aplicándose los ordenamientos reglamentarios y administrativos vigentes a esta fecha.\nARTÍCULO TERCERO.- La totalidad de los bienes inmuebles, activos patrimoniales, recursos materiales y financieros, así como las adecuaciones presupuestarias correspondientes, propiedad del Instituto de Vivienda del Estado de Aguascalientes, se transfieren para formar parte del patrimonio del Instituto. Dichas transferencias serán coordinados y vigilados (sic) por la Secretaría de Finanzas y por la\nSecretaría de Fiscalización y Rendición de Cuentas, ambas del Estado, y deberán concluir a más tardar el 30 de marzo del año 2011.\nARTÍCULO CUARTO.- Los servidores públicos que a la fecha presten sus servicios en el Instituto de Vivienda del Estado de Aguascalientes, sin aplicables, pasaran a formar parte del personal del Instituto de Vivienda\nSocial y Ordenamiento de la Propiedad del Estado de Aguascalientes.\nARTÍCULO QUINTO.- Los recursos, los expedientes, el archivo, el entrada en vigor de esta Ley, pasarán a formar parte del patrimonio y estructura del Instituto.\nARTÍCULO SEXTO.- Se reconoce plena validez a los documentos, actos y que se abroga. Las operaciones que se hubieren efectuado con anterioridad a la entrada en vigor de esta Ley, seguirán rigiéndose por los términos del contrato respectivo y las disposiciones legales aplicables.\nARTÍCULO SÉPTIMO.- Los asuntos que se encuentren en trámite a la entrada en vigencia de esta Ley, serán resueltos por la unidad administrativa a la que se le atribuya la competencia correspondiente.\nARTÍCULO OCTAVO.- La Junta de Gobierno deberá instalarse y sesionar dentro de los 10 días siguientes a la entrada en vigencia de la presente\nLey. Para tales efectos, el Gobernador del Estado convocará a sesión a los integrantes de la misma.\nARTÍCULO NOVENO.- El Director General será designado, por esta única vez por el Gobernador del Estado; debiéndose observar en lo sucesivo lo que dispone esta Ley.\nARTÍCULO DÉCIMO.- El Ejecutivo del Estado, deberá expedir el\nReglamento de la presente Ley, dentro del plazo de 60 días, a partir de la entrada en vigencia de esta Ley.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", a los diecisiete días del mes de febrero del año 2011.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 17 de febrero del año 2011.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nMíriam Dennis Ibarra Rangel,\nDIPUTADA PRESIDENTE.\nDip. José Ángel González Serna,\nPRIMER SECRETARIO.\nDip. Héctor Quiroz García,\nPROSECRETARIO\nEN FUNCIONES DE SECRETARIO.\nPor lo tanto mando se imprima, publique, circule y se le dé el debido cumplimiento.\nCarlos Lozano de la Torre.\nEl JEFE DE GABINETE, Lic. Javier Antonio Aguilera García\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.\nP.O. 17 DE OCTUBRE DE 2011.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los fideicomisos públicos que formen parte de la\nAdministración Pública Descentralizada y que hayan sido constituidos en fecha anterior a la entrada en vigor del presente Decreto, deberán adecuar sus contratos y/o Decretos de creación a las reformas y adiciones a la Ley Orgánica de la Administración Pública, a la Ley para el Control de la Entidades Paraestatales, a la Ley de Presupuesto, Contabilidad y Gasto en un término no mayor a 90 días contados a partir de la fecha en que entre en vigor el presente Decreto.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 280.- SE REFORMAN\nAGUASCALIENTES; LA LEY DE MOVILIDAD DEL ESTADO DE\nAGUASCALIENTES; LA LEY DE AGUA PARA EL ESTADO DE\nAGUASCALIENTES; LA LEY DE ADQUISICIONES, ARRENDAMIENTOS Y\nSERVICIOS DEL ESTADO DE AGUASCALIENTES Y SUS MUNICIPIOS; LA\nLEY DE CASTRO DEL ESTADO DE AGUASCALIENTES; LA LEY DE CAMBIO\nCLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; Y DIVERSOS\nINSTRUMENTOS NORMATIVOS\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Cualquier referencia hecha a la SEPLAPDE en\nPlaneación, Participación y Desarrollo del Estado de Aguascalientes\n(SEPLADE).\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 713.- POR EL QUE SE\nREFORMAN LAS FRACCIONES I, IV Y V; ASÍ MISMO SE ADICIONA LA\nFRACCIÓN VI DEL ARTÍCULO 3º DE LA “LEY DEL INSTITUTO DE\nDE AGUASCALIENTES”.]\nARTÍCULOÚNICO. - El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de febrero de 2011",
  "Última Reforma Publicada": "24 DE JUNIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "urbanismo"
  ]
}