{
  "titulo": "Ley Orgánica del Instituto Estatal de Seguridad Públca",
  "Contenido": "LEY ORGÁNICA DEL\nINSTITUTO ESTATAL DE SEGURIDAD PÚBLICA\n2015.\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nsiguiente Decreto:\n\"NUMERO 90 facultades que le conceden los Artículos 27 fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del pueblo, decreta:\nLEY ORGANICA DEL INSTITUTO ESTATAL DE SEGURIDAD PUBLICA\nCAPITULO I\nDisposiciones Generales\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nARTICULO 1º.- El Instituto Estatal de Seguridad Pública es un organismo público descentralizado del Gobierno del Estado con personalidad jurídica y patrimonio propios, con domicilio en la ciudad de Aguascalientes.\nSu objeto es el reclutamiento, la selección y la preparación profesional de los integrantes y aspirantes a formar parte de las Instituciones de Seguridad Pública del Estado, entre otros:\npolicías preventivos, policías de vialidad, jueces calificadores, policías ministeriales, agentes del ministerio público y sus secretarios, peritos, personal técnico y de seguridad y custodia de los Centros de Reinserción Social del Estado, en coordinación con cada una de las dependencias involucradas.\nARTICULO 2º.- El Instituto Estatal de Seguridad Pública a través de sus actividades reforzando valores como: honestidad, responsabilidad, servicio, lealtad institucional, disciplina y respeto a los derechos de las personas.\nCAPITULO II\nDel Instituto Estatal de Seguridad Pública\nARTICULO 3º.- El Instituto Estatal de Seguridad Pública, tendrá las siguientes funciones:\nI.- Impartir cursos de formación, actualización y especialización en coordinación con el\nSeguridad Privada;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nII.- Como institución educativa estará facultada para realizar actividades de educación con\nReconocimiento de Validez Oficial de Estudios en los niveles medio y superior a través de carrera técnica, carrera técnica superior universitaria, licenciatura y postgrados, de conformidad con las disposiciones legales vigentes en materia de educación;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nIII.- Expedir certificados y otorgar constancias, diplomas, títulos o grados académicos a las personas que hayan concluido los estudios correspondientes, los cuales tendrán validez en toda la República, de conformidad con lo establecido en el artículo 60 de la Ley General de\nEducación, previo reconocimiento de validez oficial de estudios;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nIV.- Certificar y capacitar al personal de las Empresas de Seguridad Privada en el Estado;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nV.- Coordinarse con la Academia Nacional de Seguridad Pública, las Academias\nRegionales y Estatales, para implementar actividades académicas dirigidas al personal de las diferentes áreas de especialidades de Seguridad Pública del Estado de Aguascalientes y los demás Estados de la República; y\nVI.- Fomentar una cultura de prevención del delito a través de las diferentes dependencias de los tres niveles de gobierno, que tengan funciones de seguridad pública o educativas y vinculándose con organizaciones sociales.\nARTICULO 4º.- La representación del Instituto Estatal de Seguridad Pública y el trámite y resolución de los asuntos de su competencia, corresponden originariamente al Director\nGeneral, quien podrá delegar cualquiera de sus facultades a los titulares de las Unidades\nAdministrativas que a continuación se señalan, excepto aquellas que por disposición legal deba ejercer directamente:\nI.- Dirección Académica;\nII.- Dirección Administrativa;\nIII.- Secretaría Particular;\nIV.- Dirección de Vinculación y Participación Social;\nV.- Dirección de Investigación Educativa en Seguridad Pública;\nVI.- Coordinación de Capacitación Especializada y Proyectos Especiales;\nVII.- Coordinación de Tutorías;\nVIII.- Coordinación Jurídica; y\nIX.- Area del Cuerpo de Alumnos.\nLas Direcciones Académica y Administrativa, suplirán en sus ausencias temporales al\nDirector General, quienes tendrán las atribuciones, funciones y obligaciones que el Director\nGeneral asigne o de conformidad a lo establecido en el Reglamento Interior.\n(REFORMADA SU DENOMINACIÓN, P.O. 1 DE MARZO DE 2004)\nCAPITULO III\nDel Patrimonio del Instituto Estatal de Seguridad Pública\nARTICULO 5º.- El patrimonio del Instituto Estatal de Seguridad Pública se compondrá de:\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nI.- El que le asigne el Presupuesto de Egresos del Estado, los subsidios, los bienes muebles e inmuebles que le proporcionen los Gobiernos Federal, Estatal y Municipales y las\nEntidades de la Administración Pública Paraestatal, así como los recursos establecidos en la entre el Estado y la Federación a través de los Sistemas Estatales de Seguridad Pública.\nII.- Las donaciones, herencias y legados que se otorguen a su favor, los cuales de ninguna\nSeguridad Pública establecidos;\nIII.- Toda clase de bienes que adquiera el Instituto Estatal de Seguridad Pública por cualquier otro título legal.\nCAPITULO IV\nDe los Organos de Gobierno\nARTICULO 6º.- El Instituto Estatal de Seguridad Pública contará con los siguientes órganos de Gobierno:\nI.- La Junta de Gobierno;\nII.- La Dirección General; y\nIII.- Un Consejo Técnico Consultivo.\nIV.- Una Comisión de Honor y Justicia; quien tendrá la estructura y funciones que al efecto establezca el Reglamento respectivo.\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nARTICULO 7º.- La Junta de Gobierno es el máximo órgano de Gobierno del Instituto\nEstatal de Seguridad Pública y estará integrada por un Presidente, un Secretario Ejecutivo y diez vocales.\nLa Presidencia de la Junta de Gobierno estará a cargo del Gobernador Constitucional del\nEstado, quién tendrá el voto de calidad en caso de empate.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nLa Secretaría Ejecutiva estará a cargo del Secretario de Seguridad Pública del Estado, quien tendrá voz y voto en la misma.\n(REFORMADO, P.O. 27 DE JULIO DE 2015)\nLos vocales de la Junta, quienes tendrán voz y voto serán: el Secretario de Gobierno, quien a su vez suplirá al Presidente en sus ausencias; el Fiscal General del Estado, el Director\nGeneral del Instituto de Educación de Aguascalientes, el Director General de Seguridad\nPública y Vialidad, el Director General de Reinserción Social, el Rector de la Universidad\nAutónoma de Aguascalientes, el Presidente de la Comisión Estatal de Derechos Humanos, interior del Estado.\nLos vocales representantes de los Municipios, serán electos de común acuerdo por los\nPresidentes Municipales de la totalidad de los Municipios del Estado, quienes se reunirán elección; en caso de que no existiera acuerdo, la selección se llevará a cabo por insaculación en los términos que se establezcan en el Reglamento del la presente Ley. Los representantes de los Municipios ante la Junta de Gobierno, durarán en su encargo dos años, pudiendo ser reelectos.\nasambleas de dicho órgano, levantar las actas correspondientes y llevar el archivo documental, con el auxilio del Director General del Instituto Estatal de Seguridad Pública.\nLos integrantes de la Junta de Gobierno, podrán nombrar a su suplente, quienes tendrán las facultades correspondientes al titular en su ausencia.\nEl Director General del Instituto Estatal de Seguridad Pública, podrá acudir a las sesiones de la Junta de Gobierno, con derecho a voz pero sin voto.\nARTICULO 8º.- En ningún caso podrá ser miembro de la Junta de Gobierno:\nI.- El Director General del Instituto Estatal de Seguridad Pública;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nII.- Los cónyuges y las personas que tengan parentesco por consanguinidad o afinidad hasta el cuarto grado o civil con cualquiera de los integrantes de la Junta de Gobierno o con el\nDirector General;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nIII.- Las personas que tengan litigios pendientes con el Instituto Estatal de Seguridad\nPública;\nIV.- Las personas sentenciadas por delitos patrimoniales, las inhabilitadas para ejercer el comercio o para desempeñar un empleo, cargo o comisión en el servicio público; y\nV.- Los diputados y senadores al H. Congreso de la Unión y los Diputados al H. Congreso del Estado, en los términos del Artículo 62 de la Constitución Política de los Estados\nUnidos Mexicanos.\nARTICULO 9º.- La Junta de Gobierno sesionará por lo menos trimestralmente y podrá celebrar sesiones extraordinarias cuando así lo requieran cuatro de sus miembros.\nAdministración Pública Estatal.\nARTICULO 10.- Corresponde a la Junta de Gobierno:\nI.- Dictar las normas para el funcionamiento, aplicación de recursos y organización del\nInstituto Estatal de Seguridad Pública;\nII.- Examinar y aprobar en su caso, proyectos y los planes de estudio sobre actividades que correspondan al Instituto Estatal de Seguridad Pública;\nIII.- Procurar la obtención de recursos que permitan el incremento del patrimonio del\nInstituto Estatal de Seguridad Pública y el cumplimiento de todos sus objetivos;\nIV.- Revisar los programas de trabajo, el manejo de los recursos económicos, los informes de actividades y los estados financieros;\nV.- Vigilar la administración y custodia del patrimonio del Instituto Estatal de Seguridad\nPública;\nVI.- Conocer los informes de labores que trimestralmente rinda el Director General del\nInstituto Estatal de Seguridad Pública;\nVII.- Autorizar el Manual General de Organización y Métodos que elabore y presente el\nDirector General;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nVIII.- Aprobar, expedir o modificar el Reglamento Interior del Instituto Estatal de\nSeguridad Pública, así como los demás reglamentos, manuales y lineamientos internos que se requieran para la adecuada aplicación de la presente Ley;\n(REFORMADA, P.O. 8 DE AGOSTO DE 2005)\nIX.- Aprobar el Proyecto del Presupuesto de Egresos del Instituto Estatal de Seguridad\nPública que habrá de enviarse a la Secretaría de Finanzas del Gobierno del Estado;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nX.- A propuesta del Director General del Instituto Estatal de Seguridad Pública, la Junta de\nGobierno nombrará a los funcionarios señalados en el artículo 4 de la presente Ley;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nXI.- Emitir opinión sobre los proyectos de reformas a la presente Ley, presentadas por el\nDirector General; y\nXII.- Las demás atribuciones establecidas en la presente Ley, en el Reglamento Interior, así\nSeguridad Pública.\nCAPITULO V\nDel Director General\nARTICULO 11.- El Director General del Instituto Estatal de Seguridad Pública será\nEjecutivo del Estado.\nARTICULO 12.- El nombramiento de Director General del Instituto Estatal de Seguridad\nPública, deberá recaer en la persona que reúna los siguientes requisitos:\nI.- Ser ciudadano mexicano en pleno ejercicio de sus derechos;\nII.- Haber desempeñado cargos de alto nivel decisorio, cuyo ejercicio requiera conocimientos y experiencia en materia administrativa, educativa y de seguridad pública;\nIII.- Poseer Título de Licenciatura o Postgrado; y\nIV.- No encontrarse en alguno de los impedimentos para ser miembro de la Junta de\nGobierno que señalan las fracciones II, III, IV y V del Artículo 12 de la Ley para el Control de Entidades Paraestatales vigente en el Estado, con relación al artículo 8º de esta Ley.\n(REFORMADO PRIMER PÁRRAFO, P.O. 1 DE MARZO DE 2004)\nARTICULO 13.- El Director General del Instituto Estatal de Seguridad Pública, tendrá las siguientes atribuciones y facultades:\nI.- Representar legalmente al Instituto Estatal de Seguridad Pública;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nII.- Enviar a la Junta de Gobierno para su revisión y opinión, el proyecto de creación o reformas a los Reglamentos, manuales y lineamientos internos;\n(REFORMADA, P.O. 8 DE AGOSTO DE 2005)\nIII.- Enviar al titular del Poder Ejecutivo del Estado, a través del Secretario de Seguridad\nPública, los Reglamentos aprobados por la Junta de Gobierno, para el trámite correspondiente de publicación en el Periódico Oficial del Estado;\n(REFORMADA, P.O. 8 DE AGOSTO DE 2005)\nPública, los proyectos de reforma a la presente ley, para el trámite que corresponda;\nV.- Celebrar y otorgar toda clase de actos y documentos inherentes a su objeto;\nVI.- Ejercer las más amplias facultades de dominio, administración, pleitos y cobranza, aún de aquellas que requieran de autorización especial, según otras disposiciones legales o\nAguascalientes;\nVII.- Emitir, avalar y negociar títulos de crédito;\nVIII.- Presentar y contestar demandas, recursos, denuncias y querellas ante la autoridad competente estatal o federal, así como otorgar perdón y presentar desistimientos;\nIX.- Comprometer asuntos en arbitraje y celebrar transacciones;\nX.- Sustituir y revocar poderes generales o especiales;\nXI.- Vigilar el cumplimiento de los acuerdos de la Junta de Gobierno;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nXII.- Otorgar poderes generales y especiales con las facultades que les competan, entre ellas las que requieran autorización o cláusula especial. Para el otorgamiento y validez de estos poderes, bastará la comunicación oficial que se expida al mandatario por el Director\nGeneral.\nLos poderes generales para surtir efectos frente a terceros deberán inscribirse en el Registro\nPúblico de Entidades Paraestatales;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nXIII.- Presentar a la Junta de Gobierno los proyectos y avances de planes y programas, informes y estados financieros del Instituto Estatal de Seguridad Pública trimestralmente, así como los que específicamente se le soliciten;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nXIV.- Someter o dar cuenta a la Junta de Gobierno de los asuntos de importancia y trascendencia que puedan afectar el funcionamiento del Instituto Estatal de Seguridad\nPública;\nXV.- Ejercer el presupuesto del Instituto Estatal de Seguridad Pública, de conformidad con las partidas presupuestales previamente aprobadas;\nXVI.- Remitir a la Secretaría de Finanzas los presupuestos y programas financieros del\nInstituto Estatal de Seguridad Pública, aprobados por la Junta de Gobierno, para los efectos a que se refiere el Artículo 41 de la Ley de Control de Entidades Paraestatales del Estado;\nXVII.- Administrar y custodiar el patrimonio del Instituto Estatal de Seguridad Pública;\nXVIII.- Dirigir técnica y administrativamente la operación del Instituto Estatal de\nSeguridad Pública;\nXIX.- Aprobar el calendario de actividades académicas;\nXX.- Nombrar y en su caso remover a los funcionarios y al personal técnico y administrativo del Instituto Estatal de Seguridad Pública;\nXXI.- Presidir el Consejo Técnico Consultivo;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nXXII.- Aplicar el Reglamento Interior, por el cual deba regirse la prestación de servicios del personal que forma parte del Instituto Estatal de Seguridad Pública;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nXXIII.- Estar informado de los actos de la Comisión de Honor y Justicia del Instituto\nEstatal de Seguridad Pública, de conformidad con lo establecido en el Reglamento respectivo;\n(REFORMADA, P.O. 1 DE MARZO DE 2004)\nXXIV.- Aplicar sanciones y medidas disciplinarias al personal y alumnado del Instituto\nEstatal de Seguridad Pública, que infrinjan los Reglamentos internos del mismo Instituto y demás disposiciones legales aplicables, en los casos que le corresponda;\n(ADICIONADA, P.O. 1 DE MARZO DE 2004)\nXXV.- Fomentar la cultura de prevención en la comisión del delito como víctima;\n(ADICIONADA, P.O. 1 DE MARZO DE 2004)\nXXVI.- Autorizar en el orden pedagógico el desarrollo de planes y programas de estudios de formación, actualización y especialización;\n(ADICIONADA, P.O. 1 DE MARZO DE 2004)\nXXVII.- Suscribir convenios de coordinación, de colaboración de cooperación o de cualquier otra naturaleza, que resulten necesarios para el cumplimiento de los objetivos del\nInstituto Estatal de Seguridad Pública, que no sean de facultad exclusiva del Ejecutivo;\nXXVIII.- Celebrar contratos con las personas del Derecho Público y Privado sobre cualquier materia de su competencia;\nXXIX.- Delegar cualquiera de sus facultades a los titulares de las áreas administrativas, señaladas en el Artículo 4 de la presente Ley; y\nXXX.- Las demás facultades o atribuciones que para el buen funcionamiento de la institución le otorgue la Junta de Gobierno y otras disposiciones legales.\nARTICULO 13 BIS.- Las sanciones y medidas disciplinarias a que se refiere la fracción\nXXIV del artículo que antecede, en lo que se refiere a los alumnos, son las siguientes:\nI. Amonestación verbal en privado;\nII. Amonestación escrita en privado;\nIII. Sanción económica;\nIV. Arresto hasta por treinta y seis horas, sin perjuicio de su servicio, en caso de ser cadetes;\nV. Cancelación de la matrícula o baja;\nVI. Las demás establecidas en el Reglamento correspondiente.\nPara la aplicación de las sanciones y medidas disciplinarias, se observará lo establecido en el Reglamento correspondiente.\nEl servidor público o personal docente que imponga cualquier sanción o medida disciplinaria sin competencia para ello, o imponga aquellas sanciones no previstas en el presente artículo o en el Reglamento correspondiente, será responsable administrativa, civil y penalmente de conformidad con las leyes aplicables.\nCAPITULO VI\nDel Consejo Técnico Consultivo\nARTICULO 14.- El Director General del Instituto Estatal de Seguridad Pública, contará con el auxilio de un Consejo Técnico Consultivo, el cual estará integrado por los siguientes miembros:\na). Un representante de la Dirección General de Seguridad Pública y Vialidad del Estado;\nb).- Un representante de la Fiscalía General del Estado;\nc).- Un representante de la Dirección General de Reinserción Social;\ne). Un representante de las Direcciones de Seguridad Pública Municipales que tengan la plantilla de personal operativo más numerosa;\nf). Un representante del Instituto de Educación de Aguascalientes;\nh). El Director Académico del Instituto Estatal de Seguridad Pública;\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\ni). El Coordinador de Capacitación Especializada y Proyectos Especiales del Instituto\nEstatal de Seguridad Pública;\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nj). El Director de Vinculación y Participación Social del Instituto Estatal de Seguridad\nPública;\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nk). El Director de Investigación Educativa en Seguridad Pública del Instituto Estatal de\nSeguridad Pública;\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nl). El Coordinador de Tutorías del Instituto Estatal de Seguridad Pública;\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nm). El titular del área del cuerpo de alumnos del Instituto Estatal de Seguridad Pública;\nn). Un representante de los maestros del Instituto Estatal de Seguridad Pública; y ñ). Un representante de los alumnos del Instituto Estatal de Seguridad Pública.\nARTICULO 15.- El Consejo Técnico Consultivo tendrá las facultades siguientes:\nI.- Asesorar al Director General en asuntos de carácter académico y técnico;\nII.- Proponer al Director General la adopción de medidas de orden general, tendientes al mejoramiento académico y técnico del Instituto Estatal de Seguridad Pública;\nIII.- Proponer los planes de estudio y programas de enseñanza del Instituto Estatal de\nSeguridad Pública, así como las adecuaciones que requieran los mismos; y\nIV.- Las demás que le confiera el Reglamento Interior o el Director General del Instituto\nEstatal de Seguridad Pública.\nCAPITULO VII\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nARTICULO 16.- El Instituto Estatal de Seguridad Pública apoyará a las instituciones de\nSeguridad Pública con los exámenes psicológicos, médico-clínico, físico-atlético y de conocimientos para los aspirantes a ingresar a las citadas instituciones.\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nARTICULO 17.- Para ingresar al Instituto Estatal de Seguridad Pública, es necesario cubrir los requisitos establecidos para cada puesto de acuerdo con los perfiles determinados y los que apruebe la Junta de Gobierno.\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nARTICULO 18.- El aspirante seleccionado como alumno interno gozará de una beca y de los apoyos necesarios para su preparación académica durante el período de formación de conformidad con el presupuesto que le sea asignado al Instituto Estatal de Seguridad\nPública para tal efecto.\nARTICULO 19.- Los egresados del Instituto Estatal de Seguridad Pública de que cuentan con los conocimientos necesarios ante este Instituto, tendrán preferencia para ocupar alguna plaza laboral en las Instituciones de Seguridad Pública en el Estado.\nCAPITULO VIII\nDel Régimen Laboral\nARTICULO 20.- Las relaciones laborales entre el Instituto Estatal de Seguridad Pública y sus trabajadores, se regirán por el Estatuto Jurídico de los Trabajadores al Servicio de los\nGobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados.\nARTICULO 21.- Los participantes en las actividades académicas del Instituto de Estatal de\nSeguridad Pública, en su calidad de docentes y aquellos que tienen calidad de alumnos, no tendrán relación laboral alguna con dicho Instituto, salvo disposición legal, convenio o contrato en contrario.\nCAPITULO IX\nDel Organo de Vigilancia\n(REFORMADO, P.O. 1 DE MARZO DE 2004)\nARTICULO 22.- El órgano de vigilancia del Instituto Estatal de Seguridad Pública estará a cargo del Comisario Público Propietario y el suplente, designados por la Contraloría\nGeneral del Estado.\nARTICULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Se abroga el decreto de fecha 19 de marzo de 1987, publicado en el Periódico Oficial del Estado el día 22 de marzo del mismo año.\nARTICULO TERCERO.- El Instituto de Seguridad Pública del Estado de Aguascalientes, conservará el patrimonio que corresponda actualmente a la Academia de Policía, creada por el decreto que se abroga.\nARTICULO CUARTO.- El personal que a la entrada en vigor del presente decreto se encuentre laborando ante la Academia de Policía, conservará sus derechos adquiridos en materia laboral, los cuales serán asumidos por el Instituto de Seguridad Pública del Estado de Aguascalientes.\nARTICULO QUINTO.- En tanto se expiden las disposiciones reglamentarias correspondientes, continuará vigente el Reglamento de la Academia de Policía del Estado\nAl Ejecutivo para su sanción.\nfebrero del año dos mil.- D.V., Luis Macías Romo.- D.S., Humberto Godínez Pazarán.D.S., Salvador Delgado Esquivel.- Rúbricas.\nPeriódico Oficial del Estado, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO VICEPRESIDENTE, Luis Macías Romo.\nDIPUTADO SECRETARIO, Humberto Godínez Pazarán.\nDIPUTADO SECRETARIO, Salvador Delgado Esquivel.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 2 de marzo de 2000\nFelipe González González\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nARTICULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Se otorga un plazo de 90 días naturales para la expedición del reglamento de la presente ley.\nARTICULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTICULO SEGUNDO.- Los recursos administrativos de inconformidad previstos en el\nCódigo Urbano del Estado de Aguascalientes que se encuentren en trámite, continuarán su tramitación hasta su total conclusión, ajustándose a las disposiciones jurídicas vigentes al momento de su inicio.\nARTÍCULO PRIMERO.- El presente decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- La Comisión Estatal de Coordinación para la Implementación del Sistema de Justicia Penal en el Estado de Aguascalientes promoverá, una reforma penitenciaria por medio de los sujetos legitimados para ello, a través de la confección de diagnósticos integrales de la situación penitenciaria y la elaboración de la reglamentación secundaria conducente que atienda los aspectos técnicos de su implementación, así como establezca y canalice los recursos financieros y partidas presupuestales, estatales y federales procedentes, para la operación de los proyectos y programas previstos en la Ley de\nEjecución de Sanciones Penales del Estado de Aguascalientes.\nARTÍCULO TERCERO.- Conforme a las necesidades y recursos de la Secretaría de\nSeguridad Pública del Estado se precisará la estructura administrativa de ejecución material de las penas y medidas de seguridad previstas en la ley de Ejecución de Sanciones Penales del Estado de Aguascalientes.\nARTÍCULO CUARTO.- A la entrada en vigor del presente Decreto, los titulares y órganos facultados de los Poderes Ejecutivo y Judicial deberán realizar los nombramientos de las autoridades especializadas encargadas de la aplicación de la Ley de Ejecución de Sanciones\nPenales del Estado de Aguascalientes.\nARTÍCULO QUINTO.- Los procedimientos penales en fase de ejecución que se encuentren en trámite a la entrada en vigor de esta Ley, serán puestos a conocimiento del\nLey de Ejecución de Sanciones Penales del Estado de Aguascalientes.\nARTÍCULO SEXTO.- Respecto a la aplicación de sanciones en materia de justicia para adolescentes, se continuará aplicando lo dispuesto por la Ley del Sistema de Justicia para\nAdolescentes del Estado de Aguascalientes.\nARTÍCULO SÉPTIMO.- Mientras no exista la infraestructura necesaria, las áreas a la (sic) que se refiere el Artículo 65 de la Ley de Ejecución de Sanciones Penales del Estado de\nAguascalientes, podrán funcionar en un mismo conjunto arquitectónico, siempre que éstos se instalen con la debida separación.\nEn tanto no se cuente con los centros especiales, precisados en el Artículo 75 de la ley de\nEjecución de Sanciones Penales, en los centros existentes se establecerán secciones especiales y, en su defecto, el Ejecutivo del Estado, a través de la Dirección General de\nReinserción Social, podrá solicitar la colaboración de las instituciones de salud pública y asistencia social que existan en el Estado, formalizando con ellos los convenios de colaboración procedentes.\nDe igual forma, mientras no exista por lo menos un Centro de Ejecución de Medidas de\nSeguridad Privativas de Libertad, el cumplimiento de dichas medidas se llevará a cabo en requieran tratamiento, se realizará en la institución de salud mental, pública o privada, que determine la Dirección General de Reinserción Social.\nARTÍCULO OCTAVO.- El Poder Ejecutivo del Estado deberá realizar las adecuaciones reglamentarias conducentes dentro de los 180 días contados a partir del 19 de junio del\n2011.\nARTÍCULO NOVENO.- Se derogan todas las disposiciones que se opongan a la (sic) presente Decreto.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En tanto no inicie su vigencia la autonomía de la Fiscalía\nGeneral de la República, las referencias a dicha Fiscalía contenidas en el presente Decreto, se entenderán echas (sic) a la Procuraduría General de la Republica.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de marzo de 2000",
  "Última Reforma Publicada": "27 DE JULIO DE \n2015",
  "es_escaneado": false,
  "tiene_tablas": false
}