{
  "titulo": "Ley Que Crea el Instituto de Infraestructura Física Educativa del Estado de Aguascalientes",
  "Contenido": "LEY QUE CREA EL INSTITUTO DE\nINFRAESTRUCTURA FÍSICA EDUCATIVA\nDEL ESTADO DE AGUASCALIENTES\nEDUCATIVA DEL ESTADO DE AGUASCALIENTES\nLey publicada en el Extraordinario del Periódico Oficial del Estado de Aguascalientes, el\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nde su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 232\nARTÍCULO ÚNICO.- Se aprueba la Ley que crea el Instituto de Infraestructura Física\nEducativa del Estado de Aguascalientes, para quedar como sigue:\nLEY QUE CREA EL INSTITUTO DE INFRAESTRUCTURA FÍSICA EDUCATIVA\nDEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- En términos del Artículo Décimo Transitorio de la Ley General de\nInfraestructura Física Educativa, se crea el Instituto de Infraestructura Física Educativa del\nEstado de Aguascalientes, como un organismo público descentralizado de la\nAdministración Pública Estatal, con personalidad jurídica, patrimonio propio y autonomía técnica y de gestión para el cumplimiento de sus objetivos y el ejercicio de sus facultades.\nARTÍCULO 2°.- El domicilio del Instituto estará situado en la Capital del Estado de\nAguascalientes, pudiendo establecer oficinas en cualquier Municipio del Estado.\nARTÍCULO 3°.- El Instituto tendrá por objeto:\nI. Formular, dirigir, operar, administrar, regular, erigir y evaluar la construcción, equipamiento, mantenimiento, rehabilitación, reforzamiento, reconstrucción, Sistema Educativo Estatal;\nII. Fungir como un organismo con capacidad normativa, de coordinación con el Instituto\nNacional de la Infraestructura Física Educativa, de consultoría y Certificación de la calidad de la Infraestructura Física Educativa del Estado, en términos de esta Ley, la Ley de\nEducación del Estado de Aguascalientes y demás disposiciones aplicables;\nIII. Establecer lineamientos para que la Infraestructura Física Educativa del Estado, cumpla con los requisitos de calidad, seguridad, funcionalidad, oportunidad, equidad, sustentabilidad y pertinencia, de acuerdo con la política educativa determinada por el\nEstado, con base en lo establecido en esta Ley y los programas educativos estatales; y\nIV. Actuar como una instancia asesora en materia de prevención y atención de daños ocasionados por desastres naturales, tecnológicos o humanos en el sector educativo.\nARTÍCULO 4°.- Para cumplir su objeto, el Instituto regulará la Infraestructura Física\nEducativa del Sistema Educativo Estatal, bajo los siguientes lineamientos generales:\nI. Lo relativo a la construcción, equipamiento, mantenimiento, rehabilitación, reforzamiento, reconstrucción, modernización y habilitación de inmuebles e instalaciones destinados al servicio del Sistema Educativo Estatal;\nII. La creación de programas en áreas de Certificación, evaluación y capacitación, dentro de las líneas que comprenden procesos constructivos, administración de programas, innovación en la gestión pública, desarrollo humano, informática y de asesoría técnica en el área de proyectos, peritajes, diagnósticos técnicos y servicios relacionados con la materia;\nIII. La participación en los procesos de planeación, para que los recursos se apliquen con pertinencia;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2017)\nIV. La creación de mecanismos que permitan prevenir y dar respuesta a las contingencias derivadas de desastres naturales, en la Infraestructura Física Educativa estatal;\nV. La promoción y coordinación de acciones que propicien la optimización de recursos, la homologación de procesos en los casos procedentes, así como la participación y la toma de decisiones conjuntas de las instituciones públicas del Estado y sus Municipios y, en su\nVI. La promoción e incorporación de las ecotecnologías que contribuyan a propiciar una relación armónica con el ambiente y el cuidado de los recursos naturales.\nARTÍCULO 5°.- Para efectos de esta Ley, se entenderá por:\nI. Certificación: El procedimiento por el cual se asegura que un producto, proceso, sistema o servicio se ajusta a las disposiciones de la presente Ley;\nII. Certificado: El documento que expida el Instituto, mediante el cual se hace constar que leyes, reglamentos, normas y demás disposiciones aplicables;\nIII. Infraestructura Física Educativa: Los muebles e inmuebles destinados a la educación oficial de estudios, en el marco del Sistema Educativo Estatal, en términos de la Ley\nGeneral de Educación y la Ley de Educación del Estado de Aguascalientes, así como a los servicios e instalaciones necesarios para su correcta operación; y\nIV. Instituto: Al Instituto de Infraestructura Física Educativa del Estado de Aguascalientes.\nARTÍCULO 6°.- Son atribuciones del Instituto:\nI. Ejecutar por sí o a través de terceros, la construcción, equipamiento, mantenimiento, rehabilitación, refuerzo, reconstrucción, modernización y habilitación de inmuebles e instalaciones destinados al servicio de la educación en el Estado;\nII. Participar, proponer y coadyuvar en la elaboración de los planes y programas de\nInfraestructura Física Educativa con el Instituto de Educación de Aguascalientes, con base en las políticas que para el logro de los objetivos y prioridades de la planeación estatal del desarrollo establezca el Poder Ejecutivo del Estado;\nIII. Certificar la calidad de la Infraestructura Física Educativa y realizar la supervisión de la infraestructura Física Educativa;\nIV. Ejercer los recursos que destinen al Instituto los gobiernos federal, estatal y municipales, para la construcción, mantenimiento, rehabilitación, equipamiento, reforzamiento, reconstrucción, modernización y habilitación de espacios educativos, así como los originados por otras aportaciones, participaciones, subsidios y apoyos que le otorguen;\nV. Diseñar, dirigir y llevar a cabo los programas relativos a la construcción, equipamiento, mantenimiento, rehabilitación, refuerzo, reconstrucción, modernización y habilitación de inmuebles e instalaciones educativas;\nVI. Crear y actualizar permanentemente un sistema de información del estado físico de las instalaciones que forman la Infraestructura Física Educativa, en colaboración y coordinación con las autoridades locales, a través de los correspondientes mecanismos legales;\nVII. Emitir y aplicar especificaciones técnicas con fundamento en (sic) normatividad aplicable a la materia en el ámbito Federal, para la elaboración de estudios, proyectos, obras e instalaciones, así como proponer la difusión de las normas oficiales mexicanas que se expidan en materia de construcción, equipamiento, mantenimiento, rehabilitación, reforzamiento, reconstrucción, modernización y habilitación de inmuebles e instalaciones destinados al servicio del Sistema Educativo Estatal;\nVIII. Prestar servicios técnicos especializados en materia de edificación, relacionados con la Infraestructura Física Educativa;\nIX. Formular, proponer y ejecutar programas de inversión para la construcción, mantenimiento, equipamiento, rehabilitación, reforzamiento, reconstrucción, reubicación y modernización de espacios destinados a la educación que imparta el Estado, de acuerdo con las disposiciones presupuestarias, así como realizar la supervisión de obra, de conformidad con las normas y especificaciones técnicas que se emitan para tal efecto;\nX. Establecer los lineamientos, requisitos y procedimientos para la obtención de la\nCertificación de la Infraestructura Física Educativa, a las instituciones del Sistema Estatal de Educación e instituciones de carácter privado;\nXI. Gestionar recursos para la construcción, mantenimiento, equipamiento, habilitación, rehabilitación, modernización y reforzamiento de inmuebles e instalaciones destinados al servicio de la educación que imparta el Estado;\nXII. Impartir capacitación, consultoría y asistencia técnica; prestar servicios de asesoría a los organismos, entidades, instituciones o personas públicas y privadas que lo requieran, en materia de elaboración de proyectos, ejecución, supervisión y normatividad de la\nInfraestructura Física Educativa y determinar los mejores esquemas u opciones de seguridad de la misma;\nXIII. Coadyuvar con el Instituto Nacional de la Infraestructura Física Educativa, en la realización de acciones de seguimiento técnico y administrativo de los diversos programas aplicables a la Infraestructura Física Educativa;\nXIV. Participar, en coordinación con las instancias correspondientes, en la planeación, programación y seguimiento técnico de los recursos autorizados para la ejecución de proyectos de inversión en Infraestructura Física Educativa estatal;\nXV. Verificar que las obras de Infraestructura Física Educativa que se ejecuten dentro del\nEstado, se realicen conforme a la normatividad aplicable a la materia de Infraestructura\nFísica Educativa;\nXVI. Coordinar las actividades derivadas de la prevención y atención de daños causados a la Infraestructura Física Educativa estatal, por desastres naturales, tecnológicos o humanos;\nXVII. Desarrollar programas de investigación y desarrollo en materia de infraestructura de nuevos sistemas constructivos, proyectos arquitectónicos e incorporación de ecotecnologías; diseño de mobiliario y equipo, así como la incorporación de técnicas y materiales de vanguardia y tradicionales, ecológicos, regionales, económicos y de seguridad, de acuerdo con las directrices de política educativa;\nXVIII. Celebrar convenios de investigaciones, desarrollo e intercambio de tecnología e académicas;\nXIX. Realizar y promover investigaciones sobre avances pedagógicos, tecnológicos y educativos que contribuyan a contar con una Infraestructura Física Educativa de calidad, permitiendo la seguridad y condiciones óptimas de acuerdo a su contexto;\nXX. Vincular y coordinar los esfuerzos de los organismos sociales del sector privado que desarrollen proyectos relacionados con la Infraestructura Física Educativa, en términos de las leyes aplicables;\nXXI. Obtener ingresos propios por servicios remunerados, derivados de su objeto y administrar su patrimonio;\nXXII. Llevar a cabo los procedimientos para la adjudicación de los contratos para construcción, mantenimiento, equipamiento, rehabilitación, reforzamiento, modernización, reubicación y habilitación de espacios educativos estatales, conforme a las disposiciones aplicables;\nXXIII. Celebrar contratos y vigilar el cumplimiento de éstos;\nXXIV. Celebrar convenios de colaboración con los Municipios del Estado, para brindarles la asesoría que requieran en materia de construcción, mantenimiento, equipamiento rehabilitación, reforzamiento, reconstrucción, reconversión y habilitación de la\nInfraestructura Física Educativa;\nXXV. Garantizar, de conformidad con sus atribuciones, que los planteles educativos cuenten con bebederos públicos suficientes y gratuitos, que suministren agua de calidad a los educandos y al personal que en ellos labora, así como el cumplimiento de las\nDiscapacidad del Estado en la construcción, equipamiento, mantenimiento, rehabilitación, reforzamiento, reconstrucción y habilitación de la Infraestructura Física Educativa; y\nXXVI. Las demás que sean necesarias para el cumplimiento del objeto del Instituto, consignadas en la presente Ley y otras disposiciones legales aplicables.\nCAPÍTULO II\nDel Patrimonio\nARTÍCULO 7°.- El patrimonio del Instituto estará constituido por:\nI. Los bienes muebles e inmuebles de su propiedad;\nII. Los ingresos que obtenga por los servicios que preste en el ejercicio de sus funciones;\nEstatal y Municipal, y los organismos del sector social y privado que coadyuven a su funcionamiento;\nIV. Los recursos que al efecto se le asignen en el Presupuesto de Egresos del Estado;\nV. Los bienes muebles e inmuebles que adquiera por cualquier título legal; y\nVI. Las utilidades, intereses, dividendos, cantidades, rendimientos, derechos y demás ingresos que adquiera por cualquier título legal.\nARTÍCULO 8°.- El Instituto podrá prestar servicios remunerados a instituciones y personas del sector privado y social del sector público educativo, privilegiando éste último.\nARTÍCULO 9°.- Los ingresos generados por los servicios prestados en los términos del\nArtículo anterior, serán destinados al equipamiento y desarrollo tecnológico necesario para el adecuado desempeño de las funciones del Instituto, así como a la ejecución de convenios suscritos con las instancias educativas federales, locales y municipales, para el desarrollo de proyectos dirigidos a la educación que imparta el Estado.\nLa operación de estos recursos quedará a cargo del Instituto, debiendo registrarse con claridad las distintas formas de obtención de recursos financieros, criterios de aplicación del gasto y, en su caso, recuperación, rendición de cuentas e indicadores de gestión, así como metas resultantes de la aplicación de tales recursos.\nARTÍCULO 10.- El Instituto realizará la administración de su patrimonio, encaminándola a la consecución de sus fines.\nCAPÍTULO III\nDe la Calidad y Eficiencia de la Infraestructura Física Educativa\nARTÍCULO 11.- La Infraestructura Física Educativa del Estado, deberá cumplir con los requisitos de calidad, seguridad, funcionalidad, oportunidad, equidad, sustentabilidad y pertinencia, de acuerdo con la política educativa determinada por las autoridades competentes, con base en lo establecido en la Constitución Política de los Estados Unidos\nMexicanos, la Ley General de Educación, la Ley de Educación del Estado de\nAguascalientes, los Planes Nacional y Sexenal de Desarrollo, los programas educativos federales, estatales y demás instrumentos jurídicos aplicables.\nLas autoridades en la materia, promoverán la participación de los sectores social y privado para optimizar y elevar la calidad de la Infraestructura Física Educativa.\nARTÍCULO 12.- Al realizarse actividades de construcción, equipamiento, mantenimiento, rehabilitación, reforzamiento, reconstrucción, modernización y habilitación de la\nInfraestructura Física Educativa pública o privada, deberán cumplirse los lineamientos y demás disposiciones aplicables.\nARTÍCULO 13.- Las autoridades en la materia establecerán acciones para atender a los grupos y regiones con mayor rezago educativo, según parámetros estatales y nacionales, calidad de la Infraestructura Física Educativa, para lo cual promoverán y coordinarán la participación activa de las diversas instancias de gobierno y los sectores social y privado.\nARTÍCULO 14.- Las autoridades en la materia, en el ámbito de sus respectivas competencias, deberán desarrollar la planeación financiera y administrativa que contribuya a optimizar los recursos en materia de la Infraestructura Física Educativa, respetando las atribuciones del Instituto y realizando las previsiones necesarias para que los recursos económicos destinados a la Infraestructura Física Educativa estatal sean prioritarios, suficientes, oportunos y crecientes en términos reales, de acuerdo con la disponibilidad presupuestal, debiendo establecer las condiciones fiscales, presupuestales, administrativas y jurídicas para facilitar y fomentar la inversión en la materia.\nAsimismo, promoverán mecanismos que no constituyan deuda pública para obtener recursos e implementarán nuevos sistemas constructivos que permitan eficientar recursos financieros y mejorar la calidad, seguridad, funcionalidad y sustentabilidad de la\nInfraestructura Física Educativa, de conformidad con la normatividad aplicable.\nARTÍCULO 15.- La Certificación de la calidad de la Infraestructura Física Educativa la llevará a cabo el Instituto, con base en lo dispuesto en esta Ley y en la normatividad que al efecto expida, teniendo en cuenta los lineamientos que emita el Instituto Nacional de la\nInfraestructura Física Educativa de acuerdo a la normatividad vigente.\nnormatividad aplicable.\nCAPÍTULO IV\nDe la Organización del Instituto\nSECCIÓN PRIMERA\nDe los Órganos del Instituto\nARTÍCULO 16.- Son órganos del Instituto los siguientes:\nI. La Junta de Gobierno;\nII. El Director General; y\nIII. El Órgano de Vigilancia, integrado por un Comisario Público.\nSECCIÓN SEGUNDA\nDe la Junta de Gobierno\nARTÍCULO 17.- La Junta de Gobierno será el órgano máximo del Instituto y se integrará de la siguiente forma:\nI. El Gobernador del Estado o la persona que él designe, quien la presidirá;\nII. Un Diputado del Congreso del Estado preferentemente con conocimientos en materia educativa;\nIII. El titular del Instituto de Educación de Aguascalientes;\nIV. El Secretario de Infraestructura y Comunicaciones;\nV. El titular de la Coordinación Estatal de Protección Civil;\nVI. Un representante que al efecto designe el Director General del Instituto Nacional de\nInfraestructura Física Educativa;\nVII. Un representante de la Delegación de la Secretaría de Educación Pública en\nAguascalientes;\nVIII. Un representante de la industria de la construcción en el Estado, a invitación del\nPresidente de la Junta de Gobierno. Este integrante durará en su encargo tres años y participará en las sesiones de la Junta de Gobierno, con voz pero sin voto;\nIX. Un representante del Sindicato Nacional de Trabajadores de la Educación y otro de la\nAsociación de Padres de Familia, ambos con voz pero sin voto.\nEl cargo de miembro de la Junta de Gobierno será honorífico. Por cada propietario se podrá nombrar un suplente, quien lo suplirá en sus ausencias.\nLos miembros integrantes de la Junta de Gobierno contarán con voz y voto, con las excepciones previstas en la (sic) Fracciones VIII y IX de este Artículo; la Junta de\nGobierno podrá invitar a sus sesiones a representantes de los Municipios del Estado, su participación, los que asistirán con voz pero sin voto. De igual manera se podrá invitar a personas que ayuden en el análisis y estudio de un asunto de interés, las cuales tendrán derecho a voz pero no a voto.\nARTÍCULO 18.- La Junta de Gobierno sesionará válidamente con la asistencia de su\nPresidente o su suplente y de, al menos, otros tres integrantes. Los acuerdos se tomarán por mayoría de votos de los miembros presentes, teniendo el Presidente voto de calidad en caso de empate.\nEl Director General y el Comisario Público del Instituto, participarán en las sesiones con voz pero sin voto.\nARTÍCULO 19.- La Junta de Gobierno celebrará cuando menos cuatro sesiones ordinarias al año de acuerdo al calendario aprobado el año anterior, y las extraordinarias que se requieran, fuera de las sesiones programadas como ordinarias.\nLas sesiones serán convocadas por el Presidente a través del Director General con, por lo menos, 48 horas de anticipación tratándose de ordinarias; y con al menos 24 horas de anticipación tratándose de extraordinarias, de acuerdo con el Reglamento Interior del\nInstituto.\nARTÍCULO 20.- La Junta de Gobierno tendrá las siguientes atribuciones:\nI. Aprobar los procedimientos necesarios para que los objetivos sean alcanzados y las estrategias básicas sean cumplidas, atendiendo los informes que en materia de control y auditoría le sean turnados, vigilando la implantación de las medidas correctivas a que hubiere lugar;\nII. Aprobar, en caso de existir excedentes económicos y contando con la autorización de la\nSecretaría de Finanzas, la constitución de reservas y su aplicación;\nIII. Establecer, con sujeción a las disposiciones relativas, las normas y bases para la adquisición, arrendamiento y enajenación de los bienes inmuebles que el Instituto requiera para la prestación de sus servicios;\nIV. Expedir las bases generales con arreglo a las cuales, cuando fuere necesario, el Director\nGeneral pueda disponer de los activos fijos del Instituto que no correspondan a las operaciones propias del objeto del mismo;\nV. Autorizar a propuesta del Presidente o cuando menos tres de sus miembros, la creación marcha normal del Instituto, atender los programas de administración y organización, así productividad y eficiencia;\nVI. Conocer los dictámenes y observaciones que emitan el Comisario Público, así como los ordenar las medidas necesarias para solventar las observaciones realizadas;\nVII. Nombrar y remover, a propuesta del Director General, a los servidores públicos del segundo nivel inferior al del Director General;\nVIII. Aprobar (sic) Reglamento Interior, el presupuesto y los estados financieros del\nInstituto, así como el informe de actividades del Director General;\nIX. Conocer y resolver sobre los conflictos que surjan entre las demás autoridades del\nInstituto, a propósito del ejercicio de sus competencias; y\nX. Las demás que se deriven de la presente Ley, la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes y otros ordenamientos jurídicos aplicables.\nPara el correcto desempeño del Instituto, la Junta de Gobierno podrá nombrar y remover, a propuesta de su Presidente, al Secretario Técnico quien podrá ser miembro o no del propio\nInstituto, quien desempeñará las facultades que se establezcan en el Reglamento Interior.\nSECCIÓN TERCERA\nDe la Dirección General\nARTÍCULO 21.- El Director General será designado y removido por el Gobernador del\nEstado y durará en su cargo tres años, pudiendo ser ratificado para un período igual. Para ser Director General se requerirá:\nI. Ser mayor de treinta años;\nII. Poseer título a nivel licenciatura o su equivalente relacionado al objeto del Instituto; y\nIII. Los (sic) demás que establezca la Ley para el Control de Entidades Paraestatales del\nEstado de Aguascalientes.\nen el Reglamento Interior.\nARTÍCULO 22.- El Director General tendrá las siguientes facultades y obligaciones:\nI. Dirigir el desarrollo de las actividades técnicas, administrativas y de control del Instituto, así como dictar los acuerdos tendientes a dicho fin;\nII. Comprometer asuntos en arbitraje y realizar transacciones comerciales y financieras;\nIII. Representar legalmente al Instituto en los términos establecidos por la Ley para el\nControl de las Entidades Paraestatales del Estado de Aguascalientes;\nIV. Formular el Programa Institucional de Desarrollo, el Programa Financiero de Mediano\nPlazo, el Programa Operativo Anual y los Proyectos de Presupuestos de Ingresos y Egresos del Instituto, presentándolos para su aprobación, a la Junta de Gobierno;\nV. Presentar, para la aprobación y expedición de la Junta de Gobierno, el Reglamento\nInterior;\nVI. Presentar, para la aprobación de la Junta de Gobierno, los manuales de organización, de procedimientos y de servicios al público;\nVII. Establecer los métodos que permitan el óptimo aprovechamiento de los bienes muebles e inmuebles del Instituto;\nVIII. Establecer procedimientos de control de la calidad de los suministros y programas de recepción, que aseguren la continuidad en la fabricación, distribución o prestación del servicio;\nIX. Designar, promover y remover al personal del Instituto que no sea competencia de la\nJunta de Gobierno;\nX. Recabar información y elementos estadísticos que reflejen las funciones del Instituto, para mejorar la gestión del mismo;\nXI. Presentar anualmente, a la Junta de Gobierno, un informe del desempeño de las actividades del Instituto, incluido el ejercicio del presupuesto de ingresos y egresos, y los estados financieros correspondientes;\nXII. Establecer mecanismos de evaluación que destaquen la eficiencia y la eficacia con que se desempeña el Instituto y presentar a la Junta de Gobierno, por lo menos dos veces al año, la evaluación de gestión con el detalle que previamente se acuerde con el Comisario\nPúblico;\nXIII. Ejecutar todas las disposiciones generales y acuerdos de la Junta de Gobierno;\nXIV. Establecer y conservar actualizados los procedimientos, sistemas y aplicación de los servicios del Instituto;\nXV. Planear, dirigir, administrar y coordinar las actividades técnicas y administrativas del\nInstituto y emitir los acuerdos necesarios para tales efectos;\nXVI. Vigilar el desarrollo y cumplimiento de los planes, programas y proyectos del\nInstituto;\nXVII. Suscribir los contratos y convenios de coordinación y colaboración con los diferentes sectores, para el adecuado cumplimiento del objeto del Instituto e informar de ellos a la\nJunta de Gobierno;\nXVIII. Proponer a la Junta de Gobierno para su aprobación las disposiciones de carácter administrativo y operativo necesarias para cumplir con la competencia asignada;\nXIX. Conocer y resolver los asuntos de carácter administrativo y laboral relacionados con la administración de recursos humanos, financieros y materiales del Instituto;\nXX. Solicitar al Comisario, el examen y evaluación de los sistemas, mecanismos y procedimientos de control del Instituto, así como, solicitar la revisión y auditorías de índole administrativas, contables, operacionales, técnicas y jurídicas a las autoridades competentes, con la finalidad de vigilar y transparentar el manejo adecuado y la aplicación de los recursos públicos;\nXXI. Administrar los recursos federales y estatales que le sean asignados conforme a las disposiciones aplicables;\nXXII. Destinar y ejercer los recursos federales y estatales que le sean asignados; y\nXXIII. Las demás que le confiera la Junta de Gobierno, esta Ley, la Ley para el Control de las Entidades Paraestatales y otras disposiciones aplicables.\nSECCIÓN CUARTA\nDel Órgano de Vigilancia\nARTÍCULO 23.- El Instituto contará con un Órgano de Vigilancia integrado por un\nComisario Público Propietario, el cual tendrá un Suplente, designados ambos de acuerdo con la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes. El\nComisario Público evaluará el desempeño general del Instituto y realizará estudios sobre la eficiencia con la que se ejerzan los desembolsos en los rubros de gasto corriente y de inversión, así como en lo referente a los ingresos. Podrá solicitar información y efectuar los actos que se requieran para el adecuado cumplimiento de sus funciones.\nCAPÍTULO V\nDel Personal del Instituto\nARTÍCULO 24.- El personal que pertenezca a las diversas áreas o unidades administrativas del Instituto, tendrá las atribuciones que le señale el Reglamento Interior del mismo, de sus responsabilidades. En el caso que la designación del personal recaiga en un servidor público, dicho cargo será honorífico y no remunerado.\nARTÍCULO 25.- La Dirección General del Instituto proveerá lo conducente para que el de su desempeño.\nARTÍCULO 26.- Las relaciones laborales del Instituto y sus trabajadores, se regirán por las condiciones que se establezcan en la normatividad aplicable.\nARTÍCULO PRIMERO.- El presente Decreto Iniciará su vigencia al día siguiente de su\nARTÍCULO SEGUNDO.- El Ejecutivo por conducto de la Secretaría de Finanzas, la\nOficialía Mayor y la Secretaría de Fiscalización y Rendición de Cuentas, deberá transferir a favor del Instituto, los recursos financieros, humanos y materiales al servicio de la\nComunicaciones, transferencia que deberá comenzar a partir del momento de entrada en vigor del presente Decreto y deberá terminar el 30 de noviembre de 2016.\nARTÍCULO TERCERO.- Para efectos de garantizar el adecuado funcionamiento del\nInstituto y realizar las transferencias ordenadas en el Artículo anterior, durante el ejercicio fiscal 2015 y con cargo al presupuesto contemplado para la Secretaría de Infraestructura y\nComunicaciones en el Presupuesto de Egresos del Estado para el Ejercicio Fiscal 2015, se pagarán todas las prestaciones del personal que será transferido al Instituto, y se realizarán los pagos correspondientes a la contratación de obras, adquisiciones de bienes muebles, arrendamientos de bienes muebles e inmuebles y contratación de servicios que serán transferidos a favor del Instituto, en el entendido que mientras se realizan las transferencias, el Instituto será el beneficiario tanto de los servicios del personal como de los bienes y servicios que se adquieran durante la transición.\nLas transferencias de recursos financieros, humanos y materiales que pasarán de la\nDirección General de Infraestructura Educativa de la Secretaría de Infraestructura y\nComunicaciones al Instituto, se realizarán observando todos los procedimientos exigidos por las normas jurídicas aplicables, y dichas transferencias deberán concluir a más tardar el día 30 de noviembre de 2016, sujetándose a lo siguiente:\nI. En tanto los recursos humanos son transferidos al Instituto, este recibirá los servicios de\nComunicaciones;\nII. Los servidores públicos que sean nombrados en el Instituto durante este periodo de tienen derecho por ejercicio de sus cargos, para tal efecto la Oficialía Mayor del Estado los para su pago como si se tratara del Instituto;\nIII. De igual forma, el personal de nuevo ingreso que necesite el Instituto durante el período transferencia, y mientras esta ocurra, se deberá de integrar a la nómina correspondiente que\nEducativa de la Secretaría de Infraestructura y Comunicaciones;\nIV. Las obligaciones laborales de la Secretaría de Infraestructura y Comunicaciones relacionadas con personal de la Dirección General de Infraestructura Educativa, incluidas laboral, serán asumidas por el Instituto, respetando los derechos de los trabajadores, en términos de las disposiciones que sean aplicables; y\nV. En tanto los recursos materiales son transferidos al Instituto, éste recibirá su uso y disfrute, sin más límite que los establecidos en las normas aplicables.\nARTÍCULO CUARTO.- Los recursos provenientes del Fondo de Aportaciones Múltiples y otras fuentes de financiamiento, cuyo destino es la construcción, equipamiento y rehabilitación de infraestructura física educativa de los niveles de educación básica, media superior y superior en su modalidad de universitaria que a la fecha de entrada en vigor del presente Decreto se encuentren en proceso de ejecución por parte de la Secretaría de\nInfraestructura y Comunicaciones, deberán seguir siendo ejecutados por dicha Secretaría.\nARTÍCULO QUINTO.- Los recursos provenientes del Fondo de Aportaciones Múltiples, cuyo destino es la construcción, equipamiento y rehabilitación de infraestructura física de los niveles de educación básica, media superior y superior en su modalidad de universitaria que a la fecha de entrada en vigor del presente Decreto se encuentren en cuentas de la\nSecretaría de Finanzas del Estado y que no hayan sido comprometidos, podrán ser transferidos a favor del Instituto para que éste o cualquier ente público autorizado por las normas aplicables, ejecuten dichos recursos.\nARTÍCULO SEXTO.- La Junta de Gobierno deberá quedar instalada a más tardar a los 60 días de la entrada en vigencia de la presente Ley. El Reglamento Interior deberá ser expedido a más tardar 90 días posteriores a la instalación de la Junta de Gobierno.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", del Palacio Legislativo, a los veintidós días del mes de octubre del año dos mil quince.\nLo que tenemos el honor de comunicar a usted, para los efectos Constitucionales conducentes.\nAguascalientes, Ags., a 22 de octubre del año 2015.\nLA MESA DIRECTIVA:\nDip. Salvador Dávila Montoya, PRESIDENTE.\nDip. José Enrique Juárez Ramírez, SECRETARIO.\nDip. Marco Arturo Delgado Martín del Campo, SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución\nSecretario General de Gobierno, Sergio Javier Reynoso Talamantes.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 177.- REFORMAS Y\nFÍSICA EDUCATIVA DEL ESTADO DE AGUASCALIENTES\".]\nARTICULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de octubre de 2015",
  "Última Reforma Publicada": "27 DE \nNOVIEMBRE DE 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}