{
  "titulo": "Ley ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nASUNTO: DECRETO NÚMERO 341 28 de junio del año 2018.\nC. C. P. MARTÍN OROZCO SANDOVAL\nGOBERNADOR CONSTITUCIONAL DEL ESTADO\nHabitantes de Aguascalientes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 341\n[…]\nARTÍCULO SEGUNDO.- Se Expide la Nueva Ley Orgánica del Poder\nLegislativo del Estado de Aguascalientes, y para quedar en los siguientes términos:\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES PRELIMINARES\nCAPÍTULO I\nARTÍCULO 1°.- La presente Ley es de orden público e interés general, y\nARTÍCULO 2°.- Esta Ley, sus reformas y adiciones, no podrán ser objeto de veto, referéndum o plebiscito, ni requerirán para su vigencia de la ordenará su publicación en el Periódico Oficial del Estado.\nAguascalientes se deposita en una Asamblea denominada Congreso del\nEstado, que procurará un orden público, justo y eficaz, a través de leyes y decretos en el ámbito de su competencia, conciliando y sumando los distintos intereses legítimos de la sociedad.\nEste Poder se regirá bajo los principios del modelo de parlamento abierto, por lo que deberá implementar mecanismos que garanticen la transparencia, la máxima publicidad, el derecho de acceso a la información, la apertura gubernamental, la participación ciudadana y la rendición de cuentas.\n(REFORMADO, P.O. 29 DE ABRIL DE 2024)\nARTÍCULO 4°.- Para efectos de la presente Ley se entiende por:\nI.- Congreso del Estado: El Congreso del Estado de Aguascalientes;\nAguascalientes;\nIII.- Constitución Federal: La Constitución Política de los Estados Unidos\nMexicanos;\nIV.- Comisiones: Órganos constituidos por el Pleno, que a través de la elaboración de dictámenes, informes, opiniones o resoluciones, constitucionales y legales;\nV.- Diputado: Representante de la sociedad elegido por el principio de mayoría relativa o por el principio de representación proporcional;\nVI.- Diputación Permanente: La Diputación Permanente del Congreso del Estado de Aguascalientes;\nVII.- Grupo Parlamentario: Forma de organizarse de diputados con igual afiliación política o de partido, para encauzar la libre expresión de alguna corriente ideológica en el Congreso del Estado de Aguascalientes;\nVIII.- Legislatura: Período de tres años durante el cual ejercen sus funciones los Diputados, identificándose con el número ordinal sucesivo que le corresponda;\nAguascalientes;\nX.- Mesa Directiva: La Mesa Directiva del Pleno del Congreso del Estado de Aguascalientes;\nXI.- Órgano Superior de Fiscalización: El Órgano Superior de Fiscalización del Congreso del Estado;\nXII.- Periódico Oficial: El Periódico Oficial del Estado de Aguascalientes;\nXIII.- Pleno: El Pleno Legislativo del Congreso del Estado de\nAguascalientes;\nXIV.- Poder Legislativo: El Poder Legislativo del Estado de Aguascalientes;\nXV.- Presidente de la Mesa Directiva: Presidente de la Mesa Directiva del\nCongreso del Estado de Aguascalientes y Presidente del Congreso del\nEstado de Aguascalientes;\nLegislativo del Estado de Aguascalientes;\ndel Estado de Aguascalientes;\nEstado de Aguascalientes; y\nEstado de Aguascalientes.\nARTÍCULO 5°.- El Congreso del Estado se integra en la forma y términos\nEstado de Aguascalientes, garantizando la paridad y equidad entre mujeres y hombres.\nARTÍCULO 6°.- El período de tres años durante el cual ejercen sus funciones los Diputados, constituye una Legislatura, la que se identificará con el número ordinal sucesivo que le corresponda.\nCada año de ejercicio constitucional se computará del 15 de septiembre al 14 de septiembre del año siguiente.\nEl Congreso de Estado, celebrará anualmente dos períodos ordinarios de sesiones, y los periodos de sesiones extraordinarias se convocarán conforme lo que dispone la Constitución del Estado.\nCAPÍTULO II\nLAS FACULTADES DEL PODER LEGISLATIVO\nARTÍCULO 7°.- Para cumplir con las funciones y ejercer sus facultades, el\nCongreso del Estado contará con personalidad jurídica y patrimonio propios, presupuesto, recursos y personal de apoyo suficientes para tener un funcionamiento administrativo eficaz y eficiente; contando con plena autonomía para el ejercicio de su presupuesto anual de egresos y para organizarse administrativamente.\nARTÍCULO 8°.- Son facultades del Congreso del Estado las siguientes:\nI. Aprobar y expedir normas de observancia general y obligatoria en el\nEstado de Aguascalientes, con el carácter de Leyes, Decretos o Acuerdos, Federal, la Constitución del Estado y las leyes que de ambas emanen;\nII. Decretar las contribuciones necesarias para cubrir los gastos del\nEstado y de los municipios, mediante la aprobación de las Leyes de\nIngresos respectivas;\nIII. Formular y aprobar su presupuesto anual de egresos que se integrará al general del Estado;\nIV. Analizar, estudiar, modificar y aprobar el Presupuesto General Anual de Egresos del Estado, con apego a las disposiciones de la Constitución del Estado, de esta Ley y de la Ley de Presupuesto, Gasto Público y\nMunicipios;\ngeneral correspondiente enviado por el Ejecutivo del Estado, se ejercerá\nEstado;\nV. Emitir el acuerdo que contenga las observaciones al Plan Sexenal de\nGobierno del Estado, dentro de los 30 días siguientes a su recepción;\n(REFORMADA, P.O. 29 DE ABRIL DE 2024)\nVI. Recibir, analizar y en su caso aprobar los informes que le envíe la persona Titular del Poder Ejecutivo y los ayuntamientos, sobre la ejecución y cumplimiento de los presupuestos y programas aprobados;\nestos informes deberán ser recibidos dentro de los treinta días siguientes a la fecha de corte del período respectivo;\nVII. Citar a servidores públicos de la Administración del Estado, Fideicomisos, Organismos Descentralizados, Organismos Autónomos y\nEmpresas de Participación Estatal, para que informen al Pleno o a las comisiones, cuando se discuta una Ley, se estudie un asunto concerniente a sus respectivos ramos, así como cuando se requiera información general o particular del estado que guarda el ramo o actividad correspondiente.\nEl funcionario que no acuda al llamado incurrirá en responsabilidad;\nVIII. Reconocer a personas por su trayectoria, obra o actos relevantes en\nEstado de Aguascalientes;\nIX. Nombrar o ratificar el nombramiento de los funcionarios y sus respectivas remociones, que señalen la Constitución del Estado y demás leyes aplicables;\nX. Convocar a la sociedad a través de plebiscito o referéndum de acuerdo con la ley de la materia; y conocer de las iniciativas populares en términos\nEstado de Aguascalientes;\nXI. Convocar a mesas de trabajo y foros para consultar con la sociedad sobre el trabajo legislativo, cuando lo considere necesario;\nXII. Dictar los acuerdos internos, a fin de resolver las cuestiones que no estén previstas por ésta y las demás leyes aplicables;\nXIII. Fiscalizar el manejo, la custodia y la aplicación de los recursos federales en el Estado y sus municipios, previa celebración de convenio con la Auditoría Superior de la Federación; asimismo fiscalizar el manejo, la custodia y la aplicación de los recursos estatales y municipales, todo lo anterior en términos de la Ley de Fiscalización Superior del Estado de\nAguascalientes;\nXIV. Erigirse en Gran Jurado para conocer de los ilícitos oficiales o del orden común en contra de los servidores públicos que gocen de fuero; en términos de lo dispuesto por el Artículo 27 Fracción XVIII de la\nConstitución del Estado;\nXV. Aprobar y publicar sus Reglamentos Internos;\nXVI. Nombrar y remover libremente a los funcionarios de las dependencias administrativas del Congreso del Estado;\nXVII. Formar Grupos de Amistad; y\nXVIII. Las demás que le otorguen la Constitución Federal, la particular del\nEstado y las leyes que de ambas emanen.\nCAPÍTULO III\nARTÍCULO 9°.- La sede del Congreso del Estado es la ciudad capital de la\nEntidad.\nSe consideran Recintos Oficiales, todas las instalaciones, inmuebles u\nPleno, comisiones y dependencias directivas o administrativas.\nOficiales, salvo caso fortuito o de fuerza mayor, o cuando por causas especiales lo acuerde el Pleno por mayoría calificada, y sólo provisionalmente para desahogar los asuntos concretos acordados. El\nDecreto que autorice la declaratoria de nuevos Recintos Oficiales, deberá publicarse en el Periódico Oficial.\nDe presentarse una situación de calamidad pública, caso fortuito o de los integrantes del Pleno, previo acuerdo de la mayoría calificada, y durante el tiempo que esta condición permanezca, podrá convocarse a sesiones, para llevar a cabo su desarrollo mediante medios de comunicación digital, que permitan en tiempo real dar cuenta de la deliberación, el debate y la votación vía sistema electrónico. Las sesiones con este carácter serán revestidas con todas las formalidades del proceso legislativo, desahogarán exclusivamente asuntos previamente acordados, contarán con un intérprete en la Lengua de Señas Mexicana, serán video grabadas y deberán trasmitirse en vivo por la red informática, por la página de internet y demás medios de comunicación que disponga el Poder Legislativo, contando en todo momento con un recuadro en la transmisión en vivo, donde se enfoque a la o el intérprete, con el fin de dar a conocer al público en general los asuntos que se desahogan en las mismas.\n(ADICIONADO, P.O. 18 DE MAYO DE 2020)\nNo podrá convocarse al Pleno para que sesione mediante esta modalidad excepcional, para analizar, deliberar, discutir o votar asuntos que involucren reformas a la Constitución del Estado, o para el nombramiento, designación o la remoción de servidores públicos de los cuales se requiere la intervención del Congreso.\nLas mismas reglas señaladas en el párrafo cuarto de este Artículo, serán aplicables a la Diputación Permanente, Comisiones Ordinarias, Especiales, Comités y la Junta de Coordinación Política, con la finalidad de que puedan sesionar de forma remota válidamente, mediante medios de comunicación digital.\nPara el caso de Comisiones, Consejos y Comités, estas deberán sesionar en los Recintos Oficiales, salvo caso fortuito o de fuerza mayor, o cuando por causas especiales así lo acuerde la Comisión por mayoría relativa.\nARTÍCULO 10.- Los Recintos Oficiales del Congreso del Estado son inviolables. Toda fuerza pública está impedida para acceder a los mismos, turno, quien asumirá el mando de la misma.\ninmediata de la fuerza pública para que, por medio de su auxilio, se la inviolabilidad de los Recintos Oficiales.\nel Pleno, el Presidente de la Mesa Directiva en turno, podrá decretar la suspensión de la sesión hasta que dicha fuerza hubiere abandonado los\nRecintos Oficiales.\nARTÍCULO 11.- Ninguna autoridad podrá ejercer mandamientos judiciales o administrativos sobre los bienes del Congreso del Estado, ni sobre las personas o bienes de los Diputados en el interior de los Recintos\nOficiales, salvo los relativos a pensiones alimenticias.\nTÍTULO SEGUNDO\nLOS DIPUTADOS\nCAPÍTULO I\nLOS DERECHOS DE LOS DIPUTADOS\nARTÍCULO 12.- Los derechos y prerrogativas de los Diputados serán concluyan su período constitucional.\nabsoluta del Diputado.\nrelativa o bajo el principio de representación proporcional, tendrán la misma categoría e iguales derechos y obligaciones.\nARTÍCULO 13.- Los Diputados gozan del fuero que les otorga la\nConstitución Federal y la Constitución del Estado.\nARTÍCULO 14.- A los Diputados no podrá exigírseles responsabilidad legal encargo y jamás podrán ser reconvenidos o enjuiciados por ellas.\nLos Diputados son responsables por los delitos, faltas u omisiones, que cometan durante el tiempo de su encargo, pero no podrán ser detenidos, ni ejercitarse en su contra la acción penal, hasta que seguido el procedimiento constitucional, se declare que ha lugar a la acusación y sujeción a la acción de los Tribunales, apegándose en lo conducente a lo de Aguascalientes.\nARTÍCULO 15.- Los Diputados en ejercicio percibirán dieta con cargo al presupuesto del Congreso del Estado, que serán iguales para todos.\nTal percepción será establecida y determinada en el Presupuesto de\nEgresos del Estado, para el Ejercicio Fiscal respectivo.\nARTÍCULO 16.- Son derechos de los Diputados, en los términos de la presente Ley:\nI. Elegir y ser electos para integrar la Mesa Directiva del Pleno y de la\nDiputación Permanente, así como de las Comisiones Ordinarias y\nEspeciales, Consejos y Comités;\nII. Formar parte de un Grupo Parlamentario;\nIII. Iniciar Leyes y Decretos ante el Congreso del Estado e intervenir en las discusiones y votaciones de los mismos, conforme a lo establecido por la presente Ley y su Reglamento;\nIV. Proponer al Pleno la aprobación de la presentación de iniciativas de\nV. Presentar ante el Pleno y Comisiones proposiciones y denuncias;\nVI. Gestionar con recursos del Congreso del Estado y ante las autoridades competentes la atención de las demandas de sus representados;\nVII. Representar al Congreso del Estado en los foros, consultas y el Pleno, la Diputación Permanente o por la Junta de Coordinación\nPolítica;\nVIII. Orientar a los ciudadanos del Estado con recursos del Congreso del\nEstado, acerca de los medios jurídicos y administrativos tendientes a hacer efectivos sus derechos individuales o sociales;\nIX. Contar con los apoyos administrativos y de asesoría, dietas, asignaciones, prestaciones, franquicias y viáticos que les permitan desempeñar con eficacia y dignidad su encargo, los cuales se fijarán en el posibilidad financiera del mismo; y\nX. Solicitar al Pleno o la Diputación Permanente, licencia para separarse temporalmente del cargo.\nARTÍCULO 17.- Cuando un Diputado solicite licencia por tiempo indeterminado para separarse del cargo, deberá existir siempre causa justificada o motivo grave, y las dietas correspondientes no le serán abonadas.\nCAPÍTULO II\nLAS OBLIGACIONES DE LOS DIPUTADOS\nARTÍCULO 18.- Durante el ejercicio Constitucional de la Legislatura, los\nDiputados solo podrán excusarse del cumplimiento de sus obligaciones por caso fortuito o fuerza mayor, así como por motivo o justificación grave así calificado por el Pleno, so pena de ser sancionados en términos de la Constitución del Estado, el Código de Ética Legislativa del\nHonorable Congreso del Estado, la presente Ley y demás disposiciones aplicables.\nARTÍCULO 19.- Son obligaciones de los Diputados:\nI. Asistir puntualmente, siempre que sean oportunamente convocados, a todas las sesiones del Pleno, y de la Diputación Permanente para el caso de quienes la integren; así como a Comisiones, Consejos o Comités de que los que formen parte o sean invitados, y ante las Dependencias\nAdministrativas del Congreso del Estado, debiendo permanecer en ellas desde su inicio hasta su conclusión;\nEn tratándose de las sesiones del Pleno, Diputación Permanente en su caso, Comisiones, Consejo o Comités, en caso de abandonar que se trate, se considerará como falta injustificada;\nLas faltas injustificadas a las referidas sesiones, serán sancionadas con el descuento de la dieta correspondiente, para tal efecto, el Presidente del órgano de que se trate, informará al Comité de Administración para que éste aplique tal descuento;\nII. Radicar dentro del territorio del Estado;\nIII. Presentarse con la oportunidad debida, cuando fueren citados por la\nDiputación Permanente a período extraordinario de sesiones;\nIV. Guardar reserva de información a la que acceda en el ejercicio de su función, y que sea clasificada como reservada o confidencial en términos de lo previsto en la Ley General de Transparencia y Acceso a la\nInformación Pública y la Ley local de la materia;\nV. Visitar los centros de población tanto dentro de su Distrito Electoral como del resto del Estado, debiendo dar cuenta en su informe anual, de estas actividades;\nVI. Cumplir oportuna y eficazmente con las labores, comisiones y asuntos que se les encomienden;\n(F. DE E., P.O. 13 DE AGOSTO DE 2018)\nVII. Solicitar permiso a la Presidencia de la Mesa Directiva, Comisión, Consejo o Comité, según sea el caso, para faltar a la sesión;\nVIII. Dar aviso a la Presidencia en los casos en que por cualquier motivo grave no pudieren cumplir sus obligaciones, a efecto de que el Pleno califique la causa y disculpe los incumplimientos;\nIX. Ser gestores con recursos del Congreso del Estado, y promotores de actividades en sus respectivos Distritos Electorales, que beneficien a sus habitantes;\nX. Transparentar y permitir el acceso a la información respecto a los recursos públicos a su cargo, en términos de la Ley de la materia;\nXI. Presentar sus declaraciones de situación patrimonial y de intereses, así como la constancia de presentación de declaración fiscal, conforme a las disposiciones legales aplicables; y\n(ADICIONADA [N. DE E. REPUBLICADO ESTE PÁRRAFO], P.O. 17 DE\nXII. Rendir informe anual a la ciudadanía respecto de sus labores legislativas, de gestión y de representación.\nLos gastos de realización del Informe, incluyendo su promoción, bajo veces el valor diario de la Unidad de Medida y Actualización vigente. Los gastos se tasarán de acuerdo con los mismos costos que la Unidad de\nFiscalización del Instituto Nacional Electoral haya tasado en los gastos de campaña del proceso electoral inmediato anterior, en términos de la Ley\nGeneral de Instituciones y Procedimientos Electorales y los acuerdos ya emitidos al respecto por el referido Instituto.\nEl incumplimiento de lo previsto en el párrafo anterior, será sancionado por la Contraloría Interna, con multa de mil a dos mil veces el valor diario de la Unidad de Medida y Actualización, independientemente de las demás sanciones que procedan.\nARTÍCULO 20.- Los Diputados no podrán invocar o hacer uso de su condición como tales, para el ejercicio de la actividad mercantil, industrial o profesional. Asimismo, deberán observar en todo momento las normas sobre incompatibilidades, establecidas en la Constitución Federal, la\nConstitución del Estado y las leyes que de ellas emanen.\nCAPÍTULO III\nARTÍCULO 21.- El Diputado quedará suspendido en sus derechos y deberes parlamentarios, cuando se emita por el Congreso del Estado la solicitud de licencia respectiva.\nARTÍCULO 22.- Se perderá la condición de Diputado:\nI. Por muerte;\nII. Por conclusión del período constitucional;\nIII. Por separación del cargo;\nIV. Por destitución:\nV. Por sentencia judicial firme que declare el estado de interdicción;\nVI. Por sentencia judicial firme que declare culpabilidad de la causa;\nVIII. Por conclusión del plazo o circunstancia que motivó la suplencia.\nARTÍCULO 23.- Las faltas definitivas de un Diputado serán cubiertas por el\nDiputado suplente, pero éste no asumirá los cargos que tuviere el\nDiputado a quien sustituye en la Mesa Directiva, en las comisiones o en los comités.\nPara la sustitución en dichos cargos, deberán efectuarse los trámites correspondientes a la nominación.\nTÍTULO TERCERO\nLA ORGANIZACIÓN DEL CONGRESO DEL ESTADO\nCAPÍTULO I\nLOS ÓRGANOS DEL CONGRESO DEL ESTADO\nARTÍCULO 24.- Son órganos del Congreso del Estado, los siguientes:\nI. El Pleno Legislativo;\nII. La Mesa Directiva del Pleno Legislativo;\nIII. Los Grupos Parlamentarios;\nIV. La Junta de Coordinación Política;\nV. Las Comisiones Ordinarias y Especiales;\nVI. Los Consejos, Comités y los Grupos de Amistad;\nVII. La Diputación Permanente;\nVIII. Mesa Directiva de la Diputación Permanente;\nIX. El Órgano Superior de Fiscalización, y\nX. Los demás previstos en el Reglamento Interior.\nLa organización y funcionamiento del Órgano Superior de Fiscalización, Aguascalientes y su Reglamento.\nCAPÍTULO II\nEL PLENO LEGISLATIVO\nARTÍCULO 25.- El Pleno Legislativo del Congreso del Estado es la\nAsamblea deliberante compuesta por la totalidad de los Diputados que lo integran, la cual actúa en los términos y con las formalidades establecidas por la presente Ley y el Reglamento.\nARTÍCULO 26.- El Pleno del Congreso del Estado sólo podrá ejercer sus funciones con la concurrencia de más de la mitad del número total de sus miembros.\nCAPÍTULO III\nLA MESA DIRECTIVA DEL PLENO DEL CONGRESO\nSección Primera\nLa Integración de la Mesa Directiva\nARTÍCULO 27.- La Mesa Directiva del Pleno del Congreso del Estado se integrará con un Presidente, un Vicepresidente, un Primer Secretario, un\nSegundo Secretario y un Prosecretario; durará en sus funciones el período de sesiones ordinario o extraordinario, y sus miembros podrán sólo podrá ser designado para un cargo distinto.\nARTÍCULO 28.- La elección de los integrantes de la Mesa Directiva para un período ordinario o extraordinario, así como el desempeño de sus y el Reglamento.\nSección segunda\nLas Atribuciones de la Mesa Directiva\nARTÍCULO 29.- La Mesa Directiva tiene a su cargo la dirección de los trabajos legislativos del Congreso del Estado; la conducción de las sesiones asegurando el debido desarrollo de los debates, discusiones y votaciones del Pleno; debiendo garantizar que prevalezca lo dispuesto en la Constitución del Estado y en las leyes que de ella emanen.\nSu actuación se regirá en términos de la presente Ley y del Reglamento.\nARTÍCULO 30.- La Mesa Directiva observará en su actuación los principios de objetividad e imparcialidad y tendrá las siguientes atribuciones:\nI. Coordinar y supervisar el correcto desarrollo de las diversas etapas del proceso legislativo;\nII. Asegurar el adecuado desarrollo de las sesiones del Pleno;\nIII. Realizar la interpretación de las normas de esta Ley y de los demás ordenamientos relativos a la actividad parlamentaria que se requiera para el cumplimiento de las atribuciones del Poder Legislativo y sus órganos;\nIV. Verificar que se cumpla el orden del día en las sesiones, el cual distinguirá claramente los asuntos que requieren votación, de aquellos otros que son solamente deliberativos o de trámite, conforme al calendario legislativo establecido por la Junta de Coordinación Política;\nV. Determinar durante las sesiones las formas que deban observarse en los debates, discusiones y deliberaciones, de conformidad con lo señalado en la presente Ley, tomando en cuenta las propuestas de los grupos parlamentarios;\nVI. Cuidar que los dictámenes, propuestas, mociones, comunicados y demás escritos, cumplan con las normas que regulan su formulación y presentación;\nVII. Determinar la imposición de las sanciones con relación a las conductas que atenten contra la disciplina parlamentaria;\nVIII. Turnar a las comisiones los asuntos de su competencia, a efecto de iniciar el trámite legislativo que le corresponda;\nIX. Llamar a los suplentes respectivos y tomarles protesta de ley, en caso de licencia, suspensión o pérdida de la condición de Diputado Propietario imposibilitados;\nX. Tomar la protesta de ley, por conducto de su Presidente, de aquellos funcionarios que deben de rendirla ante el Pleno; y\nXI. Las demás que le otorguen esta Ley, el Reglamento, otros ordenamientos jurídicos aplicables y los acuerdos legislativos del\nCongreso de Estado.\nARTÍCULO 31.- La Mesa Directiva es dirigida y coordinada por su\nPresidente y se reunirá cuando éste lo estime necesario o cuando se lo soliciten al menos tres de los integrantes.\nARTÍCULO 32.- Los integrantes de la Mesa Directiva podrán ser removido de su cargo únicamente por el voto de la mayoría calificada de los integrantes del Pleno, y previa realización del procedimiento determinado en el Reglamento,\nSección Tercera\nEl Presidente de la Mesa Directiva\nARTÍCULO 33.- El Presidente de la Mesa Directiva, tiene las siguientes atribuciones:\nI. Presidir las sesiones del Pleno;\nII. Citar, abrir, prorrogar, suspender, levantar o aplazar las sesiones del\nPleno;\nIII. Someter a la consideración de la Asamblea el orden del día, en las sesiones;\nIV. Presentar a discusión los asuntos, apegándose al orden del día.\nCuando se trate de dictámenes se atenderán cronológicamente, salvo acuerdo expreso en contrario del Pleno;\nV. Conceder el uso de la palabra; dirigir los debates; discusiones y deliberaciones; ordenar se proceda a las votaciones; y formular la declaratoria correspondiente;\nVI. Exigir orden al público asistente a las sesiones e imponerlo cuando hubiere motivo para ello, haciendo uso de los medios adecuados e incluso solicitar el auxilio de la fuerza pública;\nVII. Disponer lo necesario para que los Diputados se conduzcan conforme a las normas que rigen el ejercicio de sus funciones;\nVIII. Cumplimentar el orden del día durante las sesiones;\nIX. Dar curso a los asuntos y negocios en términos de la normatividad aplicable;\nX. Firmar junto con los Secretarios, las leyes, decretos, acuerdos, reglamentos, resoluciones, actas y circulares que expida el Congreso del\nEstado;\nXI. Garantizar el fuero constitucional de los Diputados y velar por la inviolabilidad del Recinto Legislativo;\nXII. Velar por el equilibrio entre las libertades de los legisladores y de los grupos parlamentarios, y la eficacia en el cumplimiento de las funciones constitucionales del Congreso del Estado, prevaleciendo el interés general del mismo por encima de los intereses particulares o de grupo;\nXIII. Conducir las relaciones institucionales con los otros dos Poderes del\nEstado, los Poderes de la Federación y de otros países. Así mismo, tiene la diplomacia parlamentaria;\nXIV. Convocar a las reuniones de la Mesa Directiva y cumplir las resoluciones de ésta;\nXV. Firmar junto con el Secretario General los acuerdos de la Mesa\nDirectiva;\nXVI. Comunicar al Secretario General las instrucciones, observaciones y propuestas que sobre las tareas a su cargo formule el Pleno, la Mesa\nDirectiva y Junta de Coordinación Política;\nXVII. Firmar la correspondencia y demás comunicaciones del Congreso del Estado, pudiendo delegar por escrito esta atribución al Secretario\nGeneral;\nXVIII. Representar legalmente al Congreso del Estado y delegar dicha representación en la persona o personas que resulte necesario, para lo cual podrá otorgar y revocar poderes para actos de administración, pleitos y cobranzas, a los servidores públicos de las unidades administrativas que por la naturaleza de sus funciones les correspondan;\nXIX. Supervisar el funcionamiento de los órganos administrativos y auxiliares, en coordinación con la Presidencia de la Junta de\nCoordinación Política;\nXX. Requerir a los Diputados que no asistan, a concurrir a las sesiones del\nCongreso y comunicar al Pleno, en su caso, las medidas o sanciones que correspondan con fundamento en la Ley;\nXXI. Citar a los Diputados cuando lo estime necesario;\nXXII. Aplicar a los Diputados las sanciones que en su caso determine la\nMesa Directiva, en los términos de la presente Ley y su Reglamento;\nXXIII. Conminar a las comisiones y a los comités a realizar sus sesiones con la periodicidad debida, para que éstas presenten sus dictámenes dentro de los 60 días siguientes a su recepción y en caso contrario y por causa justificada, someter al Pleno tal circunstancia a fin de que se les conceda prórroga en los términos de esta Ley; de no ser así, la omisión será considerada como incumplimiento de funciones, sujetándose a lo\nAguascalientes;\nXXIV. Declarar la apertura y clausura de cada sesión y de los períodos de la Honorable Legislatura;\nXXV. Someter al Pleno, las solicitudes de licencias y en su caso la\nDiputados;\nXXVI. Proponer las comisiones para la observancia del ceremonial establecido por la presente Ley;\nXXVII. Contar con voto de calidad en caso de empate en las votaciones llevadas a cabo en el Pleno;\nXXVIII. Cuidar que los acuerdos, decretos y leyes sean publicados en el conclusión del respectivo período de sesiones, y que se envíen al\nEjecutivo del Estado para su publicación en el Periódico Oficial dentro de un plazo no mayor de diez días siguientes;\n(REFORMADA, P.O. 29 DE ABRIL DE 2024)\nXXIX. Representar al Congreso del Estado ante toda clase de autoridades administrativas y militares, ante la persona Titular del Poder Ejecutivo, los\nPartidos Políticos registrados y otras asociaciones del Estado y en los diferentes actos públicos en los cuales se requiera la representación oficial del Congreso del Estado, pudiendo delegar dicha facultad cuando no pueda asistir personalmente, en un miembro de la Mesa Directiva que corresponda según el orden de suplencia establecido en los (sic) establecido en el Artículo 35 de la presente Ley y demás aplicables de la misma y de su Reglamento;\nXXX. Programar en consulta con la Junta de Coordinación Política y los\nCoordinadores de los grupos parlamentarios, el desarrollo general de las sesiones; y\nXXXI. Las demás que le otorguen la Constitución, esta Ley y los\nReglamentos del Congreso del Estado.\nARTÍCULO 34.- Las resoluciones del Presidente de la Mesa Directiva los integrantes del Pleno.\nSección cuarta\nARTÍCULO 35.- El Vicepresidente asiste al Presidente de la Mesa Directiva en el ejercicio de sus funciones. En ausencia del Presidente, el\nVicepresidente ejercerá todas las facultades y obligaciones de éste.\nSu actuar se rige en los términos del Reglamento.\nARTÍCULO 36.- Los Secretarios de la Mesa Directiva del Congreso del\nEstado tendrán las atribuciones siguientes:\nI. Asistir al Presidente de la Mesa Directiva en las sesiones del Pleno;\nII. Comprobar el quórum legal en las sesiones del Pleno, llevar a cabo el éstas;\nIII. Dar cuenta al Pleno, por instrucciones de la Presidencia, de todos los asuntos que se deban presentar en la sesión, siguiendo el orden del día, conforme a lo establecido en esta Ley;\nIV. Dar lectura a los documentos incluidos en el orden del día, con excepción de las iniciativas y dictámenes, cuya lectura se regirá por las disposiciones relativas que establece la presente Ley;\nV. Supervisar los servicios parlamentarios relacionados con la celebración de las sesiones del Pleno, a fin de que distribuyan oportunamente, en forma impresa o mediante correo electrónico, entre los Diputados las iniciativas y dictámenes con treinta y seis horas de anticipación; se elabore el acta de las sesiones y se ponga a consideración del Presidente de la Mesa Directiva; se lleve el registro de las actas en el libro correspondiente; se conformen y mantengan al día los expedientes de los asuntos competencia del Pleno; asienten y firmen los trámites correspondientes en dichos expedientes; así como se imprima y distribuya puntualmente el Diario de Debates;\nVI. Abrir, integrar y actualizar los expedientes para los asuntos recibidos\nGeneral;\nVII. Ordenar que se tenga un registro en el que se asienten por orden cronológico y textualmente, las leyes y decretos que expida la legislatura;\nVIII. Firmar junto con el Presidente de la Mesa Directiva, la correspondencia, circulares, actas, comunicaciones oficiales, las leyes, decretos, acuerdos y demás resoluciones expedidas por el Congreso del\nEstado;\nIX. Expedir las certificaciones que disponga el Presidente de la Mesa\nDirectiva; y\nX. Las demás que se deriven de esta Ley y los ordenamientos relativos a la actividad parlamentaria, o que les confiera el Presidente de la Mesa\nDirectiva.\nARTÍCULO 37.- El Reglamento de la presente Ley normará el orden de actuación y desempeño de los Secretarios en las sesiones del Pleno.\nCAPÍTULO IV\nLOS GRUPOS PARLAMENTARIOS\nARTÍCULO 38.- Los grupos parlamentarios son las formas de organización que podrán adoptar los Diputados con igual afiliación política o de partido, a efecto de encauzar la libre expresión de las corrientes ideológicas en el seno del Congreso del Estado, para coadyuvar al eficaz desarrollo del proceso legislativo.\nEl Grupo Parlamentario se integrará con un mínimo de dos Diputados y sólo podrá haber uno por cada partido político que cuente con\nDiputados en el Congreso del Estado.\nEn caso de que algunos partidos políticos cuenten tan sólo con un\nDiputado, éstos se ubicarán, si así lo desean, en un grupo denominado mixto.\nARTÍCULO 39.- Los diputados que deseen integrar un Grupo período ordinario de sesiones de la legislatura, la siguiente documentación:\nI. El acta en la que conste la decisión de sus miembros de constituirse en\nGrupo, con especificación del nombre del mismo y la lista de sus integrantes;\nII. Las normas acordadas por los miembros del grupo para su funcionamiento interno, las cuales podrán fundamentarse en los estatutos del partido político en el que militen; y\nIII. Los nombres de los Diputados que hayan sido designados como de quienes desempeñen otras actividades.\nUna vez que el Presidente de la Mesa Directiva, haya examinado la documentación presentada, en sesión ordinaria, hará la declaratoria de constitución de los grupos parlamentarios y, desde ese momento, ejercerán las atribuciones y tendrán los derechos previstos por esta Ley.\nARTÍCULO 40.- Los Coordinadores expresan la voluntad de los grupos parlamentarios; promoverán los entendimientos necesarios para la parlamentarios y legislativos necesarios para el desempeño de las labores del Congreso del Estado, participarán cuando menos con voz y si les corresponde con voto en la Junta de Coordinación Política y en la\nComisión de Reglamentos y Prácticas Parlamentarias.\nDurante el ejercicio de la legislatura, el Coordinador del Grupo\nParlamentario comunicará a la Mesa Directiva las modificaciones que ocurran en la integración de su grupo. Con base en las comunicaciones de los coordinadores de los grupos parlamentarios, el Presidente de la\nMesa Directiva llevará el registro del número de integrantes de cada uno de ellos y sus modificaciones.\nLas decisiones al interior de los grupos parlamentarios se toman en términos de su reglamentación interna y éstas no son atacables ni revocables por disposición u órgano alguno.\nARTÍCULO 41.- Los Coordinadores de los grupos parlamentarios, realizarán las tareas de coordinación con los otros grupos parlamentarios, con la Mesa Directiva, con las Comisiones del Congreso y con la\nDiputación Permanente.\nLos Coordinadores de los grupos parlamentarios, podrán reunirse entre sí desarrollo del trabajo del Congreso del Estado.\nARTÍCULO 42.- Para el ejercicio de las funciones constitucionales de sus miembros, los grupos parlamentarios proporcionarán información, el trabajo parlamentario de aquéllos.\nARTÍCULO 43.- De conformidad con la representación de cada Grupo\nParlamentario, la Junta de Coordinación Política propondrá la asignación de recursos y locales adecuados a cada uno de ellos, que será aprobada por el Pleno. Adicionalmente a esas asignaciones, la Junta de cada Grupo Parlamentario, integrada por una suma fija de carácter general y otra variable, en función del número de Diputados que los conformen.\nparlamentarios, serán responsables dentro del proceso de entrega recepción de los bienes a ellos asignados, los cuales serán entregados al coordinador entrante del mismo Grupo Parlamentario.\nSi al inicio de la Legislatura, no se conformare Grupo Parlamentario que haya sido conformado en la Legislatura saliente, los activos y bienes que existen serán puestos a disposición de la Secretaría General para su asignación respectiva.\nLa cuenta anual de las subvenciones que se asignen a los grupos parlamentarios, se incorporará a la cuenta pública del Congreso del\nEstado. De dicho documento se remitirá un ejemplar a la Contraloría\nInterna del propio Congreso del Estado.\nARTÍCULO 44.- La ocupación de los espacios y las curules en el salón de sesiones, se hará en términos de lo establecido en el Reglamento.\nARTÍCULO 45.- Los Diputados que no se inscriban o dejen de pertenecer a un grupo parlamentario sin integrarse a otro existente, podrán integrarse en un grupo mixto, debiéndoseles guardar las mismas consideraciones que a todos los legisladores y apoyándolos, conforme a las posibilidades del Congreso del Estado, para que puedan desempeñar sus atribuciones de representación popular.\nCAPÍTULO V\nLA JUNTA DE COORDINACIÓN POLÍTICA\nSección Primera\nARTÍCULO 46.- En la Junta de Coordinación Política intervendrán todas un Presidente, un Secretario y los vocales que resulten. Participarán con voz y voto tres Diputados de la primera fuerza política, dos Diputados de la segunda fuerza política, y un Diputado de la tercera fuerza política.\nParticiparán sólo con voz, un Diputado representante de cada una de las fuerzas políticas restantes.\nCongreso del Estado, pero tratándose de un Grupo Parlamentario Mixto, se determinará sumando el número de diputados que lo integran.\nEn caso de existir dos o más fuerzas políticas con igual número de diputados en la Legislatura, el criterio de desempate será con base al número de votos totales que obtuvo cada Partido Político en la más reciente elección ordinaria de Diputados Locales, si se trata de un Grupo\nParlamentario Mixto, se tomará en cuenta la sumatoria de los votos que obtuvieron quienes lo integran.\nLos diputados que contendieron como candidatos independientes, participarán en la Junta de Coordinación Política sólo con voz, salvo que se integren a un Grupo Parlamentario Mixto, en cuyo caso se estará a lo dispuesto en los párrafos anteriores del presente Artículo.\nARTÍCULO 47.- Será Presidente de la Junta de Coordinación Política, por la duración de la Legislatura, el Coordinador de aquel Grupo\nParlamentario que por sí mismo cuente con la mayoría absoluta de\nDiputados en el Congreso del Estado.\nEn el caso de que ningún Grupo Parlamentario se encuentre en el supuesto señalado en el párrafo anterior, la responsabilidad de presidir la\nJunta de Coordinación Política tendrá una duración anual. Esta los grupos, que constituyan las tres primeras fuerzas políticas, en orden decreciente, cuando cuenten con al menos seis miembros de la legislatura, de lo contrario el Coordinador del grupo que constituya la en el tercer año de ejercicio constitucional.\nARTÍCULO 48.- En caso de ausencia temporal o definitiva del Presidente de la Junta de Coordinación Política, el Grupo Parlamentario al que pertenezca informará de inmediato, tanto al Presidente del Congreso como a la propia Junta de Coordinación Política, el nombre del Diputado que lo sustituirá.\ncada grupo parlamentario.\nSección Segunda\nARTÍCULO 49.- La Junta de Coordinación Política es la expresión de la pluralidad del Congreso del Estado; por lo tanto, es el órgano colegiado en el que se impulsan entendimientos y convergencias políticas, con las instancias y órganos que resulten necesarios a fin de alcanzar acuerdos para que el Pleno esté en condiciones de adoptar las decisiones que constitucional y legalmente le corresponden.\nLa Junta de Coordinación Política privilegiará el consenso entre sus integrantes, y adoptará sus decisiones por consenso y en caso de no lograrse el mismo, por la mayoría absoluta de votos de sus integrantes con derecho a ello. En caso de empate el Presidente de dicha Junta contará con voto de calidad.\nLos integrantes de la Junta de Coordinación Política, con voz podrán solicitar se anote en acuerdos el sentido de su interés para constancia.\nARTÍCULO 50.- La Junta de Coordinación Política tendrá las siguientes funciones y atribuciones:\nI. Impulsar la conformación de acuerdos legislativos relacionados con el contenido de las propuestas, iniciativas o minutas que requieran de votación en el Pleno, a fin de agilizar el trabajo legislativo;\nII. Presentar a la Mesa Directiva y al Pleno, proyectos de puntos de acuerdo, pronunciamientos y declaraciones del Congreso del Estado que entrañen una posición política del órgano colegiado;\nIII. Proponer al Pleno la integración de las comisiones, con el señalamiento de la conformación de sus respectivas Mesas Directivas;\nIV. Proponer a la Mesa Directiva del Pleno, la designación de las interparlamentarias con órganos estatales, nacionales y extranjeros de carácter multilateral. Con respecto a estas reuniones, en los recesos, la propuesta se hará a la Comisión Permanente, quien hará la designación;\nV. Presentar al Pleno, para su aprobación, la propuesta de presupuesto\nAdministración;\nVI. Proponer, en los términos de esta Ley, la asignación de los locales y los recursos humanos, materiales y financieros que correspondan a los grupos parlamentarios;\nVII. Proponer en acuerdo con el Presidente de la Mesa Directiva el orden del día de las sesiones del Congreso del Estado;\nVIII. En el caso de asuntos legislativos en sentido negativo, aprobar la remisión directa al archivo definitivo como asuntos totalmente concluidos, salvo el voto en contrario de su mayoría calificada, en cuyo caso el asunto legislativo podrá ser puesto en sus mismos términos, a consideración del Pleno;\nIX. Proponer los lineamientos que regulen la estructura y funcionamiento interno del Poder Legislativo, conforme lo dispuesto en esta Ley; y\nX. Las demás que le otorguen esta Ley y las disposiciones jurídicas aplicables.\nARTÍCULO 51.- La Junta de Coordinación Política deberá instalarse, a más tardar, en la segunda sesión ordinaria que celebre el Congreso del Estado al inicio de la Legislatura. Sesionará por lo menos una vez a la semana durante los recesos.\nA las reuniones de la Junta de Coordinación Política, concurrirá el quien preparará los documentos necesarios para las reuniones, levantará adopten.\nSección Tercera\nARTÍCULO 52.- Corresponden al Presidente de la Junta de Coordinación\nPolítica las atribuciones siguientes:\nI. Convocar y conducir las reuniones de trabajo que celebre la Junta de\nCoordinación Política;\nII. Velar por el cumplimiento de las decisiones y acuerdos que se adopten;\nIII. Poner a consideración de la Junta de Coordinación Política, criterios para la elaboración del programa de cada período de sesiones, el sesiones del Pleno;\nIV. Disponer la elaboración del anteproyecto de presupuesto anual, instruyendo al Comité de Administración; y\nV. Las demás que se deriven de esta Ley o que le sean conferidas por la propia Junta de Coordinación Política.\nCAPÍTULO VI\nLA CONFERENCIA PARA LA DIRECCIÓN Y PROGRAMACIÓN DE LOS\nTRABAJOS LEGISLATIVOS\n(REFORMADO PRIMER PÁRRAFO, P.O. 29 DE ABRIL DE 2024)\nARTÍCULO 53.- La programación general y consultiva de los trabajos legislativos, será formulada por períodos ordinarios, por parte de la\nConferencia para la Dirección y Programación de los Trabajos\nLegislativos, la cual se integra por el Presidente de la Mesa Directiva o\nDiputación Permanente y los miembros de la Junta de Coordinación\nPolítica, para atender las propuestas de los Grupos Parlamentarios y de los Diputados, a efecto de dar cumplimiento a sus plataformas legislativas.\nLegislativos; la cual sesionará en los períodos de receso, a convocatoria del mismo, concurriendo el Secretario General, con voz pero sin voto, quien preparará los documentos necesarios para las reuniones, levantará adopten.\nLegislativos privilegiará el consenso entre sus integrantes, y adoptará sus decisiones por consenso y en caso de no lograrse el mismo, por la mayoría absoluta de sus integrantes.\nARTÍCULO 54.- La programación de los trabajos legislativos, por parte de\nLegislativos tiene como objetivos:\nI. Establecer de manera consultiva el programa legislativo de los períodos ordinarios de sesiones, y el calendario para su desahogo;\nII. Establecer el Plan de Desarrollo Institucional, que direccione la organización y funcionamiento de la Secretaria General, de las\nDirecciones Generales de Servicios Parlamentarios, de Servicios\nAdministrativos y Financieros y demás órganos y unidades administrativas, así como lo relativo al Servicio Civil de Carrera\nParlamentaria, en los términos previstos en esta Ley; y\nIII. Los demás que se deriven de esta Ley y de los ordenamientos jurídicos relativos.\nCAPÍTULO VII\nLAS COMISIONES, CONSEJOS, COMITÉS Y GRUPOS DE AMISTAD\nSección Primera\nLas Comisiones\nARTÍCULO 55.- Las Comisiones son órganos constituidos por el Pleno, que a través de la elaboración de dictámenes, informes, opiniones, evaluaciones y propuestas de resolución, contribuyen a que el Congreso del Estado cumpla sus atribuciones constitucionales y legales.\nARTÍCULO 56.- El Congreso del Estado cuenta con Comisiones Ordinarias y Especiales. Las Comisiones Ordinarias son las que se mantienen de\nLegislatura a Legislatura, y son las siguientes:\nI. Asuntos Electorales;\nII. Asuntos Migratorios, Relaciones Internacionales e Interinstitucionales;\nIII. Ciencia y Tecnología;\nIV. Derechos Humanos;\nV. Desarrollo Agropecuario;\nVI. Desarrollo Económico, Fomento Cooperativo y Turismo;\nVII. Desarrollo Social;\nVIII. Educación y Cultura;\nIX. Familia y Derechos de la Niñez;\nX. Fortalecimiento Municipal, Desarrollo Metropolitano y Zonas\nConurbadas;\nXI. Gobernación y Puntos Constitucionales;\nXII. Igualdad Sustantiva y Equidad de Género;\nXIII. Juventud;\nXIV. Justicia;\nXV. Lucha Contra la Trata de Personas;\nXVI. Medio Ambiente, Recursos Naturales y Cambio Climático;\nXVII. Postulaciones;\nXVIII. Planeación, Desarrollo Urbano y Obras Públicas;\nXIX. Recursos Hidráulicos;\nXX. Recreación y Deporte;\nXXI. Reglamentos y Prácticas Parlamentarias;\nXXII. Salud Pública y Asistencia Social;\nXXIII. Seguridad Pública y Protección Civil;\nXXIV. Servidores Públicos;\nXXV. Transparencia y Anticorrupción;\nXXVI. Movilidad Sustentable y Transporte; y\nXXVII. Vigilancia.\nLas comisiones ordinarias establecidas en el párrafo anterior, tienen a su cargo tareas de dictamen legislativo, de información y de control evaluatorio; conforme a lo dispuesto por la fracción XXX del artículo 27 competencia se corresponde en lo general con las otorgadas a las dependencias y entidades de la Administración Pública Estatal.\nARTÍCULO 57.- Corresponde a la Comisión de Asuntos Electorales, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. La Legislación electoral, en el ámbito de competencia del Congreso del\nEstado;\n(REFORMADA, P.O. 29 DE ABRIL DE 2024)\nII. La designación de la persona Titular del Poder Ejecutivo Interina, Substituta o Provisional, en los términos del Artículo 42 de la\nConstitución del Estado;\nIII. La convocatoria a elecciones extraordinarias, en los términos de la\nConstitución del Estado;\nIV. En su caso, la autorización y convocatoria para la realización del plebiscito, referéndum y participación ciudadana, de acuerdo con la\nConstitución del Estado, el Código Electoral para el Estado de\nAguascalientes y la legislación de la materia; y\nV. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 58.- Corresponde a la Comisión de Asuntos Migratorios, Relaciones Internacionales e Interinstitucionales, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. Las iniciativas relacionadas con los derechos y obligaciones de los migrantes;\nII. Impulsar en coordinación con las diversas autoridades involucradas en la materia, programas de desarrollo regional en las zonas de más alta densidad migratoria, en particular de índole laboral y educativa;\nIII. Pugnar por el desarrollo de políticas migratorias integrales, a través de la presencia en espacios gubernamentales y civiles; para que en las agendas nacionales e internacionales se incluya el fenómeno migratorio;\nIV. Actualización del marco legal estatal derivado de los tratados internacionales suscritos por el Ejecutivo Federal con aprobación del\nSenado y la procuración de los beneficios para el Estado como consecuencia de los mismos;\nV. Coadyuvar con las diferentes instancias tanto nacionales como internacionales, por el respeto de los derechos humanos de los migrantes;\nVI. Los relativos a políticas, planes, programas y estrategias a favor de los migrantes, así como el apoyo a los ciudadanos inmersos en actividades derivadas de los diferentes tratados, convenciones o pactos internacionales;\nVII. Proponer al Pleno en su caso, mediante Acuerdo Legislativo, la conformación de los Grupos de Amistad;\nVIII. Coadyuvar con las diferentes instancias federales y estatales, en el impulsar el desarrollo económico de la entidad; y\nIX. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento para esta Comisión.\nARTÍCULO 59.- Corresponde a la Comisión de Ciencia y Tecnología, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. Los planes estatales de desarrollo en ciencia y tecnología que ejecute el\nII. La ciencia y tecnología que se promueva y fomente en el Estado y los municipios;\nIII. Las normas de esta materia; así como actividades que lleven a cabo las universidades e instituciones de educación superior en el Estado, en los asuntos que sean competencia del Congreso del Estado, o en aquellos que les sean solicitados por dichas instituciones, investigadores y científicos;\nIV. Las acciones que realicen en el Estado y municipios en materia de ciencia y tecnología; y\nV. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso sean materia de tratamiento para esta Comisión.\nARTÍCULO 60.- Corresponde a la Comisión de Derechos Humanos, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. La promoción y protección de los derechos humanos;\nII. El seguimiento a las recomendaciones de la Comisión Nacional de los\nDerechos Humanos y de la Comisión de Derechos Humanos del Estado de Aguascalientes;\nIII. El procedimiento de designación del Presidente de la Comisión de\nDerechos Humanos del Estado de Aguascalientes;\nIV. La relación con la Comisión de Derechos Humanos del Estado de de la materia;\nV. La solicitud de la Comisión de Derechos Humanos del Estado de\nAguascalientes, de citar a las autoridades o servidores públicos que no acepten o incumplan las recomendaciones de dicha Comisión, a fin de que comparezcan ante esta Comisión de Derechos Humanos, el Pleno\nLegislativo o la Diputación Permanente, a explicar el motivo de su negativa; y\nVI. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 61.- Corresponde a la Comisión de Desarrollo Agropecuario, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. Los planes de desarrollo agropecuario que ejecute el Gobierno del\nEstado;\nII. Las acciones del Gobierno Estatal en materia de desarrollo rural y mejoramiento de los ejidatarios, comuneros y pequeños propietarios agrícolas, forestales y ganaderos, que sean de competencia estatal de conformidad con las disposiciones de la Ley de la materia;\nIII. Las acciones que se realicen en materia de fomento agropecuario y para la preservación y el cuidado de los recursos naturales y el medio ambiente; y\nIV. Otros análogos que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento de esta\nComisión.\nARTÍCULO 62.- Corresponde a la Comisión de Desarrollo Económico, Fomento Cooperativo y Turismo, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. La Legislación que regula el empleo, abasto, comercio, industria, capacitación para el trabajo, turismo y otras actividades de carácter económico;\nII. El desarrollo económico del Estado;\nIII. Las normas jurídicas en el ámbito del Estado, relativas al comercio justo, al ahorro y crédito popular, y a la responsabilidad social empresarial;\nIV. La promoción del cooperativismo y solidaridad social;\nV. La promoción, vinculación, fomento y difusión de la educación financiera; y\nVI. Otros análogos que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por la\nComisión.\nARTÍCULO 63.- Corresponde a la Comisión de Desarrollo Social, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. Las leyes relativas al desarrollo social del Estado;\nII. Las bases sobre las cuales se reglamente la coordinación de acción población para la ejecución de los programas de beneficio colectivo;\nIII. La promoción para que se mejoren los programas federales, estatales y municipales destinados a la salud, educación, seguridad, cultura, educación, combate a las drogas y al alcoholismo, recreación y deporte; y\nIV. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 64.- Corresponde a la Comisión de Educación y Cultura, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. La educación que se imparta en el Estado en todos sus niveles y modalidades;\nII. Las normas que se refieran a las actividades que lleven a cabo las\nUniversidades e Instituciones de Educación Superior en el Estado, en los asuntos que sean competencia del Congreso del Estado, o en aquéllos que les sean solicitados por dichas instituciones;\nIII. La Legislación Cultural;\nIV. Coadyuvar en la protección del patrimonio cultural, artístico, documental, arquitectónico e histórico, competencia del Estado y de sus\nMunicipios;\nV. Los que fomenten el desarrollo de la cultura;\ny los Municipios en materia cultural; y\nVII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 65.- Corresponde a la Comisión de la Familia y de los Derechos de la Niñez, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. La Legislación relacionada con la familia y la niñez;\nII. Las que se relacionen con la discriminación o maltrato de los miembros de la familia, sea mujer, varón, niño, adolescente o adulto mayor, por razones de sexo, raza, edad, religión y situación socioeconómica, entre otros;\nIII. Las que fomenten la protección de los derechos de los miembros de la familia, en especial las personas vulnerables como niños, adolescentes, mujeres y adultos mayores;\nIV. Las propuestas y medidas legislativas para dar cumplimiento a los instrumentos internacionales que protegen los derechos de la niñez;\nV. Lo referente a las acciones que realice el Gobierno del Estado respecto de la promoción, vinculación, fomento y difusión de las actividades relacionadas con la niñez;\nVI. Las que contribuyan a mejorar las condiciones de vida de los adultos mayores; y\nVII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 66.- Corresponde a la Comisión de Fortalecimiento Municipal, Desarrollo Metropolitano y Zonas Conurbadas, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. La Legislación en materia municipal, en términos del Artículo 115 de la\nConstitución Federal;\nII. El conocimiento y Dictamen de los asuntos encaminados a coadyuvar y su personal de apoyo, sobre las atribuciones que las leyes y reglamentos les señalen;\nIII. La creación y supresión de municipios;\nIV. Legislar en materia de Desarrollo Metropolitano y de zonas conurbadas;\nV. Los encaminados al desarrollo, planeación y gestión de las zonas metropolitanas y conurbadas del Estado;\nVI. Los relacionados con el crecimiento ordenado, equitativo o sustentable de las zonas metropolitanas y conurbadas del Estado;\nVII. Los referentes a mejorar la calidad de vida y la coordinación entre los niveles de gobierno en beneficio de los habitantes de las zonas metropolitanas y conurbadas;\nVIII. La gestión ante los tres órdenes de Gobierno de acciones, obras e inversiones para las zonas metropolitanas y conurbadas; y\nIX. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 67.- Corresponde a la Comisión de Gobernación y Puntos\nConstitucionales, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. La división territorial del Estado y de los municipios, así como los acuerdo;\nII. La solicitud de licencia para separarse del cargo por tiempo indefinido establezca la Constitución del Estado y las leyes que de ella emanen;\nIII. La solicitud de licencia por parte de la persona Titular del Poder territorio del Estado, cuando sea por más de veinte días, y el ausencias;\nIV. El cambio de residencia de los Poderes del Estado, el que se autorizará siempre en forma provisional, y condicionado a la duración de la causa que lo motive;\n(REFORMADA, P.O. 29 DE ABRIL DE 2024)\nVI. El otorgamiento a la persona Titular del Poder Ejecutivo de facultades extraordinarias en caso de calamidad pública;\n(REFORMADA, P.O. 29 DE ABRIL DE 2024)\nVII. La constitución del Colegio Electoral para la designación de la persona Titular del Poder Ejecutivo Interino y Substituto; y\nVIII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 68.- Corresponde a la Comisión de Igualdad Sustantiva y\nEquidad de Género, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. Las iniciativas de Ley, reformas o adiciones relacionadas con la promoción de igualdad entre las personas, sin importar el género, raza, edad, creencias religiosas, condición social o económica, cultura, discapacidades, preferencias sexuales y demás actividades y segregación social o humanas;\nII. Las propuestas y medidas legislativas para dar cumplimiento a los instrumentos internacionales que protegen los derechos de las mujeres, los menores, las personas adultas mayores, y los grupos socialmente desprotegidos, y en particular su defensa en contra de la desigualdad;\nIII. Las campañas para establecer medidas de acción afirmativas mujeres, así como para promover ambientes libres de violencia sexual, equidad de género;\nIV. La realización de estudios e investigaciones que consoliden el proceso de implementación de la perspectiva de género e igualdad sustantiva, y\nEstado; y\nV. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 69.- Corresponde a la Comisión de la Juventud, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. Las normas jurídicas relacionadas con la juventud;\nII. Las que se relacionen o afecten a los Jóvenes;\nIII. Lo referente a las acciones que realice el Gobierno del Estado, respecto de la promoción, vinculación, fomento y difusión de las actividades relacionadas con los Jóvenes;\n(REFORMADA, P.O. 6 DE MAYO DE 2019)\nIV. Atender lo relativo a la atención integral y prioritaria de los jóvenes que se encuentren en algún supuesto de vulnerabilidad;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2019)\nV. La planificación, convocatoria, organización y realización de las\nJornadas del Parlamento Juvenil del Congreso; mismas que habrán de jóvenes representantes y residentes en el Estado de Aguascalientes, los\nJuventud;\nVI. La planificación, emisión de convocatoria, organización y realización del Concurso Anual de Oratoria, dirigido a jóvenes de entre 18 y 29 años, mismo que deberá realizarse el primer viernes de marzo; y\nVII. Otros análogos que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 70.- Corresponde a la Comisión de Justicia, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. En el ámbito de competencia del Congreso del Estado, la legislación penal y la civil, en este último caso, salvo lo relativo a la familia y niñez;\nEstado;\nIII. La aprobación del nombramiento y el conocimiento de las renuncias en su caso, de los representantes del Congreso del Estado ante el\nConsejo de la Judicatura, de los Magistrados del Supremo Tribunal de\nJusticia y de la Sala Administrativa, así como la concesión de las licencias a estos últimos para dejar de concurrir al despacho por más de treinta días con o sin goce de sueldo;\nIV. La concesión de amnistía;\nV. La constitución del Congreso del Estado en gran jurado, de acuerdo con las prevenciones establecidas en la Constitución del Estado, en los procedimientos relativos a ilícitos oficiales o del orden común en contra de los servidores públicos que gocen de fuero;\nVI. Las reclamaciones que se interpongan ante la Suprema Corte de\nJusticia de la Nación, cuando alguna Ley o acto del Gobierno Federal constituya un ataque a la soberanía del Estado, o a la Constitución\nGeneral por el que resulte afectado éste;\nVII. Lo relativo al procedimiento de designación del Fiscal General del\nEstado en términos de lo dispuesto por el Artículo 59 de la Constitución del Estado; y\nVIII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 71.- Corresponden a la Comisión de Lucha contra la Trata de\nPersonas, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. La legislación en materia de trata de personas sobre la que el Congreso del Estado tenga competencia;\nII. Las acciones que tengan como fin coadyuvar con las instancias contra la trata de personas;\nIII. Los que fomenten la realización de estudios relacionados con el fenómeno de trata de personas; y\nIV. Otros análogos que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 72.- Corresponde a la Comisión del Medio Ambiente, Recursos\nNaturales y Cambio Climático, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. Las actividades relacionadas con la preservación y restauración del equilibrio ecológico y la protección al ambiente y la utilización ordenada y sustentable de los recursos naturales, el control de la contaminación del aire en zonas de jurisdicción local, así como con medidas preventivas para evitar contingencias ambientales por contaminación atmosférica;\nII. La Legislación en materia ambiental, forestal y de protección a los recursos naturales y cambio climático;\nIII. Las campañas para promover la cultura y el conocimiento de los asuntos relacionados con el ambiente y la utilización responsable de los recursos naturales; y\nIV. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 73.- Corresponde a la Comisión de Postulaciones, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. El procedimiento establecido en términos de la Ley de Premios que\nOtorga el Congreso del Estado de Aguascalientes;\nII. Los procedimientos de designación de servidores públicos que tenga que llevar el Congreso del Estado, y sobre los que no se tenga una disposición expresa en contrario por la ley de la materia;\nIII. Las Inscripciones de nombres de personas físicas o morales, leyendas o apotegmas que tengan como objetivo rendir homenaje a un personaje, institución o suceso histórico de trascendencia para nuestro Estado; y\nIV. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento de esta\nComisión.\nARTÍCULO 74.- Corresponde a la Comisión de Planeación Desarrollo\nUrbano y Obras Públicas, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. Las normas y programas relacionadas con la planeación y programación de las obras, planes y programas de los Gobiernos\nMunicipales y Estatal;\nII. Las actividades de gobierno relacionadas con la planeación y programación de las actividades administrativas y de gobierno;\nIII. Las normas jurídicas encaminadas a la regulación de la planeación y programación en el Estado y municipios;\nIV. Las normas jurídicas relacionadas con las construcciones, la vivienda, la fusión, subdivisión, fraccionamiento y relotificación de terrenos;\nV. El Dictamen de la planeación del desarrollo social y urbano;\nVI. La promoción para que se mejoren los programas federales, estatales y municipales destinados a la vivienda, infraestructura urbana y rural;\nVII. Las normas jurídicas relacionadas con las obras públicas de los gobiernos del Estado o de los municipios;\nVIII. La Legislación en materia de obra pública; y\nIX. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 75.- Corresponde a la Comisión de Recursos Hidráulicos, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. La legislación, normatividad, planes y programas encaminados a la sustentabilidad del agua;\nII. La legislación tendiente a la regulación y sanción del manejo de aguas residuales y su tratamiento;\nIII. La legislación y programas tendientes a la regulación y difusión de la cartografía de agrietado en el Estado;\nIV. La legislación y programas tendientes a la regulación del suelo, difusión, restricciones y fomento en materia de agrietamiento;\nV. La legislación y programas tendientes a la regulación y fomento de la reutilización del agua;\nVI. La legislación y programas tendientes a la regulación y fomento de estudios geofísicos relativos a las fallas y agrietamiento en el Estado para evitar el desabasto de los Recursos Hidráulicos;\nVII. La normatividad referente a la regulación de los organismos municipales o paramunicipales de agua potable, y de las demás entidades y organismos relacionados con la materia; y\nVIII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sea materia de tratamiento por esta\nComisión.\nARTÍCULO 76.- Corresponde a la Comisión de Recreación y Deporte, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nrelacionadas con la promoción, fomento y difusión de las actividades recreativas y deportivas;\nII. Los relacionados al conocimiento y Dictamen de los asuntos deportivas;\nIII. Aquellas relacionadas a la actividad y educación física y deporte, ya sea con fines de esparcimiento y recreo o promoción de salud, en aras del bienestar y desarrollo de la comunidad, en cumplimiento a lo previsto por el Artículo 4° de la Constitución General; y\nIV. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\n(REFORMADO PRIMER PÁRRAFO, P.O. 13 DE JUNIO DE 2022)\nARTÍCULO 77.- Corresponde a la Comisión de Reglamentos y Prácticas\nParlamentarias el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. La preparación de proyectos de Ley o de Decreto para adecuar las normas que rigen las actividades parlamentarias;\nII. El Dictamen sobre las propuestas que se presenten en esta materia y el desahogo de las consultas que en el mismo ámbito decidan plantearle los órganos de legisladores constituidos en virtud de este ordenamiento;\nIII. La consulta a los Poderes Ejecutivo y Judicial del Estado en asuntos concernientes al Poder Legislativo;\nIV. La solución de las controversias de fondo entre los grupos parlamentarios, buscando puntos de coincidencia sobre las discrepancias;\nV. La solicitud de licencia de los Diputados para separarse de sus cargos;\nVI. La realización de estudios que versen sobre disposiciones normativas, regímenes y prácticas parlamentarias;\nVII. La planificación, convocatoria, organización y realización de las\nJornadas del Parlamento Infantil del Congreso; mismas que habrán de representantes de escuelas privadas. Para tal efecto la Comisión podrá coordinarse con las autoridades educativas competentes;\nVIII. La realización, suscripción y presentación de Iniciativas que tengan por objeto la corrección de errores ortográficos, de sintaxis, o de denominación de autoridades, instituciones u ordenamientos que son referenciados, y que aparezcan de manera incorrecta en las leyes locales;\nIX. Aprobar o modificar los informes del Sistema de Evaluación del\nTrabajo Legislativo, y remitir sus resultados a la Coordinación de\nComunicación Social;\nX. La preparación, elaboración y estudio de proyectos de ley o de decreto sobre las propuestas que se presenten en materia de participación ciudadana, rendición de cuentas, derechos a la información pública, innovación en el uso de tecnologías y datos abiertos a la ciudadanía, transparencia sobre información parlamentaria e historia legislativa en favor del parlamento abierto; únicamente en lo concerniente a la normativa interna del Congreso del Estado;\n(ADICIONADA, P.O. 13 DE JUNIO DE 2022)\nXI. Fortalecer la accesibilidad a la información parlamentaria, en coadyuvancia con las obligaciones en materia de transparencia y rendición de cuentas; y\n(ADICIONADA [N. DE E. REUBICADA], P.O. 13 DE JUNIO DE 2022)\nXII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 78.- Corresponde a la Comisión de Salud Pública y Asistencia\nSocial, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. Las normas jurídicas relacionadas con la salud de la población;\nII. Las normas jurídicas relacionadas con la asistencia social; y\nIII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 79.- Corresponde a la Comisión de Seguridad Pública y\nProtección Civil, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso dictaminación sobre los asuntos siguientes:\nI.- El orden, seguridad pública, contingencias y desastres en el ámbito estatal;\nII.- Los que se refieran a las iniciativas de ley o modificaciones, relacionadas con legislación en materia de seguridad pública del Estado, seguridad privada y de protección civil; la prevención social de la violencia y la delincuencia, así como el funcionamiento de los cuerpos de seguridad pública y de protección civil;\nIII.- (DEROGADA, P.O. 20 DE MAYO DE 2024)\nIV. Las políticas, planes y programas la difusión y fortalecimiento de la seguridad pública; y\nV. Otros análogos, que, a juicio de la Presidencia del Congreso del Estado, o de la Diputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 80.- Corresponde a la Comisión de los Servidores Públicos, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso\nDictaminación sobre los asuntos siguientes:\nI. La legislación en materia de las relaciones laborales entre los servidores públicos y los Poderes del Estado, Organismos Descentralizados y municipios, así como las responsabilidades de los servidores públicos;\nII. La legislación y asuntos relacionados con el Sistema de Seguridad y\nServicios Sociales de los Trabajadores de los Gobiernos del Estado y sus municipios; y\nIII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 81.- Corresponden a la Comisión de Transparencia y\nAnticorrupción, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. La legislación y asuntos relacionados con el Sistema Estatal\nAnticorrupción; y\nII. La legislación y asuntos relacionados con la Transparencia y el Acceso a la Información Pública;\nIII. La legislación y asuntos relación con la protección de datos personales;\nIV. El procedimiento para la designación de la Comisión de Selección, en términos de la Ley del Sistema Estatal Anticorrupción de Aguascalientes;\nV. El procedimiento para la renovación del Consejo Consultivo del\nInstituto de Transparencia del Estado de Aguascalientes, en términos de la Ley de Transparencia y Acceso a la Información Pública del Estado de\nAguascalientes y sus Municipios;\n(ADICIONADA, P.O. 28 DE MARZO DE 2022)\nVI. El procedimiento para la designación de los Comisionados del\nInstituto de Transparencia del Estado de Aguascalientes en términos de la Ley de Transparencia y Acceso a la Información Pública del Estado de\nAguascalientes y sus Municipios; y\n(REFORMADA [N. DE E. ADICIONADA], P.O. 13 DE JUNIO DE 2022)\nVII. La normatividad referente a la regulación de Archivos y la administración de documentos administrativos e históricos de los\nPoderes del Estado de Aguascalientes, sus municipios, entidades paraestatales y organismos autónomos; y\n(ADICIONADA [N. DE E. REUBICADA], P.O. 13 DE JUNIO DE 2022)\nVIII. Otros análogos, que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 82.- Corresponde a la Comisión de Movilidad Sustentable y\nTransporte, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso dictaminación, de los asuntos relacionados con:\nI. Las normas jurídicas destinadas a regular y reglamentar lo relacionado con el trasporte público y de servicios en el Estado;\nII. Las normas relacionadas con el control y el orden de la circulación la Entidad;\nIII. Las normas relacionadas con los convenios que celebre el Poder municipios para asumir las funciones que les corresponden, de acuerdo con la legislación de la materia;\nIV. Las normas relacionadas con la prestación directa o concesionada del transporte de personas y cosas utilizando las vías estatales de comunicación;\n(REFORMADA [N. DE E. ADICIONADA, P.O. 10 DE ABRIL DE 2023)\nV. Las normas relacionadas con la construcción y funcionamiento de las vías de comunicación estatales;\n(REFORMADA [N. DE E. ADICIONADA, P.O. 10 DE ABRIL DE 2023)\nVI. Las normas relacionadas con políticas, planes y programas para la difusión y fortalecimiento de la cultura y educación vial;\n(REFORMADA, P.O. 10 DE ABRIL DE 2023)\nVII. Las normas referentes a las infracciones y sanciones respecto del trasporte público en el Estado, el tránsito de vehículos y la vialidad;\n(REFORMADA [N. DE E. ADICIONADA, P.O. 10 DE ABRIL DE 2023)\nVIII. El análisis y fortalecimiento de la movilidad en la entidad, para el beneficio de la colectividad, tomando como base la priorización de los materia; y\nIX. Otros análogos, que a juicio de la persona que ostente la Presidencia del Congreso o de la Diputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 83.- Corresponde a la Comisión de Vigilancia, el conocimiento, análisis, estudio, seguimiento, promoción y en su caso Dictaminación sobre los asuntos siguientes:\nI. Las Leyes Hacendarias del Estado y de los municipios, así como adiciones, modificaciones o enmiendas a las leyes, que sobre esa materia se encuentran vigentes;\nII. Las Leyes de Ingresos del Estado y de los municipios;\nIII. La solicitud acerca de la creación de impuestos extraordinarios o especiales, estatales o municipales;\nIV. La aprobación del Presupuesto de Egresos del Estado;\nV. La revisión de las cuentas públicas de los Poderes del Estado, órganos autónomos y de los Municipios, de conformidad con la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios;\nVI. La revisión de las solicitudes del Gobierno del Estado para enajenar, traspasar, gravar o ejercer cualquier acto de dominio sobre sus bienes inmuebles;\nVII. La desincorporación de los bienes del dominio público del Estado y de los municipios;\nVIII. El control y vigilancia del Órgano Superior de Fiscalización, proponiendo las medidas para su eficaz funcionamiento;\nIX. La autorización al Ejecutivo Estatal para contraer adeudos que garanticen con gravámenes de sus fuentes de percepción de ingresos;\nX. La autorización al Ejecutivo Estatal para que contraten empréstitos para la ejecución de obras de utilidad pública;\nXI. Proponer el nombramiento del Auditor Superior del Órgano Superior de Fiscalización, así como su remoción;\nXII. Las reformas, modificaciones o adiciones a la Ley de Fiscalización\nSuperior del Estado de Aguascalientes, y su reglamento;\nXIII. Los señalados en la Ley de Fiscalización Superior del Estado de\nAguascalientes; y\nXIV. Otros análogos, a rendición de cuentas, presupuesto, gasto, Diputación Permanente, en su caso, sean materia de tratamiento por esta Comisión.\nARTÍCULO 84.- El pleno podrá acordar la constitución de Comisiones asunto específico. El acuerdo que las establezca señalará su objeto, el las tareas que se les hayan encomendado, así como la periodicidad para la presentación de informes sobre el asunto correspondiente. Cumplido su objeto se extinguirán. Cuando se haya agotado el objeto de la\nComisión Especial o al final de la legislatura, el Secretario General informará lo conducente a la Mesa Directiva, la cual hará la declaración de su extinción.\nLas Comisiones Especiales podrán ser de investigación o jurisdiccionales, se constituyen con carácter transitorio, funcionando en los términos constitucionales y legales cuando así lo apruebe el Pleno, y conocerán específicamente de los hechos que hayan motivado su integración.\nARTÍCULO 85.- Las Comisiones Ordinarias se constituirán en la Sesión\nOrdinaria siguiente a aquélla en que se instala la Legislatura, en los términos, forma y operación que establezca el Reglamento, el cual a su vez regulará el funcionamiento de éstas.\nLas comisiones contarán con el apoyo de un Secretario Técnico quien será parte del servicio profesional parlamentario, quien a su vez podrá serlo de hasta cuatro comisiones distintas, siendo éste, el encargado de dar seguimiento a los trabajos de la comisión, llevar y archivar las actas y registros, de documentar los trabajos y archivos y de coordinar con la\nDirección General de Servicios Parlamentarios los apoyos y necesidades de las comisiones.\nGeneral.\ndispuesto por el Reglamento.\nARTÍCULO 86.- Si un Diputado se separa o es removido del Grupo comisiones, acreditada la separación o remoción respectiva, el\nCoordinador del propio grupo informará al Pleno la sustitución, la cual no conocimiento del Pleno.\nPleno, los Grupos Parlamentarios, podrán realizar libremente les fueron aprobados a sus integrantes por el Pleno.\nordinarias.\nARTÍCULO 87.- En su organización las comisiones podrán contar, a propuesta de la Junta de Coordinación Política, con el personal y recursos necesarios para su buen desempeño.\nLas comisiones podrán establecer grupos de trabajo para el cumplimiento de sus tareas.\nARTÍCULO 88.- Los Presidentes de las comisiones, con el acuerdo de éstas, podrán solicitar información o documentación a las dependencias y entidades de los Poderes Ejecutivo y Judicial, así como de los\nAyuntamientos del Estado, cuando se trate de un asunto sobre su ramo o área de trabajo y sus facultades.\nAsí mismo, podrán pedir a dichas autoridades, el que nombren a un representante, a efecto de que coadyuve de forma continuada con el\nPoder Legislativo, aportando principalmente opiniones, informes y datos técnicos de su competencia.\nNo procederá la solicitud de información o documentación, cuando tenga el carácter de reservada conforme a las disposiciones legales aplicables.\nfundada y motivada ampliamente, en un plazo de diez días hábiles; si la misma no fuere remitida, la Comisión podrá dirigirse oficialmente en\nEjecutivo.\nsanción.\nARTÍCULO 89.- Las comisiones ordinarias, cuya materia corresponda con informe a que se refiere la Fracción IV, del Artículo 46 de la Constitución del Estado según su competencia. Al efecto, formularán un documento en el que consten las conclusiones de su análisis, el cual deberá ser presentado para su aprobación al Pleno. En su caso, podrán requerir públicos de la dependencia ante la propia Comisión. Si de las titular de la dependencia del Poder Ejecutivo o de algún organismo descentralizado del Estado, la comisión podrá solicitar al Presidente de la\nMesa Directiva que sea citado éste ante el Pleno conforme a lo dispuesto por la Constitución del Estado.\nLas comisiones a que se refiere el párrafo anterior y de acuerdo con su competencia, darán opinión fundada a la Comisión de Vigilancia, con base en los informes que rindan el Poder Ejecutivo Estatal y las demás entidades fiscalizadas, en los términos del Artículo 27 Fracción V de la\nConstitución del Estado. Dichas opiniones deberán ser enviadas a más tardar sesenta días después de la recepción de los informes. La opinión fundada tendrá por objeto hacer aportaciones a esa Comisión sobre aspectos presupuestales específicos, con relación al cumplimiento de los objetivos de los programas del correspondiente ramo de la\nAdministración Pública Estatal, y para que sean consideradas en la revisión de la cuenta pública. Para estos efectos, la Comisión turnará las opiniones al Órgano Superior de Fiscalización.\nARTÍCULO 90.- Las comisiones tendrán las atribuciones siguientes:\nI. Elaborar su plan anual de trabajo;\nII. Rendir un informe semestral de sus actividades a la Junta de\nIII. Organizar y mantener un archivo de todos los asuntos que les sean turnados, siendo responsable el Presidente de la Comisión. Dicho archivo deberá ser entregado a la Legislatura siguiente;\nIV. Sesionar cuando menos una vez al mes;\nV. Resolver los asuntos que la Mesa Directiva del Congreso les turne en en la cual le fueron remitidos. Transcurrido este plazo el Presidente del\nCongreso o la Diputación Permanente, por sí o a petición de un\nDiputado, solicitará información sobre las causas y razones por las cuales no se han dictaminado los asuntos. Este plazo podrá ser prorrogado mediante petición por escrito, detallando las causas. En todo caso, la ampliación no podrá exceder de sesenta días más, contados a partir de que venza el plazo regular;\nVI. Dictaminar, atender o resolver las iniciativas, proyectos y proposiciones turnadas a las mismas en los términos de los programas legislativos acordados por la Junta de Coordinación Política;\nVII. Si por razón de su competencia tuviera que turnarse un asunto a dos o más comisiones, éstas actuarán unidas y dictaminarán conjuntamente;\nVIII. Realizar las actividades que se deriven de esta Ley, de los ordenamientos aplicables, de los acuerdos tomados por el Pleno del\nCongreso y los que adopten por sí mismas con relación a la materia o materias de su competencia.\nSección Segunda\nLos Consejos, Comités y Grupos de Amistad\nARTÍCULO 91.- Los Consejos y Comités son órganos del Congreso del\nEstado que se constituyen por disposición del Pleno, para realizar tareas diferentes a las de las comisiones. Los Consejos tendrán la duración de la\nLegislatura en turno.\nSe integrarán por cinco Diputados, con excepción del Comité de\nAdministración el cual será conformado por siete Diputados, designados por el Pleno a propuesta de la Junta de Coordinación Política, de los cuales uno será el Presidente, otro será el Secretario y los diputados restantes tendrán el carácter de vocales. Los vocales podrán suplir en sus faltas temporales al Presidente y al Secretario, atendiendo al orden de su vocalía.\nCada Comité podrá contar, a propuesta de la Junta de Coordinación\nPolítica, con el personal y los recursos necesarios para su buen desempeño.\ndiferentes entidades federativas del país, así como con los de países y diplomáticas. Su vigencia estará ligada a la de la Legislatura en que se conformaron, pudiendo desde luego ser establecidos nuevamente para cada legislatura.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 20 DE NOVIEMBRE DE 2023)\nLos Diputados y las Diputadas podrán presentar escrito de solicitud de constitución de Grupos de Amistad dirigido a la Mesa Directiva del H.\nCongreso del Estado de Aguascalientes. Tal solicitud deberá contener la correspondiente exposición de motivos que justifique la propuesta, así como el proyecto de decreto correspondiente; y deberá acompañar además de todos, un expediente, con documentos que acrediten la relevancia para el Estado de la entidad legislativa con la que se pretenda constituir el Grupo.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 20 DE NOVIEMBRE DE 2023)\nLa Comisión de Asuntos Migratorios, Relaciones Internacionales e\nInterinstitucionales será la encargada de elaborar el Acuerdo Legislativo constitutivo para posteriormente someterlo a la aprobación del Pleno.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 20 DE NOVIEMBRE DE 2023)\nLos Grupos de Amistad estarán integrados por al menos tres Diputados y\nDiputadas. La Junta de Coordinación Política elegirá de entre sus órgano.\nARTÍCULO 92.- Con el objeto de supervisar la administración general del\nCongreso del Estado, se formará el Comité de Administración, en el cual\nServicios Administrativos y Financieros.\nEn caso de someter a votación un asunto, será considerado únicamente el voto de los Diputados de este Comité.\nARTÍCULO 93.- Corresponde al Comité de Administración:\nI. Supervisar y autorizar la administración de los recursos económicos del\nCongreso del Estado, de conformidad con el presupuesto de egresos aprobado y de acuerdo a los principios de disciplina presupuestal, austeridad, eficacia, transparencia, racionalidad económica, certeza y legalidad, dando prioridad a la cultura del reciclaje;\nII. Rendir cuentas al Pleno en la segunda y penúltima sesión de cada período ordinario, sobre la administración general de los recursos económicos, para efectos de su aprobación. El Pleno podrá solicitar información adicional sobre la rendición de cuentas, y el Comité deberá dar respuesta en la misma o en la siguiente sesión respectiva;\nIII. Proponer y autorizar la plantilla del personal y sus movimientos, el tabulador de sueldos y los programas de desarrollo del personal. De lo anterior deberá rendir cuentas al Pleno del Congreso;\nIV. Supervisar la elaboración e integración de los inventarios de los muebles y enseres del Congreso del Estado y sus dependencias, así como vigilar que los responsables directos cuiden de la conservación de los mismos;\nV. Informar al Pleno o a la Diputación Permanente, en su caso, el nombramiento de los empleados y funcionarios del Congreso;\nVI. Supervisar y aprobar la formulación, dentro de la segunda quincena de septiembre, del anteproyecto de presupuesto de egresos del\nCongreso del Estado, para el ejercicio fiscal siguiente;\nVII. Supervisar en coordinación con la Contraloría Interna que la adquisición y destino final de bienes y servicios, se realicen de conformidad con lo establecido en la Ley Patrimonial;\nVIII. Informar al Pleno en la segunda sesión del período ordinario de sesiones siguiente, sobre la administración de los recursos económicos del Congreso del Estado durante los períodos de receso; y\nIX. Otros asuntos que tengan que ver con la administración del personal y los recursos económicos del Congreso del Estado, y que sean materia de este Comité.\nARTÍCULO 94.- Corresponde al Comité de Gestoría y Quejas:\nI. La realización de encuestas y foros de consulta, con el fin de obtener información que contribuya al ejercicio pleno de la función legislativa;\nII. La atención a las peticiones de los particulares, que se formulen por escrito o en forma oral, de manera pacífica y respetuosa;\nIII. La remisión a las dependencias y entidades correspondientes de los\nGobiernos federal, estatal o municipales, las demandas y peticiones de los ciudadanos, así como dar seguimiento a la atención de los mismos;\nIV. La remisión a las comisiones respectivas del Congreso del Estado que puedan atender los asuntos presentados para dar solución, atención y gestión de las peticiones y asuntos que presente la ciudadanía; y\nV. Otros análogos que a juicio del Presidente del Congreso o de la\nDiputación Permanente, en su caso, sean materia de tratamiento por este Comité.\nCAPÍTULO VIII\nLA DIPUTACIÓN PERMANENTE\nARTÍCULO 95.- La Diputación Permanente es el órgano del Congreso del\nEstado que, durante los recesos de éste, ejercerá las atribuciones que expresamente le confieren la Constitución del Estado y las leyes que de ella emanen.\nARTÍCULO 96.- La Diputación Permanente se integra por cinco\nDiputados propietarios con voz y voto.\nSe elegirán junto con los propietarios tres Diputados suplentes quienes entrarán en funciones ante las ausencias de los primeros, a excepción del\nPresidente quien sólo puede ser suplido por algún otro propietario.\nsus integrantes.\nARTÍCULO 97.- En la víspera de la clausura en cada período ordinario de\nDiputación Permanente, designando igualmente a la Mesa Directiva de la misma, la cual se integrará con un Presidente, un Vicepresidente, un\nPrimer Secretario, un Segundo Secretario y un Prosecretario, asimismo el Reglamento.\nfuerzas políticas en los diferentes períodos de receso.\nARTÍCULO 98.- La Diputación Permanente celebrará cuando menos una miembros.\nabsoluta de los votos de sus miembros, salvo el caso en que las leyes establezcan como requisito otro tipo de mayoría.\nEn caso de empate el Presidente tendrá voto de calidad.\nCAPÍTULO IX\nLA MESA DIRECTIVA DE LA DIPUTACIÓN PERMANENTE\n(F. DE E., P.O. 13 DE AGOSTO DE 2018)\nARTÍCULO 99.- La Mesa Directiva de la Diputación Permanente será electa para cada uno de los períodos de receso, su elección y funcionamiento se regirá por lo establecido en la presente Ley y el\nReglamento.\nCAPÍTULO X\nEL ÓRGANO SUPERIOR DE FISCALIZACIÓN\nARTÍCULO 100.- La revisión de las cuentas públicas, está a cargo del\nCongreso del Estado, el cual se apoya para tales efectos, en el Órgano\nSuperior de Fiscalización, mismo que tiene a su cargo la fiscalización superior de las propias cuentas públicas y el control gubernamental, goza de autonomía presupuestal, técnica y de gestión en el ejercicio de sus atribuciones, para decidir sobre su organización interna, funcionamiento y resoluciones, así como con personalidad jurídica y patrimonio propio.\nARTÍCULO 101.- La organización y funcionamiento del Órgano Superior de\nEstado de Aguascalientes y su reglamento.\nARTÍCULO 102.- El control y supervisión del Órgano Superior de\nFiscalización estará a cargo de la Comisión de Vigilancia, en términos de reglamento de la Unidad.\nTÍTULO CUARTO\nEL PROCESO LEGISLATIVO\n(F. DE E., P.O. 13 DE AGOSTO DE 2018)\nCAPÍTULO I\nLas Disposiciones Generales del Proceso Legislativo\n(F. DE E., P.O. 13 DE AGOSTO DE 2018)\nARTÍCULO 103.- El proceso legislativo empieza con la iniciativa y concluye con una resolución emitida por el Pleno, que en caso de ser aprobatoria deberá publicarse en los términos de esta Ley.\nARTÍCULO 104.- El proceso legislativo se llevará por escrito, en idioma español, en versión documental firmada y en medio digital, en términos de la presente Ley y su Reglamento.\nARTÍCULO 105.- Para efectos del proceso legislativo, son días y horas extraordinarios de sesiones.\nARTÍCULO 106.- El expediente oficial de todo proceso legislativo deberá contener:\nI. El original autógrafo de la iniciativa que le dio origen;\nII. Los originales de las iniciativas que se acumulen al mismo;\nIII. Los documentos anexos a las iniciativas;\nIV. El acuerdo de admisión del trámite;\nV. La certificación de que fue leída la iniciativa completa o en síntesis al\nPleno;\nVI. El acuerdo de turno a la Comisión dictaminadora;\nVII. Todos los documentos relativos al estudio y análisis de la materia del asunto, tales como: convocatorias, opiniones, ponencias, escritos, oficios de solicitud y aportación de informes, datos y elementos, así como otras del trabajo de la Comisión;\nVIII. El original autógrafo del Dictamen y de sus anexos;\nIX. La parte conducente del acta de la sesión del Pleno en que fue discutido y votado el asunto;\nX. Copia autógrafa del decreto enviado al Ejecutivo, o del publicado por el\nCongreso del Estado; y\nXI. Constancia del Periódico Oficial respectivo.\nARTÍCULO 107.- Toda persona tiene derecho a solicitar constancias del proceso legislativo, en versión escrita o grabada, siendo a su cargo los gastos que origine la expedición de lo solicitado.\nCAPÍTULO II\nLAS INICIATIVAS\nARTÍCULO 108.- Toda iniciativa deberá ser recibida por la Oficialía de\nPartes del Poder legislativo. El Secretario General la turnará a la período de sesiones, o si está en receso, a la Secretaría de la Diputación\nPermanente.\nTambién podrán presentarse las iniciativas, puntos de acuerdo o cualquier promoción en general, que cuenten con firma autógrafa, vía comunicación digital, a través del correo electrónico institucional del\nSecretario General, debiendo emitir la confirmación correspondiente de su presentación.\nARTÍCULO 109.- Los Diputados que en ejercicio de su facultad constitucional promuevan iniciativas, podrán presentarlas directamente ante el Pleno, en sesión ordinaria, dentro del punto de asuntos generales y acto seguido, hacer entrega de la misma a los Secretarios.\nARTÍCULO 110.- Las iniciativas presentadas por quien no siendo Diputado y tenga derecho a ello, serán leídas por el Presidente de la Mesa Directiva o por el Diputado que éste designe.\nARTÍCULO 111.- El derecho de proponer y suscribir una iniciativa comprende también el de retirarla, éste podrá ejercerse mediante solicitud por escrito, firmada por su autor y dirigida a la presidencia de la\nMesa Directiva, desde el momento de su presentación y hasta antes de que la comisión o comisiones a que se haya turnado la dictamine o declare su caducidad.\nCuando la iniciativa se haya suscrito por más de un legislador, se requiere que todos los firmantes manifiesten su voluntad de retirarla; en caso contrario, sólo se dará cuenta de quienes retiran su firma. Si la iniciativa es presentada a nombre de un grupo parlamentario, la solicitud de retiro la realizará su coordinador. Adherirse a una iniciativa no conlleva el derecho a retirarla.\nLas adhesiones a una iniciativa procederán a petición del solicitante con consulta a quien la exponga a través de la Mesa Directiva, una vez concluida su presentación ante el pleno. Las adhesiones deberán quedar asentadas en el acta de la Sesión del Pleno Legislativo respectiva.\n(REFORMADO PRIMER PÁRRAFO, P.O. 21 DE MARZO DE 2023)\nARTÍCULO 112.- Toda iniciativa que presenten las Diputadas y los\nDiputados deberá contener lo siguiente:\nI. Fundamentos jurídicos en que se apoye;\nII. Exposición de Motivos en la que se habrán de explicar las razones, una propuesta de una nueva Ley o sus modificaciones;\nIII. Problema sociológico que pretende resolver;\nIV. Fuentes en que se apoye;\nV. Texto legislativo que se propone;\nVI. Disposiciones legales que se abrogan o texto que se deroga;\nVII. La iniciativa deberá especificar si se trata de adecuaciones, adiciones, reformas o bien, si es la propuesta de una nueva Ley;\nVIII. Nombre y firma autógrafa de quien la promueve y, en caso de tendrán la firma del respectivo Presidente y Secretario, así como la órgano competente;\nIX. Las adecuaciones y adiciones deberán indicar la estructura jurídica de la Ley en cuestión, en el siguiente orden de prelación, partiendo de lo general a lo particular:\na) Libros;\nb) Títulos;\nc) Capítulos;\nd) Secciones;\ne) Artículos;\nf) Apartados;\ng) Fracciones;\nh) Incisos; y\ni) Sub-incisos.\nX. Lenguaje claro, preciso, incluyente y no sexista; y\n(ADICIONADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nXI. En caso de puntos de acuerdo, los documentos que sean necesarios para apoyar la materia de que se trate, así como para acreditar los hechos en que se funde.\nARTÍCULO 113.- La iniciativa será leída íntegramente en el Pleno por el\nPermanente. Cuando ésta provenga de otro Poder será leída por el\nPresidente o los Secretarios.\nlectura, serán leídas parcialmente durante el número de sesiones que fueren necesarias.\nPodrá dispensarse la lectura integral de una iniciativa, cuando así lo decida el Pleno por mayoría relativa, siempre y cuando previamente se la misma a cada uno de los Diputados, asimismo, podrá acordarse que se lea una síntesis de la misma.\n(F. DE E., P.O. 13 DE AGOSTO DE 2018)\nCuando la iniciativa sea presentada en el período de receso del Congreso del Estado, será leída por los Secretarios de la Mesa Directiva de la\nDiputación Permanente. La iniciativa será comunicada a todos los\nDiputados, y por acuerdo de la Mesa Directiva, se podrá dispensar la lectura de la iniciativa. En todo caso, se dará lectura a una síntesis de la misma.\n(REFORMADO, P.O. 29 DE ABRIL DE 2024)\nARTÍCULO 114.- Las iniciativas promovidas por los Diputados, la persona\nTitular del Poder Ejecutivo, el Poder Judicial o los Ayuntamientos deberán formularse documentalmente por escrito, con firma autógrafa de su promovente o promoventes y estar acompañada de una electrónica, en la que se incluyan todos los documentos que en su caso sean presentados, misma que deberá ser remitida a la Dirección General de Servicios Parlamentarios\nARTÍCULO 115.- Las iniciativas serán registradas al momento de su presentación, con el número consecutivo que les corresponda y se exhiba; asimismo, se abrirá el expediente oficial respectivo, que legislativo correspondiente. A dicho expediente se agregarán las iniciativas que deban acumularse.\nARTÍCULO 116.- Al recibir una iniciativa, la Mesa Directiva revisará que ésta reúna los elementos requeridos en la presente Ley, y en su caso, requerirá al promovente para que subsane la omisión.\nARTÍCULO 117.- De toda iniciativa recibida, se deberá dar informe inmediato a todos los Diputados, remitiendo el documento mediante correo electrónico.\nARTÍCULO 118.- Cuando a criterio de la Diputación Permanente una iniciativa presentada durante el receso, se trate de materia o asuntos urgentes, se convocará a período extraordinario de sesiones, para la tramitación respectiva, en su defecto la turnará a la o las comisiones competentes.\nARTÍCULO 119.- Un proyecto de una nueva Ley se justificará si más de la vigentes.\nARTÍCULO 120.- Una vez leída ante el Pleno la iniciativa o su síntesis, la\nMesa Directiva ordenará se turne a la Comisión o comisiones que corresponda, según la materia.\nARTÍCULO 121.- Cuando la materia de una iniciativa corresponda total o parcialmente a la competencia de dos o más comisiones, se estará para su dictaminación a lo establecido en el Reglamento.\nARTÍCULO 122.- Las demás promociones presentadas por los Titulares de los Poderes Ejecutivo y Judicial o por los Ayuntamientos, de asuntos sobre los que el Congreso del Estado tiene facultad de conocer y emitir resolución, conforme al Artículo 27 de la Constitución del Estado, seguirán el mismo trámite que las iniciativas de leyes.\n(ADICIONADO, P.O. 23 DE OCTUBRE DE 2023)\nARTÍCULO 122 BIS.- Las iniciativas que propongan modificaciones a esta\nLey, su reglamento o a alguna otra reglamentación interna, que sea normatividad que sugieran reformar.\nCAPÍTULO III\nLOS DICTÁMENES\nARTÍCULO 123.- Ningún proyecto o proposición podrá debatirse sin que dictaminado. Sólo podrá dispensarse el proceso legislativo en los asuntos que, por acuerdo expreso del Congreso del Estado, se calificaren de urgentes o de obvia resolución.\nredactado con un lenguaje claro, preciso, incluyente y no sexista.\nARTÍCULO 124.- El proceso para la presentación y aprobación en comisiones de los dictámenes, estará regido por lo dispuesto en el\nReglamento.\nARTÍCULO 125.- Ninguna iniciativa podrá dejar de dictaminarse en el inmediato siguiente.\nARTÍCULO 126.- Entregado un Dictamen a la Mesa Directiva en turno, será programado para su discusión en la sesión inmediata siguiente.\nCAPÍTULO IV\nLAS DELIBERACIONES Y VOTACIONES\nARTÍCULO 127.- Ningún asunto será puesto a debate y votación si el\nDictamen respectivo no fue entregado a los Diputados con treinta y seis horas de anticipación a la apertura de la sesión en la que se pretenda presentar el asunto al pleno.\nTampoco será discutido ni votado ningún asunto sobre materia municipal que, siendo aplicable a todos los municipios, haya sido promovido por algún Ayuntamiento, y no hubiere sido notificado a los demás.\nARTÍCULO 128.- Las sesiones del Pleno serán Ordinarias, Extraordinarias, Solemnes, Privadas y Permanentes, su desarrollo y trabajos estarán regulados en términos del Reglamento.\nPara el desahogo de las Sesiones Virtuales, la Secretaria General y la Mesa debido desarrollo de los trabajos legislativos, así como los debates, discusiones y votaciones del Pleno, conforme a lo dispuesto en la\nConstitución del Estado, la presente Ley y su Reglamento.\nARTÍCULO 129.- Para la aprobación en las votaciones del Pleno se entiende por:\nI. Mayoría relativa, los votos en el mismo sentido, de cuando menos la mitad más uno de los Diputados presentes;\nII. Mayoría absoluta, los votos en el mismo sentido, de cuando menos la mitad más uno del total de los integrantes del Congreso del Estado;\nIII. Mayoría calificada, los votos en el mismo sentido, de cuando menos las\nEstado; y\nIV. Unanimidad, la votación total en el mismo sentido de los Diputados presentes.\nARTÍCULO 130.- Par la aprobación en las votaciones de las comisiones, consejos y comités serán aplicables los mismos términos en cuanto al número de votos, a que hace referencia el Artículo anterior; así como en el caso de la Junta de Coordinación Política y de la Diputación permanente, considerando para tal efecto a los integrantes con voto.\nCAPÍTULO V\nLAS RESOLUCIONES\nARTÍCULO 131.- El Congreso del Estado emitirá Leyes, Decretos, Acuerdos o Reglamentos que regulan su organización interna.\nARTÍCULO 132.- Aprobado un texto por el Pleno, no podrá ser cambiado por razones de estilo, de corrección gramatical, ortográfica ni tipográfica, por parte de ningún funcionario.\nARTÍCULO 133.- Todos los Decretos que emita el Congreso del Estado lugar y fecha de su expedición. La numeración iniciará con cada legislatura en funciones.\nARTÍCULO 134.- Los Decretos que expida el Congreso del Estado deberán\nDirectiva.\nARTÍCULO 135.- Las resoluciones legislativas se expedirán en los términos y forma determinados en el Reglamento.\nARTÍCULO 136.- Todos los documentos que expida el Congreso del Estado y las versiones electrónicas y electromagnéticas de los mismos, serán en el formato oficial que apruebe el Pleno, pero en todo caso contendrán el\nARTÍCULO 137.- Queda prohibido que la papelería del Congreso del\nEstado y en toda impresión, publicación o representación que para efectos visuales se refiera al mismo, se haga uso de colores o de su combinación, que de cualquier manera impliquen referencia o similitud con los colores de identificación de los partidos políticos.\nTÍTULO QUINTO\nLOS PROCEDIMIENTOS ESPECIALES\nCAPÍTULO I\nEL COLEGIO ELECTORAL\n(REFORMADO, P.O. 29 DE ABRIL DE 2024)\nARTÍCULO 138.- El Congreso del Estado, previa declaratoria, se erigirá en\nColegio Electoral a efecto de nombrar a la persona Titular del Poder\nEjecutivo Interina o Substituta, así como para convocar a elecciones, de conformidad con lo establecido en la Constitución del Estado.\nCAPÍTULO II\nLA SUBSTANCIACIÓN PARA LA CREACIÓN Y DELIMITACIÓN\nARTÍCULO 139.- El procedimiento ante el Congreso del Estado para la creación de nuevos municipios, se sujetará a las siguientes previsiones:\nI. La iniciativa deberá reunir los requisitos legales, así como justificar y en la Ley Municipal del Estado de Aguascalientes;\nmunicipios afectados, dentro de los tres días hábiles siguientes a su admisión;\nIII. La iniciativa deberá contener la precisión de los límites que se proponen, asentados en un plano fotogramétrico anexo, a escala máxima de 1:50,000. Dichos límites deberán coincidir con linderos de predios, por municipios;\nIV. La iniciativa deberá comprender la integración territorial del\nMunicipio de nueva creación, de conformidad con los datos oficiales del más reciente censo o conteo de población y vivienda;\nV. La Comisión responsable difundirá ampliamente entre los pobladores de los municipios afectados, durante un período mínimo de sesenta días naturales, la pretensión de la iniciativa;\nVI. Dentro de los treinta días naturales siguientes al plazo señalado en la fracción anterior, se promoverá la realización de foros públicos y abiertos a la participación de cualquier interesado, para que se exprese la opinión de quien quiera manifestarse. Los actos serán programados en cuanto a lugar, día, hora, temática y participantes, según lo acuerde la Comisión, pero deberá notificarse a los inscritos, sobre la programación determinada;\nVII. Dentro del mismo plazo a que se refiere la fracción anterior, se escuchará la opinión de los municipios afectados; y\nVIII. Aprobado por el Pleno el Dictamen se turnará a los Ayuntamientos para efectos de su aprobación o rechazo, en caso de que omitan manifestar su opinión en un plazo de diez días hábiles, se considerará que su voto es aprobatorio.\nARTÍCULO 140.- La creación de nuevos municipios no puede implicar la desaparición de los existentes, así como tampoco la delimitación del territorio municipal puede implicar la desaparición de ningún Municipio.\nARTÍCULO 141.- La delimitación territorial de los municipios, que realice el\nCongreso del Estado, tendrá por objeto solamente la resolución de controversias entre municipios o la aprobación de convenios entre éstos, sobre los límites intermunicipales, la cual se tramitará conforme a lo siguiente:\nI. La solicitud se presentará ante el Congreso del Estado por el\nAyuntamiento interesado, mediante escrito en el que se hará la expresión de los hechos que motiven la discrepancia, así como la pretensión limítrofe que se haga valer;\nII. En la solicitud se deberán ofrecer pruebas con excepción de la confesional y deberán acompañarse las documentales que se ofrezcan;\nIII. La Comisión responsable emplazará al Municipio o municipios contra los que se formule la reclamación, por conducto del Ayuntamiento, para que den contestación a la reclamación, dentro del plazo de treinta días hábiles siguientes a aquél en que se efectúe la notificación;\nIV. La contestación se referirá a los hechos, expresando lo que al interés del Municipio respectivo corresponda, así como a la pretensión territorial respectiva y deberá contener el ofrecimiento de pruebas;\nV. La Comisión proveerá al desahogo de las pruebas diversas a las documentales, dentro de un plazo improrrogable de treinta días hábiles;\nVI. Terminado el desahogo de pruebas deberá emitirse el Dictamen respectivo, para la resolución definitiva por el Pleno; y\nVII. Para la admisión y valoración de las pruebas, se aplicará en lo conducente de manera supletoria, lo establecido por el Código de\nProcedimientos Civiles, así como la Ley del Procedimiento Administrativo del Estado.\nCAPÍTULO III\nLOS CONVENIOS SOBRE LÍMITES INTERESTATALES\nARTÍCULO 142.- Los convenios sobre límites con los Estados vecinos se sujetarán a las siguientes reglas:\nI. En ningún caso se celebrarán convenios que modifiquen los límites ya definidos;\nII. Por ningún motivo se entenderá que los convenios de límites tienen por naturaleza ser instrumentos para la transmisión, enajenación, cesión, permuta o adquisición de territorio;\nIII. Para celebrar las negociaciones de límites, la persona Titular del Poder\nEjecutivo requiere autorización del Congreso del Estado;\nIV. Con el fin de acordar el proyecto de convenio de límites, la persona aprobación previa de los términos del mismo; y\nV. El proyecto de convenio deberá contener:\na) El motivo de la cuestión de límites;\nb) La pretensión territorial del Estado y la del Estado o Estados colindantes;\nc) La descripción técnica detallada de la línea divisoria proyectada, que geográficos que la configuren;\nd) Los mapas y planos que de manera circunstanciada muestren la ubicación de la línea limítrofe;\ne) Un conjunto fotográfico longitudinal de toda la zona limítrofe;\nf) La declaratoria del Estado colindante de otorgar su aprobación al proyecto específico, para que en el caso de Aguascalientes otorgue la suya; y\ng) El proyecto de demarcación que contendrá la ubicación geográfica de las marcas, mojoneras, señalamientos o elementos físicos constitutivos de la delimitación, así como los términos, modalidades y proyectos para su instalación, edificación o construcción.\nCAPÍTULO IV\nARTÍCULO 143.- Las iniciativas para modificar la Constitución del Estado seguirán el trámite conforme a las previsiones para el proceso legislativo, con las modalidades siguientes:\nI. Aprobada por el Congreso del Estado, la reforma pasará que la aprueben o la rechacen; la minuta contendrá la Iniciativa, el\nDictamen, el texto de los debates o discusiones y el texto aprobado por el\nCongreso del Estado;\nPara estos efectos, las notificaciones de la reforma que el Congreso del\nEstado haga a los Ayuntamientos deben realizarse por escrito, acompañando los documentos mencionados, al Secretario del\nAyuntamiento que previa identificación, acredite dicho cargo en el\nAyuntamiento correspondiente, quien recibirá y hará constar en el acuse respectivo, el número de documentos, la naturaleza de ellos, la hora, el día y el lugar donde se actúa, así mismo estampará el sello oficial de la institución y su firma; los originales de los acuses de recibido, se entregarán a la Secretaría General del Congreso para la certificación del plazo que se menciona en la fracción siguiente y el otro, se archivará para constancia;\nII. Cada Ayuntamiento deberá emitir su voto dentro de los quince días hábiles siguientes a la recepción de la minuta respectiva y comunicarlo al\nCongreso del Estado por escrito, acompañando el acta de la sesión de cabildo correspondiente, donde conste la aceptación o rechazo de dicho órgano colegiado; en caso de no hacerlo, dentro del plazo mencionado, conforme a la certificación que realice el Secretario General del Congreso y publique en el Periódico Oficial del Estado, se entenderá que acepta la reforma; y\nIII. Una vez recibidos los votos aprobatorios de la mayoría absoluta de los\nAyuntamientos o transcurrido el plazo respectivo, la Mesa Directiva del\nPleno o la Diputación Permanente en su caso, formularán la declaratoria de que la modificación es parte de la Constitución del Estado, y será enviada al Titular del Poder Ejecutivo para su promulgación y publicación.\n(ADICIONADO, P.O. 23 DE OCTUBRE DE 2023)\nEstas iniciativas deberán presentarse por separado de cualquier otra iniciativa que proponga modificaciones a disposiciones de legislación secundaria. Cuando exista una correlación entre iniciativas, porque una de éstas modifique disposiciones de la Constitución del Estado y la otra, normas secundarias, la relación que éstas guarden, deberá señalarse en los argumentos que sustenten ambas iniciativas, como parte de los elementos indispensables a que se refiere el artículo 112 de esta Ley.\nmanera separada a las constitucionales.\nCAPÍTULO V\nSección Primera\nLa Naturaleza Constitucional\nARTÍCULO 144.- Conforme a lo previsto en el Artículo 27 de la\nConstitución del Estado, corresponde al Congreso del Estado designar, recursos del Presupuesto de Egresos del Estado.\nSección Segunda\nEl Proceso de Designación\nARTÍCULO 145.- La designación de los titulares de los Órganos Internos de Control se llevará a cabo de conformidad con el procedimiento siguiente:\nI. La Junta de Coordinación Política del Congreso propondrá al Pleno la convocatoria para la designación del titular del Órgano Interno de\nControl correspondiente, la que deberá contemplar que los aspirantes acompañen su declaración de intereses, de conformidad con las disposiciones aplicables;\nII. Esta convocatoria será abierta para todas las personas, contendrá las etapas completas para el procedimiento, las fechas límite y los plazos improrrogables, así como los requisitos legales que deben satisfacer los aspirantes y los documentos que deben presentar para acreditarlos;\nIII. Para ser titular del Órgano Interno de Control de alguno de los recursos del Presupuesto de Egresos del Estado, se deberán cumplir los requisitos que establezcan las leyes de dichos organismos autónomos;\nIV. La Mesa Directiva expedirá la convocatoria pública aprobada por el\nPleno para la elección del titular del Órgano Interno de Control, misma que deberá publicarse en el Periódico Oficial del Estado, en la Gaceta\nParlamentaria del Congreso, en la página web del Congreso y, preferentemente, en dos periódicos de circulación estatal;\nV. Una vez abierto el periodo a que se refiera la convocatoria correspondiente, se recibirán las solicitudes de los aspirantes, por duplicado, y la documentación a que se refiere la Fracción II del presente\nArtículo, el Presidente de la Mesa Directiva turnará los expedientes a la\nComisión de Vigilancia, misma que se encargará de realizar la revisión correspondiente a efecto de determinar aquellos aspirantes que acreditan el cumplimiento de los requisitos exigidos para el cargo por la\nConstitución del Estado y las leyes correspondientes;\nVI. En caso de que la Comisión de Vigilancia determine que alguno de los aspirantes no cumple con alguno de los requisitos, procederá a desechar la solicitud;\nVII. Las Comisión de Vigilancia elaborará un acuerdo que deberá publicarse en el Periódico Oficial del Estado, en la Gaceta Parlamentaria del Congreso y en la página web del mismo, y contendrá lo siguiente:\na) El listado con los aspirantes que hayan cumplido con los requisitos exigidos por la Constitución y las leyes correspondientes;\nb) El plazo con que cuentan los aspirantes, cuya solicitud haya sido desechada, para recoger su documentación y fecha límite para ello; y\nc) El día y hora en donde tendrán verificativo las comparecencias ante la\nComisión de Vigilancia, de los aspirantes que hayan cumplido con los requisitos exigidos, a efecto de garantizar su garantía de audiencia y conocer su interés y razones respecto a su posible designación en el cargo;\nVIII. Una vez que se hayan desahogado las comparecencias, la Comisión de Vigilancia, sesionará de manera conjunta con la finalidad de integrar y\nCongreso, y que se hará llegar a la Junta de Coordinación Política;\nIX. Los Grupos Parlamentarios, a través de la Junta de Coordinación\nComisión de Vigilancia, la propuesta del nombre del candidato a titular del Órgano Interno de Control que corresponda;\nX. En la sesión correspondiente del Congreso, se dará a conocer al Pleno la propuesta a que se refiere el inciso anterior, y se procederá a su\nReglamento del Congreso; y\nXI. Aprobado el dictamen, cuando así lo acuerde el Presidente, el\nCapítulo, rendirá la protesta constitucional ante el Pleno del Congreso en la misma sesión.\nSección Tercera\nLa Responsabilidad de los Titulares de los Órganos Internos de Control\nARTÍCULO 146.- El Congreso del Estado a través de la instancia que determine la Ley, podrá investigar, sustanciar, y resolver sobre las faltas administrativas no graves de los titulares de los Órganos Internos de\nControl de los organismos con autonomía reconocida en la Constitución del Estado y que ejerzan recursos del Presupuesto de Egresos del Estado.\nAsimismo será competente para investigar y sustanciar las faltas administrativas graves cuya sanción corresponde a la Sala Administrativa del Poder Judicial del Estado, de conformidad con lo dispuesto por la Ley de Responsabilidades Administrativas del Estado de Aguascalientes, y demás normas jurídicas aplicables.\nEn el ejercicio de sus funciones, dicha instancia deberá garantizar la separación entre las áreas encargadas de la investigación, sustanciación y resolución de los procedimientos, en los términos previstos por la Ley\nGeneral de Responsabilidades Administrativas.\nARTÍCULO 147.- Cualquier persona, cuando presuma que los titulares de constitucionales autónomos, haya incurrido en los supuestos previstos en el Capítulo Décimo Séptimo de la Constitución del Estado, podrá presentar denuncias ante las autoridades correspondientes, sustente.\nTÍTULO SEXTO\nEL PARLAMENTO ABIERTO, TRANSPARENCIA Y EL ACCESO A LA\nLA EVALUACIÓN LEGISLATIVA\nCAPÍTULO PRIMERO\nDisposiciones Generales\nARTÍCULO 148.- El Congreso del Estado en respeto de los principios del modelo de parlamento abierto, deberá implementar mecanismos que garanticen la transparencia, la máxima publicidad, el derecho de acceso a la información, la apertura gubernamental, la participación ciudadana, la evaluación del desempeño legislativo y la rendición de cuentas; a través de mecanismos que garanticen la publicidad de Información oportuna, verificable, comprensible, actualizada y completa, atendiendo en todo momento las condiciones sociales, económicas y culturales del\nEstado de Aguascalientes.\nPara tal efecto, su actuar atenderá lo dispuesto por las leyes en materia de transparencia y acceso a la información pública.\nARTÍCULO 149.- Todas las Leyes, Decretos, Acuerdos o Reglamentos que expida el Congreso del Estado se publicarán en el Periódico Oficial del\nEstado.\nPara lo cual, la Mesa Directiva remitirá la documentación respectiva al\nTitular del Poder Ejecutivo para su sanción, promulgación y publicación en el Periódico Oficial del Estado. Tratándose de esta Ley y sus\nReglamentos, así como de los Decretos o Acuerdos en que no se requiera exclusivamente para los efectos de su publicación en el Periódico Oficial.\nARTÍCULO 150.- La Mesa Directiva mandará publicar las Leyes, Decretos y que deberá ser publicada después de cada período ordinario, extraordinario o de la Diputación Permanente. En ella se consignarán también los trabajos de las diversas comisiones y comités.\nde cada sesión, en el cual se consignarán sucintamente los hechos ocurridos en las sesiones ordinarias, extraordinarias o de la Diputación\nPermanente.\nARTÍCULO 151.- Al término de cada período ordinario de sesiones, el\nDecretos aprobados en el mismo; así como los aprobados en los períodos ordinario inmediato anterior.\nde Informática y Sistemas de la Información, un portal o página de internet para la difusión de sus actos consultable.\n(REFORMADO, P.O. 29 DE ABRIL DE 2024)\nPor medio de dicha página se difundirán los formatos y documentos digitales que establezcan las leyes en materia de transparencia y acceso a la información pública, así como las sesiones virtuales que se realicen.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 18 DE MAYO DE 2020)\nPara el desahogo de las sesiones virtuales deberá llevar a cabo la facilitación y aplicación de plataformas digitales y tecnologías de la información y comunicaciones que permitan la comunicación a distancia.\n(ADICIONADO [N. DE E. REUBICADO], P.O. 18 DE MAYO DE 2020) (F. DE\nE., P.O. 28 DE MAYO DE 2020)\nNo podrá contener dicha página propaganda, publicidad o información comercial ni de proselitismo político.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 17 DE\nCAPÍTULO SEGUNDO\nDe la Evaluación Legislativa\nArtículo 152 BIS.- En el ejercicio de su función los Diputados promoverán relacionadas con el proceso legislativo.\nmencionados por el párrafo anterior.\nArtículo 152 TER.- El Congreso del Estado establecerá el observatorio aspectos:\nI. De eficiencia y transparencia legislativa;\nII. De eficiencia presupuestal y fiscalización; y\nIII. De impacto social y agenda legislativa.\nLo anterior con el objetivo de integrar y coordinar un sistema de medición y evaluación con participación ciudadana, de las actividades legislativas y parlamentarias del Congreso del Estado.\nTÍTULO SÉPTIMO\nLA ORGANIZACIÓN TÉCNICA Y ADMINISTRATIVA DEL CONGRESO DEL\nESTADO\nCAPÍTULO I\nLA SECRETARIA GENERAL\nSección Primera\nARTÍCULO 153.- Para el eficaz cumplimiento de las funcionas legislativas y la atención de sus necesidades administrativas y financieras, el Congreso del Estado contará con una Secretaría General.\nARTÍCULO 154.- La Secretaria General es la dependencia de carácter efecto de que ésta ejerza las facultades que le corresponden, conforme a la Ley.\nLa Secretaría General contará con dos Direcciones Generales: la Dirección\nAdministrativos y Financieros. Ambas Direcciones serán supervisadas por el Comité de Administración del Congreso del Estado.\nARTÍCULO 155.- Al frente de esta dependencia habrá un Secretario\nGeneral, quien será propuesto por la Junta de Coordinación Política y será nombrado por mayoría absoluta del Pleno, pudiendo ser reelecto y a\nCongreso del Estado.\nARTÍCULO 156.- Para ser designado Secretario General del Congreso del\nEstado se requiere:\n(REFORMADA, P.O. 5 DE JUNIO DE 2023)\nI. Ser ciudadano mexicano y estar en pleno goce y ejercicio de sus derechos;\nII. Haber cumplido treinta años de edad;\nIII. Contar con título profesional legalmente expedido por Universidad\nMexicana y contar con cédula profesional registrada en la Secretaria de\nEducación Pública;\nIV. Acreditar conocimientos y experiencia para desempeñar el cargo a juicio de la Junta de Coordinación Política;\n(REFORMADA, P.O. 5 DE JUNIO DE 2023)\nV. No haber sido candidato o haber ocupado un puesto de elección popular en los 5 años anteriores a la fecha de su nombramiento;\nVI. No ser deudora o deudor alimentario moroso, salvo que acredite estar al corriente del pago o salde esa deuda; y\nVII. No haber sido condenado mediante sentencia ejecutoria por delito doloso de acoso, abuso sexual, violencia de género y/o violencia familiar, penales protectores de la administración pública, por el delito o\nResponsabilidades Administrativas del Estado de Aguascalientes, salvo que exista cabal cumplimiento de las penas y/o sanciones establecidas en la sentencia.\nARTÍCULO 157.- La Persona Titular de la Secretaria General del Congreso del Estado tiene las atribuciones siguientes:\nI. La administración general del Congreso del Estado;\nII. Proveer los elementos necesarios para celebrar las sesiones del\nCongreso del Estado, en los términos previstos por esta Ley;\nIII. Fungir como Secretario de Actas de la Junta de Coordinación Política;\nIV. Acusar recibo al promovente de las iniciativas recibidas;\nV. Dirigir los trabajos y supervisar el cumplimiento de las atribuciones y el correcto funcionamiento de las Direcciones Generales de Servicios\nParlamentarios y de Servicios Administrativos y Financieros, así como de las relaciones laborales con el personal de base y de confianza;\nVI. Formular los programas anuales de naturaleza administrativa y financiera;\nVII. Supervisar y vigilar que se cumplan las políticas, lineamientos y acuerdos de la Mesa Directiva, en la prestación de los servicios parlamentarios, administrativos y financieros; e\nVIII. Informar trimestralmente a la Mesa Directiva en turno, sobre el cumplimiento de las políticas, lineamientos y acuerdos adoptados por ésta, y respecto al desempeño en la prestación de los servicios parlamentarios, administrativos y financieros.\nIX. La coordinación, elaboración, publicación, distribución y el adecuado del Congreso del Estado de Aguascalientes, como de los documentos remitidos para ser publicados en dicha gaceta;\nARTÍCULO 158.- La estructura, organización, facultades y funcionamiento\nReglamento Interior respectivo.\nSección Segunda\nARTÍCULO 159.- El Director General de Servicios Parlamentarios vela por registro de los acuerdos, precedentes y prácticas parlamentarias.\nAdemás le corresponde:\nI. Asistir al Secretario General en el cumplimiento de sus funciones;\nacordar con él los asuntos de su responsabilidad; y suplirlo cuando no pueda concurrir a las reuniones de la Mesa Directiva, Junta de\nCoordinación Política o de la Conferencia para la Dirección y\nProgramación de los Trabajos Legislativos;\nII. Dirigir los trabajos de las áreas a él adscritas y acordar con los titulares de cada una de ellas los asuntos de su competencia;\nIII. Realizar estudios sobre la organización, el funcionamiento y los procedimientos del Congreso del Estado, así como promover investigaciones de derecho parlamentario comparado en coordinación con la Unidad de Investigaciones Legislativas del Congreso del Estado; y\nIV. Cumplir las demás funciones que le confieren esta Ley y los ordenamientos relativos a la actividad parlamentaria.\nSección Tercera\nARTÍCULO 160.- El Director General de Servicios Administrativos y competen, y le corresponde:\nI. Asistir al Secretario General en el cumplimiento de sus funciones;\nacordar con él los asuntos de su responsabilidad; y suplirlo cuando no pueda concurrir a las reuniones de la Junta de Coordinación Política;\nII. Dirigir los trabajos de las áreas a él adscritas y acordar con los titulares de cada una de ellas los asuntos de su competencia;\nIII. Realizar estudios de carácter administrativo y financiero del Congreso;\nIV. Cumplir las demás funciones que le confieren esta ley y los ordenamientos relativos a la actividad administrativa y financiera.\nCAPÍTULO II\nARTÍCULO 161.- Son órganos auxiliares del Congreso del Estado los siguientes:\nI. La Coordinación de Comunicación Social; y\n(REFORMADA, P.O. 29 DE ABRIL DE 2024)\nII. La Contraloría Interna, como el Órgano Interno de Control.\nARTÍCULO 162.- Su estructura, funcionamiento y facultades, estarán reguladas por lo dispuesto en el Reglamento Interior.\nARTÍCULO 163.- Son Unidades Técnicas del Congreso del Estado las siguientes:\nI. Unidad de Apoyo a Comisiones;\nII. Unidad de Apoyo al Pleno;\nIII. Unidad de Investigaciones Legislativas.\nIV. Unidad de Capacitación y Formación Permanente;\nV. Unidad para la Igualdad de Género;\nVI. Unidad de Informática y Sistemas de la Información;\nVII. Unidad de Relaciones Públicas;\nVIII. Unidad de Protocolo y Eventos;\nIX. Unidad de Transparencia; y\nX. Las demás que se establezcan de acuerdo al marco normativo aplicable.\nCAPÍTULO III\nEL SERVICIO CIVIL DE CARRERA PARLAMENTARIA\nARTÍCULO 164.- El Reglamento Interior determinará las normas y procedimientos para la conformación de los servicios parlamentarios, del Estado.\nCAPÍTULO IV\nLA ENTREGA Y RECEPCIÓN\nARTÍCULO 165.- Los servidores públicos del Congreso del Estado, que sean titulares o responsables de una dirección, jefatura o unidad administrativa están obligados a rendir informe escrito al separarse de su empleo, cargo o comisión, de los asuntos de su competencia, entregando debidamente desglosados los recursos financieros, humanos y materiales; activos fijos, equipos de cómputo, vehículos y demás bienes que hubieren quedado bajo su resguardo o custodia y que tengan asignados para el ejercicio de sus atribuciones legales, a quienes los sustituyan en sus funciones.\nLos bienes adscritos o asignados a los Diputados, que deban ser objeto del proceso de entrega recepción, serán inventariados y resguardados por el Director General de Servicios Administrativos y Financieros, quien efectuar la entrega correspondiente.\nARTÍCULO 166.- También estarán obligados a rendir informe los les sea solicitado por el titular de su dirección, jefatura o unidad administrativa al separarse del empleo, cargo o comisión.\nARTÍCULO 167.- El titular que entrega y el que recibe la dirección, jefatura o unidad administrativa a su cargo, deberá requisitar y suscribir el acta quince días hábiles a partir de la fecha de la separación del cargo.\nARTÍCULO 168.- El servidor público que concluye en el desempeño de sus funciones, con motivo de la entrega no queda eximido de las empleo, cargo o comisión.\nARTÍCULO 169.- En el caso en que el servidor público que deba recibir, aún no haya sido designado, el Presidente de la legislatura entrante nombrará al servidor público que celebrará la recepción del despacho, comunicando a la Controlaría Interna tal designación.\nARTÍCULO 170.- Si por causa imputable a la Legislatura saliente no hubiera entrega del despacho, el servidor público que debió recibir, será el responsable de que se levante el acta correspondiente, con asistencia de dos testigos, donde se anote el estado en que se encuentran los asuntos y recursos asignados al funcionario saliente, haciéndolo del conocimiento de su jefe inmediato y de la Contraloría Interna, a efecto de que se ejecuten las acciones correspondientes a la aplicación de responsabilidades de los servidores públicos.\nARTÍCULO 171.- Cada titular sólo implementará un acta administrativa de entrega recepción a la cual acompañará los anexos formulados para el efecto, clasificados por la Dirección o nivel equivalente, manteniendo en cada dirección o coordinación copia que incluya la información de la entrega.\nARTÍCULO 172.- El documento de entrega recepción deberá contener:\nI. Acta administrativa;\nII. La estructura orgánica de la Dirección hasta el nivel jerárquico de departamento;\nIII. Una relación que señale el marco jurídico de actuación de la Dirección;\nIV. Formas debidamente requisitadas;\nV. Inventario completo de los equipos, de los activos fijos y otros que tengan asignados a su cargo; y\nVI. Toda la información y archivos, en cualquiera de sus formatos.\nARTÍCULO 173.- La Contraloría Interna será la encargada de señalar los lineamientos, requisitos y características, de las actas de entrega recepción, así como el contenido y números de anexos que deberán acompañarse.\nARTÍCULO 174.- Los funcionarios encargados de la recepción por parte de recepción.\nARTÍCULO 175.- Los servidores públicos salientes harán constar por escrito, cuando así proceda, la renuncia explicando la causa o motivo de separación del empleo, cargo o comisión.\nARTÍCULO 176.- Con el propósito de dar cumplimiento a lo dispuesto por esta Ley, los servidores públicos a que se refiere el Artículo 165 de la presente Ley, deberán mantener permanentemente actualizados sus registros, controles y demás documentación relativa a sus despachos, a fin de hacer posible la entrega oportuna y debida de los mismos.\nTÍTULO OCTAVO\nLAS SANCIONES\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nARTÍCULO 177.- Las sanciones disciplinarias que podrán aplicarse a los\nDiputados son:\nI. Apercibimiento;\nII. Amonestación Pública o Privada;\nIII. Disminución de la Dieta; y\nIV. Separación del Cargo.\nARTÍCULO 178.- El apercibimiento consiste en una advertencia oral o escrita, dirigida a algún Diputado que está cometiendo una infracción, jurídica que regula su actuación.\nhace a algún Diputado que comete una infracción, a pesar de haber sido previamente apercibido. Puede ser oral o escrita, privada o pública, y en el caso de las sesiones podrá asentarse en el acta.\nordinarias de un Diputado.\nDiputado, en virtud de una declaración de procedencia o una declaración de culpabilidad, en los términos de los Artículos 74 y 75 de la\nConstitución del Estado.\nARTÍCULO 179.- La imposición de las sanciones previstas en las\nFracciones I, II y III del Artículo 177 de la presente Ley, será facultad del\nPresidente de la Mesa Directiva en turno; la sanción prevista en la\nFracción IV del citado Artículo será facultad del Pleno, por iniciativa del\nPresidente de la Mesa Directiva, o a moción de cualquiera de los\nDiputados, cuando se den los supuestos enunciados por la presente Ley.\nLa sanción prevista en la Fracción III, del Artículo 177 será aplicada por ministerio de ley, por el Comité de Administración en los casos de inasistencia injustificada de los Diputados en términos del Artículo 19\nFracción I de la presente Ley.\nARTÍCULO 180.- El Presidente de la Mesa Directiva dará cuenta de la sanción impuesta, al Pleno del Congreso del Estado o a la Diputación\nPermanente en su caso, y solicitará a la Junta de Coordinación Política, la verificación del cumplimiento de la misma.\nprestaciones y apoyos de los Diputados, serán cedidas al Sistema Estatal para el Desarrollo Integral de la Familia, o alguna otra institución similar, a criterio del Comité de Administración.\ncomprenda aquellas cantidades que fueron remitidas al Sistema DIF.\ncantidades que deban aplicarse en cumplimiento del presente Artículo.\nARTÍCULO 181.- Si después de haber sido sancionado un Diputado por comisiones, o bien por la aplicación de tres sanciones, cualquiera que sea el motivo, durante un período de un mes calendario, el Presidente de la\nMesa Directiva de oficio, presentará denuncia en los términos de la Ley de Responsabilidades Administrativas del Estado de Aguascalientes, e iniciará el procedimiento para el juicio político. En caso de declaración de suplente para que lo sustituya; esta sanción será publicada en el\nPeriódico Oficial del Estado.\nARTÍCULO 182.- Por no guardar la reserva de los asuntos, que tengan este carácter, se impondrá a juicio del Presidente de la Mesa Directiva en razón de la información ventilada, desde amonestación por escrito hasta la disminución de la dieta.\nARTÍCULO 183.- El Diputado, contra quien se solicite la sanción disciplinaria, tendrá derecho a la garantía de audiencia y defensa, por sí mismo o a través de otro Diputado, sanción que será determinada y aplicada en términos del Reglamento.\nARTÍCULO 184.- En caso de que algún Diputado cometiera algún delito en el Recinto Oficial durante una sesión del Congreso del Estado o de la\nDiputación Permanente en su caso, ésta se suspenderá, a juicio del\nPresidente de la Mesa Directiva, quien ordenará la conformación del expediente y constancias necesarias para el proceder en términos de Ley.\nARTÍCULO 185.- Si el delito se cometiera durante el receso o después de levantada la sesión, el Presidente de la Mesa Directiva lo comunicará al\nPleno, al reanudarse la sesión o al comienzo de la siguiente y solicitará a de procedencia.\n(ADICIONADO CON EL CAPÍTULO Y LOS ARTÍCULOS QUE LO INTEGRAN,\nTÍTULO NOVENO\nDE LA GACETA LEGISLATIVA\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 6 DE MAYO\nDE 2024)\nCAPÍTULO ÚNICO\nARTÍCULO 186.- La Gaceta Legislativa es el órgano oficial de difusión de\nARTÍCULO 187.- La Gaceta Legislativa se publicará, en edición digital, la\nLegislativo del Estado.\nARTÍCULO 188.- Deberán publicarse íntegramente en la Gaceta\nLegislativa los siguientes documentos:\nI. Las comunicaciones oficiales o síntesis de las mismas que sean dirigidas al Poder Legislativo del Estado de Aguascalientes;\nII. Las convocatorias, citatorios y el Proyecto de Orden del Día de las sesiones del Pleno;\nIII. Las convocatorias, citatorios y los proyectos de Orden del Día de las reuniones de comisiones y de comités;\nIV. Las iniciativas de ley, decretos y puntos de acuerdo legislativos presentadas ante el Poder Legislativo del Estado de Aguascalientes;\nV. Las actas, informes, resoluciones, acuerdos, declaraciones y pronunciamientos del Pleno, la Mesa y las comisiones del Poder\nLegislativo del Estado de Aguascalientes\nVI. Los dictámenes emitidos por comisiones y comités, así como sus votos particulares;\nVII. Las convocatorias a mesas de trabajo y foros para consultar con la sociedad sobre el trabajo legislativo;\nVIII. Las solicitudes de licencia de los diputados y diputadas;\nIX. El registro de asistencia e inasistencia de los diputados y diputadas a las sesiones del Pleno;\nX. El registro de asistencia e inasistencia de los diputados y diputadas a las reuniones de comisiones y de comités; y\nXI. Los demás que ordene la asamblea, la Junta de Coordinación Política o la Mesa Directiva, o bien los que autorice directamente la persona titular de la Secretaria General.\nARTÍCULO 189.- Para la publicación de documentos en la Gaceta\nParlamentaria, deberán presentarse los originales ante la Secretaria\nGeneral, en modo impreso y firmado, en los plazos, términos y expida la persona titular de la Secretaria General.\nARTÍCULO 190.- Queda prohibido modificar las ediciones de la Gaceta\nParlamentaria una vez que sean cerradas y publicadas.\n[…]\nARTÍCULO PRIMERO.- El Artículo Primero del presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nEstado de Aguascalientes.\nARTÍCULO SEGUNDO.- Los Artículos Segundo, Tercero y Cuarto del presente Decreto entrarán en vigor el 14 de Septiembre de 2018.\nARTÍCULO TERCERO.- El 14 de Septiembre de 2018 se Abrogan la Ley\nOrgánica del Poder Legislativo del Estado de Aguascalientes, publicado en virtud del Decreto Número 364 de la LIX Legislatura, en fecha 04 de febrero de 2008; el Reglamento de la Ley Orgánica del Poder Legislativo del Estado de Aguascalientes, publicado en virtud del Decreto Número 080 de la LX Legislatura, en fecha 16 de junio de 2008; el Reglamento de la Secretaría General del Congreso del Estado de Aguascalientes, publicado en virtud del Decreto Número 393 de la LX Legislatura, en\nCongreso del Estado de Aguascalientes, publicado en virtud del Decreto\nEstado de Aguascalientes, publicado en virtud del Decreto Número 102\nARTÍCULO CUARTO.- El Congreso del Estado deberá en un plazo de 180 días hábiles, contados a partir de la publicación del presente Decreto, realizar de conformidad las Reformas, Adiciones y/o Derogaciones al\nAguascalientes, y a la Ley del Sistema Estatal Anticorrupción de\nAguascalientes.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, a los veintiocho días del mes de junio del año dos mil dieciocho.\nPor lo tanto, el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., a 28 de junio del año 2018.\nLA MESA DIRECTIVA\nFRANCISCO MARTÍNEZ DELGADO\nDIPUTADO PRESIDENTE\nRAYMUNDO DURÓN GALVÁN\nDIPUTADO PROSECRETARIO\nEN FUNCIONES DE PRIMER SECRETARIO\nMA. ESTELA CORTÉS MELÉNDEZ\nDIPUTADA SEGUNDA SECRETARIA\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 152.- SE REFORMA Y\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 245.- ARTÍCULO\nPRIMERO.- SE REFORMAN LAS FRACCIONES II Y III DEL ARTÍCULO 73; Y\nSE ADICIONA LA FRACCIÓN IV AL ARTÍCULO 73 DE LA LEY ORGÁNICA\nARTÍCULO SEGUNDO.- SE ADICIONA UN TÍTULO DÉCIMO PRIMERO\nDENOMINADO \"LOS CRITERIOS PARA LAS INSCRIPCIONES DE HONOR\"\nCONFORMADO POR EL CAPÍTULO ÚNICO DENOMINADO\n\"LINEAMIENTOS PARA LAS INSCRIPCIONES DE HONOR\" INTEGRADO\nPOR LOS ARTÍCULOS 210, 211, 212, 213, 214, 215, 216 Y 217 AL REGLAMENTO\nDE LA LEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 25 DE NOVIEMBRE DE 2019.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 246.- ARTÍCULO\nÚNICO.- SE REFORMAN LAS FRACCIONES V Y VI Y SE ADICIONA LA\nFRACCIÓN VII AL ARTÍCULO 69 DE LA LEY ORGÁNICA DEL PODER\nLEGISLATIVO DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- La presente reforma iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 332.- ARTÍCULO\nPRIMERO.- SE ADICIONAN LOS PÁRRAFOS CUARTO, QUINTO Y SEXTO\nAL ARTÍCULO 9°; UN PÁRRAFO SEGUNDO AL ARTÍCULO 108; UN\nPÁRRAFO SEGUNDO AL ARTÍCULO 128 Y ASÍ MISMO SE REFORMAN LOS\nPÁRRAFOS SEGUNDO Y TERCERO DEL ARTÍCULO 152 DE LA LEY\nAGUASCALIENTES”.]\nPRIMERO.- La presente reforma iniciará su vigencia al momento que lo a que hace referencia el Artículo siguiente.\nSEGUNDO.- La comisión de Reglamentos y Prácticas Parlamentarias a más tardar dentro de los 15 días siguientes a la aprobación del presente\nDecreto, elaborará y presentará la iniciativa que modifique el la materia del presente Decreto.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 575.- SE ADICIONA UN\nSEGUNDO Y TERCER PÁRRAFO AL ARTÍCULO 8° DE LA CONSTITUCIÓN\nPLAZO, DECLARATORIA CONSTITUCIONAL Y DECRETO)\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Diario Oficial de la Federación.\nARTÍCULO SEGUNDO.- Los Poderes Ejecutivo, Judicial y Organismos\nConstitucionales Autónomos deberán, en un plazo improrrogable de un año a partir de la entrada en vigor del presente Decreto, realizar las adecuaciones normativas correspondientes a efecto de observar el contenido del Párrafo Segundo del artículo 8° de esta Constitución.\nARTÍCULO TERCERO.- La observancia del contenido del artículo 41 de la siguientes administraciones que tomen posesión de su encargo, misma designaciones y nombramientos que correspondan, de conformidad con la ley correspondiente, a partir del proceso electoral siguiente a la entrada en vigor del presente Decreto, según corresponda, de la siguiente manera:\nE. Por lo que hace a los Organismos Constitucionales Autónomos, su partir de las nuevas designaciones y nombramientos que corresponda, de conformidad con la legislación correspondiente.\nARTÍCULO CUARTO.- Las referencias o alusiones en la redacción de la ella emanen, hechas hacia mujeres u hombres, representa a ambos sexos, salvo que de la misma naturaleza de la norma se desprenda la individualización hacia un sexo determinado, que en ningún caso deberá implicar discriminación o trato diferenciado injusto.\nP.O. 28 DE MARZO DE 2022.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 95.- REFORMAS A LA\nLEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL\nESTADO DE AGUASCALIENTES Y SUS MUNICIPIOS, Y A LA LEY\nORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE\nAGUASCALIENTES”.]\nARTICULO ÚNICO.- El presente Decreto iniciara su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nP.O. 13 DE JUNIO DE 2022.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 134.- SE REFORMA Y\nDE AGUASCALIENTES\".]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 201.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTICULO ÚNICO.- La presente reforma iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 317.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 331.- SE REFORMA LA\nLEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 10 DE ABRIL DE 2023.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 334.- REFORMA A LA\nLEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE\nAGUASCALIENTES\".\nARTICULO UNICO.- La presente reforma iniciará su vigencia al día\nAguascalientes\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 307.- SE REFORMA LA\nESTADO DE AGUASCALIENTES.- SE REFORMA LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA ESTATAL.- SE REFORMA LA LEY ORGÁNICA\nARTÍCULO ÚNICO.- Una vez cubiertos los extremos legales que establece\nAguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 476.- SE REFORMA LA\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 20 DE NOVIEMBRE DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 521.- SE REFORMA LA\nLEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se derogan las disposiciones jurídicas que se opongan al presente decreto.\n[N. DE E. EL DECRETO NÚMERO 545, NO SEÑALA DISPOSICIONES\nTEXTOS ACTUALIZADOS, EN CONSECUENCIA, SERÁN APLICABLES\nLAS NORMAS PREVISTAS EN EL ARTÍCULO 3 DEL CÓDIGO CIVIL\nVIGENTE PARA EL ESTADO DE AGUASCALIENTES.]\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 630.- SE REFORMAN\nARTICULO PRIMERO. - El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO. - Con la entrada en vigor del presente Decreto, opongan al mismo.\nARTÍCULO TERCERO. - El H. Congreso del Estado de Aguascalientes, contará con un plazo de 180 días naturales, para implementar lo dispuesto en el presente Decreto, contados a partir de su entrada en vigor.\nP.O. 29 DE ABRIL DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 681.- SE REFORMA LA\nLEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 690.- SE REFORMAN LA\nARTÍCULO ÚNICO.- El presente Decreto iniciara su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 699.- SE REFORMA Y\nDE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrara en vigor a los 150 días\nAguascalientes, para llevar a cabo las reasignaciones presupuestarias y operativas que resulten necesarias.\nARTÍCULO SEGUNDO.- Quedan sin efectos todas aquellas disposiciones que se opongan al presente Decreto\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 656.- SE DEROGAN\nDISPOSICIONES DE LA LEY ORGÁNICA DEL PODER LEGISLATIVO DEL\nESTADO DE AGUASCALIENTES\".]\nÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 741.- SE ADICIONA UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 56; SE REFORMA EL PRIMER\nPÁRRAFO DEL ARTÍCULO 84 Y SE REFORMA LA FRACCIÓN I DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "9 de julio de 2018",
  "Última Reforma Publicada": "17 DE JUNIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}