{
  "titulo": "Ley de Premios Que Otorga el Congreso del Estado de Aguascalientes",
  "Contenido": "AGUASCALIENTES\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el\nC. ING. LUIS ARMANDO REYNOSO FEMAT,\nGOBERNADOR DEL ESTADO\nPRESENTE.\nHabitantes de Aguascalientes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 363\nÚNICO.- Se crea la Ley de Premios que otorga el Congreso del Estado de\nAguascalientes, para quedar como sigue:\nLEY DE PREMIOS QUE OTORGA EL CONGRESO DEL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1º.- La presente Ley tiene por objeto regular los casos, términos y condiciones para aquellas personas que por su conducta, méritos, obras o virtudes, reciban el reconocimiento por parte del\nCongreso del Estado y los premios que la presente Ley establece.\nde la Legislatura correspondiente, en Sesión Solemne que será convocada para el mes de junio de la respectiva Legislatura.\nARTÍCULO 2°.- Los acreedores a los premios previstos por esta Ley, serán personas físicas o morales vecinas de la Entidad o de cualquier Estado, aún del extranjero para el caso de la Medalla \"César E. Chávez\".\nARTÍCULO 3º.- Los premios se otorgarán por el reconocimiento público de una conducta o trayectoria singularmente ejemplar, como también beneficio de la humanidad, del Estado o de cualquier persona.\nCAPÍTULO II\nDe Los Premios y Reconocimientos\nARTÍCULO 4º.- El Congreso otorgará los siguientes premios:\nI. Medalla \"Benito Juárez García\";\nII. Medalla \"José María Morelos y Pavón\";\nIII. Medalla \"José María Bocanegra\";\nIV. Medalla \"José Guadalupe Posada\";\n(REFORMADA, P.O. 18 DE AGOSTO DE 2008)\nV. Medalla \"Palmas Académicas\";\n(REFORMADA, P.O. 12 DE MARZO DE 2012)\nVI. Medalla \"Miguel Ángel de Quevedo\";\nVII. Medalla \"Manuel M. Ponce\";\nVIII. Medalla \"César E. Chávez\";\nIX. Medalla \"Saturnino Herrán\";\nX. Medalla \"Jesús Terán Peredo\";\nXI. Medalla \"Al Mérito Deportivo\";\nXII. Medalla \"María del Carmen Martín del Campo Ramírez\";\nXIII. Medalla “3 de diciembre. Día Internacional de las Personas con\nDiscapacidad”;\nXIV. Medalla “Antonio Acevedo Escobedo”; y\nXV. Medalla “Carolina Villanueva de García”.\nEl Congreso del Estado podrá otorgar reconocimientos especiales propuestos por alguno de los Diputados integrantes de la Legislatura.\nARTÍCULO 5°.- Los premios consistirán en la entrega, a quienes lo obtengan, de:\nI. Una medalla cuyas características serán aprobadas por la Comisión de\nPostulaciones del Congreso del Estado;\nII. Un diploma en el que se expresarán las razones por las que se confiere y una síntesis del acuerdo respectivo con la firma del Presidente y los\nSecretarios de la Mesa Directiva; y\nIII. A propuesta de la Comisión de Postulaciones y siempre que exista disponibilidad en el Presupuesto de Egresos, podrá entregarse un estímulo económico que previamente sea determinado por la misma con acuerdo del Comité de Administración.\nSección I\nMedalla \"Benito Juárez García\"\nARTÍCULO 6°.- La Medalla \"Benito Juárez García\" se concederá para premiar relevantes servicios prestados a la Humanidad, a la Patria, al humano, como el económico, político y social del Estado.\nSección II\nMedalla \"José María Morelos y Pavón\"\nARTÍCULO 7º.- La Medalla \"José María Morelos y Pavón\", se conferirá a quienes desinteresadamente y por propia voluntad, con sacrificio económico o de su tiempo o comodidad, hayan realizado o estén bienestar y propicien el desarrollo de la comunidad, ya sea cooperando al remedio o alivio en caso de catástrofe o siniestro; o prestando ayuda o asistencia a grupos o individuos socialmente marginados, inhabilitados o deprimidos.\nSección III\nMedalla \"José María Bocanegra\"\nARTÍCULO 8º.- La Medalla \"José María Bocanegra\", se otorgará a quienes por sus acciones, por sus producciones o trabajos docentes, de investigación o de divulgación, hayan contribuido a enriquecer el acervo científico o tecnológico del País o del Estado, en el campo de las ciencias, la tecnología o la innovación-en todas sus ramas.\nSección IV\nMedalla \"José Guadalupe Posada\"\nARTÍCULO 9°.- La Medalla \"José Guadalupe Posada\", se otorgará a quienes por sus acciones, producciones o trabajos se destaquen en la disciplina de las artes visuales, literarias, teatrales y de danza.\nSección V\nMedalla \"Palmas Académicas\"\nARTÍCULO 10.- La Medalla \"Palmas Académicas\", se otorgará a aquellas personas físicas o morales que en esta Entidad, se hayan destacado en el área de la formación educativa en cualquiera de sus niveles, básica, media o superior, del sector privado o público, y con ello, contribuyan al desarrollo de nuestro Estado.\nSección VI\nMedalla \"Miguel Ángel de Quevedo\"\nARTÍCULO 11.- Esta Medalla será entregada, a quienes por su trabajo, labor cotidiana, sus producciones de investigación o divulgación o acciones de cualquier tipo, contribuyan a la preservación o mejoramiento del entorno ecológico de nuestro Estado, como premio estatal al mérito ambiental.\nSección VII\nMedalla \"Manuel M. Ponce\"\nARTÍCULO 12.- Esta Medalla se otorgará a quienes por sus méritos, se destaquen en el arte de la música o la opera, a un valor de rango estatal, nacional y/o internacional.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 18 DE AGOSTO\nDE 2008)\nSección VIII\nMedalla \"César E. Chávez\"\n(REFORMADO [N. DE E. ANTES ARTÍCULO 12 BIS], P.O. 1 DE ABRIL DE\n2019)\nARTÍCULO 12 A.- Esta Medalla se otorgará a. la persona física o moral que se distinga por su labor, trabajo y aportaciones realizadas en México o en el extranjero, en beneficio de los aguascalentenses y sus familias radicados en otros países; por actividades y trabajos que fomenten y países; por trabajos y actividades que mejoren la presencia y percepción permitan disminuir la migración de mexicanos.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 12 DE MARZO\nDE 2012)\nSección IX\nMedalla \"Saturnino Herrán\"\n(REFORMADO [N. DE E. ANTES ARTÍCULO 12 TER], P.O. 1 DE ABRIL DE\n2019)\nARTÍCULO 12 B.- Esta medalla se otorgará a la persona física o moral que se distinga por su labor, trabajo, aportaciones, apoyos, investigaciones o\nAguascalientes, o bien por actividades y trabajos que fomenten y les permitan allegarse de mejores herramientas de vida, desarrollo y superación; así como en su caso a aquel menor de 25 años que por sus logros académicos, sociales, deportivos, intelectuales o de investigación, ponga en alto, a nivel nacional o internacional a la juventud de\nAguascalientes.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 12 DE MARZO\nDE 2012)\nSección X\nMedalla \"Jesús Terán Peredo\"\n(REFORMADO [N. DE E. ANTES ARTÍCULO 12 QUATER], P.O. 1 DE ABRIL\nDE 2019)\nARTÍCULO 12 C.- Esta Medalla se otorgará a la persona física o moral que basando sus principios en la honestidad, la transparencia y la calidad, además de conducirse por políticas, programas y estrategias que favorecen el pleno desarrollo humano, busque la excelencia en el seno de la empresa, atendiendo con especial atención a las personas y sus condiciones de trabajo, así como a la calidad de sus procesos productivos, en el mismo sentido, promueva e impulse una cultura de competitividad responsable.\nque se haya dedicado a crear, desarrollar o consolidar una empresa a partir de una idea emprendedora, incluso con insuficiente experiencia empresarial, tecnológica y de financiamiento; además de tener como finalidad la generación de empleos en el Estado.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 25 DE MARZO\nDE 2013)\nSECCIÓN XI\nMedalla \"Al Mérito Deportivo\"\n(REFORMADO [N. DE E. ANTES ARTÍCULO 12 QUINQUIES], P.O. 1 DE\nARTÍCULO 12 D.- Esta medalla se otorgará a la persona física o moral que se distinga por su trayectoria, labor o aportaciones realizadas en México o en el extranjero, en materia deportiva y sea ejemplo para la niñez y la juventud de Aguascalientes.\nSección XII\nMedalla \"María del Carmen Martín del Campo Ramírez\"\n(REFORMADO [N. DE E. ANTES ARTÍCULO 12 SEXIES], P.O. 1 DE ABRIL DE\n2019)\nARTÍCULO 12 E.- La medalla \"Mujer Aguascalentense\" se otorgará a la mujer que se destaque por su trayectoria en el ámbito cultural, económico, académico, político y social, en el Estado de Aguascalientes.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 1 DE ABRIL DE\n2019)\nSección XIII\nMedalla “3 de Diciembre, Día Internacional de las Personas con\nDiscapacidad”\nARTÍCULO 12 G (SIC).- Esta medalla se otorgará a la Persona con alguna\nAguascalientes.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 1 DE ABRIL DE\n2019)\nSección XIV\nMedalla “Antonio Acevedo Escobedo”\nARTÍCULO 12 H.- Esta medalla se entregará a quienes se distingan, en el uso eficiente, ético y responsable de los medios de comunicación, por la veracidad y objetividad de la información que manejan y de los artículos, produzcan. El otorgamiento de este premio no está condicionado por la amplitud de la cobertura del órgano de difusión; así mismo sólo serán beneficiarias las personas físicas, individualmente o en grupo.\n(ADICIONADA CON EL ARTÍCULO QUE LA INTEGRA, P.O. 26 DE\nSección XV\nMedalla “Carolina Villanueva de García”\n(ADICIONADO, P.O. 26 DE DICIEMBRE DE 2022)\nARTÍCULO 12 I.- Esta medalla se otorgará a las Personas Morales con\nFines No Lucrativos que estén legalmente constituidas, con presencia en el Estado, que hayan presentado y demostrado hechos altruistas de alto impacto en beneficio de personas vulnerables.\nCAPÍTULO III\nDe La Comisión De Postulaciones\nARTÍCULO 13.- La Comisión de Postulaciones es el órgano del Congreso del Estado que le corresponde el conocimiento, trámite y dictamen que proponga a la persona ante el Pleno Legislativo para el otorgamiento de los premios establecidos en la presente Ley.\n(REFORMADO, P.O. 6 DE MARZO DE 2017)\nLa Comisión de Postulaciones se constituirá al inicio de cada Legislatura del Congreso del Estado y se integrará con un Diputado representante\nEstado. Para su funcionamiento contará con una Mesa Directiva integrada por un Presidente, perteneciente al Grupo Parlamentario con mayor número de Diputados, un Secretario, y el resto de los integrantes como Vocales; éstos suplirán las ausencias del Presidente y Secretario.\nLa Secretaría General, será el órgano auxiliar para que la Comisión cumpla con sus funciones, y será la responsable de llevar en los libros autorizados, los registros de las personas condecoradas con las anotaciones correspondientes y el archivo respectivo.\nARTÍCULO 14.- Para el cumplimiento de sus funciones, la Comisión de\nPostulaciones tendrá las atribuciones siguientes:\nI. Formular y publicar las convocatorias en las que se fijarán las condiciones y términos para el otorgamiento de los premios.\nII. Recibir y registrar candidaturas;\nIII. Dictaminar las candidaturas para premiación, formulando las proposiciones que a su juicio deban someterse al Pleno;\nIV. Escuchar la opinión y recibir la asesoría para el cumplimiento de sus fines;\nV. Remitir al Presidente de la Mesa Directiva los dictámenes de proposiciones para el otorgamiento del premio, para que se integren al proyectó del orden del día de la sesión en que habrán de discutirse;\nVI. Resolver cualquier punto no previsto en las convocatorias que expida en los términos de esta Ley; y\nVII. Las demás que resulten necesarias para el otorgamiento de los premios que corresponden de acuerdo con esta Ley y otras disposiciones aplicables.\nARTÍCULO 15.- La Comisión de Postulaciones podrá auxiliarse, para el análisis de las propuestas que se presenten para recibir alguno de los premios previstos en la presente Ley, cuando así lo estime necesario o conveniente, de la opinión de los representantes de las instituciones de educación superior, colegios de profesionistas, asociaciones civiles, trayectoria y prestigio en la categoría relativa al premio a otorgar.\nCAPÍTULO IV\nDel Procedimiento\nARTÍCULO 16.- El Congreso del Estado, por conducto de la Comisión de\nPostulaciones, emitirá en el mes de enero del año de la premiación, la convocatoria para proponer candidaturas, invitando de manera\nJusticia del Estado, de los Ayuntamientos, de las organizaciones sociales, colegios de profesionistas, de las Universidades, de los medios de\nI. Podrán registrar ante la Comisión de Postulaciones al candidato o candidatos, a obtener alguno de los premios establecidos en esta Ley;\nII. La inscripción será dentro de las fechas y bajo los términos exigidos por la convocatoria;\nIII. Toda propuesta expresará los meritos del candidato y se acompañará de los documentos probatorios que se estimen pertinentes, en su caso, recabarse; y\nIV. La Comisión de Postulaciones, al evaluar los méritos y trayectoria de los propuestos y escuchando, en su caso, la opinión de expertos en el área motivo de la premiación; podrá resolver que se le conceda a un candidato un premio distinto para el que fue postulado, cuando reúna los requisitos que la Ley señala para el premio de que se trate.\nARTÍCULO 17.- Los expedientes de las candidaturas se integrarán por la\nSecretaría General, quien llevará un registro de los mismos.\n(REFORMADO, P.O. 6 DE MARZO DE 2017)\nARTÍCULO 18.- Las sesiones de la Comisión de Postulaciones serán secretas. Las sesiones del Pleno del Congreso en la que se discutan y voten los dictámenes de la Comisión, se celebrarán en el mes de junio del año de la premiación.\nARTÍCULO 19.- Una vez aprobados los dictámenes por el Pleno, los acuerdos respectivos serán comunicados por la Secretaria General a los premiación.\nARTÍCULO 20.- El Congreso del Estado, por sí o a propuesta de la\nComisión de Postulaciones, podrá declarar desierto uno o varios de los premios.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 23 DE\nCAPÍTULO V\nDel Reconocimiento a las Legisladoras\nARTÍCULO 21.- El Congreso reconocerá la entrega, oficio, trayectoria y del Estado.\nARTÍCULO 22.- El reconocimiento a las Legisladoras, consistirá en colocar\n\"SALON LEGISLADORAS\".\nARTÍCULO 23.- El reconocimiento mencionado en el artículo anterior, se realizará únicamente en el primer año de ejercicio constitucional de la\nLegislatura correspondiente, en un evento que será convocado para el día ocho de marzo.\nTRANSITORIOS:\nARTÍCULO PRIMERO.- La presente Ley entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO - Se abroga la Ley que establece el Galardón\n\"Palmas Académicas\" expedida el 7 de abril de 1942, y publicada mediante el Decreto Número 257 de fecha 26 de abril del mismo año; la\nLey que Instituye la \"Medalla José Guadalupe Posada\", expedida el 28 de enero de 1952, mediante el Decreto Número 35; el Decreto Número 26, que instituye la \"Medalla José María Morelos y Pavón\", expedido el 19 de agosto de 1975 y publicado el 31 de agosto del mismo año; el Reglamento de Aguascalientes, expedido a través del Decreto Número 39, de fecha 8\nNúmero 160 que instituye la Medalla \"Maestro Manuel M. Ponce\", expedido a los 7 días del mes de agosto del año 1980 y publicado el día 17 de agosto del mismo año; así como las reformas de cada uno de los ordenamientos que se abrogan.\nDado en el salón de sesiones del Palacio Legislativo, en la ciudad de\nAguascalientes, a los nueve días del mes de octubre del año 2007.\nPor lo tanto el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., a 9 de octubre del año 2007.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nMaría Guadalupe Díaz Martínez,\nDIPUTADA PRESIDENTE.\nDip. César Pérez Uribe,\nPRIMER SECRETARIO.\nDip. Ubaldo Treviño Soledad,\nSEGUNDO SECRETARIO.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nP.O. 18 DE AGOSTO DE 2008.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 12 DE MARZO DE 2012.\nN. DE E. EL DECRETO DE REFORMAS CON ANTELACIÓN CITADO, NO\nEN VIGENCIA DE LOS TEXTOS MODIFICADOS, EN CONSECUENCIA,\nINTERPRETACIÓN DE LAS NORMAS PREVISTAS EN EL ARTÍCULO 3° DEL\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL DECRETO NÚMERO 67.- SE REFORMA LA\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes, salvo lo dispuesto por el Artículo Segundo Transitorio.\nARTÍCULO SEGUNDO.- Para el caso de la Legislatura que inició sus funciones el 15 de noviembre de 2016 y habrá de concluirlas el 14 de septiembre de 2018, se entenderá que los premios a que hace referencia el artículo 4° de esta Ley, se otorgarán en el segundo año de su ejercicio constitucional de conformidad a lo siguiente:\nI.- El Congreso del Estado, por conducto de la Comisión de Postulaciones, emitirá en el mes de abril del año 2017 la convocatoria correspondiente.\nII.- La Comisión de Postulaciones emitirá el dictamen correspondiente para su análisis, discusión y votación del Pleno (sic) Congreso del Estado en el mes de septiembre de 2017.\nIII.- Los premios de la Sexagésima Tercera Legislatura se otorgarán en el segundo año de ejercicio constitucional en sesión solemne que será convocada el 22 de octubre del año 2017.\nARTÍCULO TERCERO.- Quedan derogadas todas las disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO. 130.- ARTÍCULO\nÚNICO.- SE REFORMAN LAS FRACCIONES XI Y XII DEL PÁRRAFO\nPRIMERO DEL ARTÍCULO 4°; EL ARTÍCULO 6°; LA DENOMINACIÓN DEL\nARTÍCULO 12 BIS, QUE PASA A SER 12 A; LA DENOMINACIÓN DEL\nARTÍCULO 12 TER, PARA QUEDAR COMO ARTÍCULO 12 B; LA\nDENOMINACIÓN DEL ARTÍCULO 12 QUATER, QUEDANDO COMO\nARTÍCULO 12 C; LA DENOMINACIÓN DEL ARTÍCULO 12 QUINQUIES,\nQUEDANDO COMO ARTÍCULO 12 D; LA DENOMINACIÓN Y EL\nCONTENIDO DEL ARTÍCULO 12 SEXIES, QUEDANDO COMO ARTÍCULO 12\nE; Y LA DENOMINACIÓN DE LA SECCIÓN XII “MEDALLA MUJER\nAGUASCALENTENSE” DEL CAPÍTULO II “DE LOS PREMIOS Y\nRECONOCIMIENTOS” PARA PASAR A SER SECCIÓN XII “MEDALLA MARÍA\nDEL CARMEN MARTÍN DEL CAMPO RAMÍREZ”; DEL CAPÍTULO II “DE LOS\nPREMIOS Y RECONOCIMIENTOS”. ASÍ COMO SE ADICIONAN UNAS\nFRACCIONES XIII Y XIV AL ARTÍCULO 4°; UNA SECCIÓN XIII “MEDALLA 3\nDE DICIEMBRE, DÍA INTERNACIONAL DE LAS PERSONAS CON\nDISCAPACIDAD” AL CAPÍTULO II “DE LOS PREMIOS Y\nRECONOCIMIENTOS”, INTEGRADA POR UN ARTÍCULO 12 G QUE\nTAMBIÉN SE ADICIONA; Y UNA SECCIÓN XIV “MEDALLA ANTONIO\nACEVEDO ESCOBEDO”, INTEGRADA POR UN ARTÍCULO 12 H QUE\nTAMBIÉN SE ADICIONA; TODOS ELLOS A LA LEY DE PREMIOS QUE\nOTORGA EL CONGRESO DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se abrogar (sic) la Ley que Crea el Premio Estatal de Periodismo del Estado de Aguascalientes, emitida mediante el\nDecreto Número 413, expedido por la LXII Legislatura del H. Congreso del\nEstado de Aguascalientes, publicado en la Primera Sección del Periódico\nOficial del Estado de Aguascalientes, el lunes 7 de noviembre de 2016.\nP.O. 4 DE ABRIL DE 2022.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 104.- SE REFORMA EL\nSEGUNDO PÁRRAFO DEL ARTÍCULO 1° DE LA LEY DE PREMIOS QUE\nOTORGA EL CONGRESO DEL ESTADO DE AGUASCALIENTES\".]\nARTICULO ÚNICO.- El presente Decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 126.- SE ADICIONA UN\nCAPÍTULO V DENOMINADO \"DEL RECONOCIMIENTO A LAS\nLEGISLADORAS\" Y SE ADICIONAN LOS ARTÍCULOS 21, 22 Y 23 A LA LEY\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Durante la Sexagésima Quinta Legislatura el reconocimiento señalado en el presente Decreto se realizará el 8 de\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 253.- SE REFORMAN\nLAS FRACCIONES XIII Y XIV DEL ARTÍCULO 4°; Y SE ADICIONA LA\nFRACCIÓN XV DEL ARTÍCULO 4°; LA SECCIÓN XV DENOMINADA\n“MEDALLA CAROLINA VILLANUEVA DE GARCÍA” ASÍ COMO EL\nARTÍCULO 12 I TODOS ELLOS DE LA LEY DE PREMIOS QUE OTORGA EL\nCONGRESO DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. – El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO. - Respecto de la Medalla que establece el Artículo 12 I, del presente Decreto, por acuerdo de la Comisión de Postulaciones, presupuestaria, previa autorización del Comité de Administración.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de noviembre de 2007",
  "Última Reforma Publicada": "26 DE \nDICIEMBRE DE 2022",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}