{
  "titulo": "Ley DE FOMENTO A LA PRODUCCIÓN CINEMATOGRÁFICA y AUDIOVISUAL DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "AUDIOVISUAL DEL ESTADO DE AGUASCALIENTES\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el día\nARTÍCULO ÚNICO.– Se expide la Ley de Fomento a la Producción\nCinematográfica y Audiovisual del Estado de Aguascalientes, para quedar como sigue:\nEstado de Aguascalientes\nTítulo I\nDisposiciones generales\nCapítulo Único\nArtículo 1.- La presente Ley es de orden público e interés social. Tiene por objeto establecer condiciones para fomentar el desarrollo de proyectos cinematográficos o videográficos en el estado de Aguascalientes, al establecer principios y directrices, definir atribuciones y crear mecanismos para establecer políticas estatales en la materia, todo con la finalidad de impulsar la realización continua de proyectos culturales y de economía creativa en el estado.\nArtículo 2.- El lenguaje empleado en la presente Ley no busca generar distinción alguna ni marcar diferencias entre géneros, por lo que cualquier referencia o alusión hacia un género busca representar a todas las personas, sin discriminación alguna.\nArtículo 3.- Para los efectos de la presente Ley se entenderá por:\nI. Consejo Estatal: El Consejo Estatal para la Promoción de Proyectos\nCinematográficos y Audiovisuales.\nII. Filmación: Grabación o resguardo de imágenes en una película o bien como información digital, con el objeto de realizar una obra cultural o comercial de tipo cinematográfico o videográfico.\nIII. ICA: Instituto Cultural de Aguascalientes.\nIV. IEA: Instituto de Educación de Aguascalientes.\nV. Ley: Ley de Fomento a la Producción Cinematográfica y Audiovisual del Estado de Aguascalientes.\nVI. Ley Federal: Ley Federal de Cinematografía.\nVII. Locación: Espacio en donde se lleva a cabo la filmación de una obra cinematográfica o videográfica.\nVIII. Preproducción: Todas las labores especializadas previas a la filmación o grabación de una obra cinematográfica o videográfica, tales como la preparación de locaciones autorizadas, el plan de rodaje, elaboración del presupuesto, audiciones para obtener el talento frente a cámaras, creación y contratación del equipo de producción, contratación de personal de apoyo local y proveedores de servicios, entre otras similares.\nIX. Postproducción: Conjunto de procesos aplicados a todo material grabado o registrado tales como montaje, subtitulado, doblaje, voz en off, efectos visuales, sonido, música, mezcla final de sonido, corrección de color, inclusión de otras fuentes audiovisuales, entre otras similares, que permite terminar una obra audiovisual, cinematográfica o fotográfica en su totalidad, para que pueda iniciar la comercialización y distribución de las misma a nivel nacional o internacional, en concordancia con lo dispuesto por la Ley Federal.\nX. Producción: Materialización de un guion, libreto o idea, a través de recursos humanos, materiales y técnicos que dan como resultado una obra cinematográfica, audiovisual o fotográfica, la cual puede conllevar una historia o contenido temático.\nXI. Programa: Programa Estatal para la Promoción de Proyectos\nCinematográficos y Audiovisuales.\nXII. Registro de locaciones: Listado de atractivos turísticos, sitios históricos, bellezas naturales, ciudades y pueblos del estado que proyectos cinematográficos o audiovisuales.\nXIII. RyTA: Radio y Televisión de Aguascalientes.\nAguascalientes.\nXV. SEDECyT: Secretaría de Desarrollo Económico, Ciencia y Tecnología\nTítulo II audiovisual\nCapítulo Único\nArtículo 4.- Las obras cinematográficas y audiovisuales producidas en promover el desarrollo de una economía creativa.\ncreativas basadas en la producción cinematográfica y audiovisual, con el fin de crear oportunidades para convivir, informar, aprender, participar en actividades de recreación, sensibilizar, reflexionar, socializar, así como oportunidades para comercializar y generar empleos, en términos de lo dispuesto en esta Ley y en la Ley Federal.\nArtículo 6.- Las acciones gubernamentales desarrolladas en el estado para la promoción del desarrollo de las industrias culturales y creativas basadas en la producción cinematográfica y audiovisual, se guiarán por los siguientes:\nI. Garantizar el acceso universal a servicios, y bienes;\nII. Promover el respeto a la libertad creativa y a las diferentes manifestaciones e intereses culturales;\nIII. Promover el respeto y reconocimiento de la diversidad cultural y política; y\nIV. Asegurar el respeto y promoción de la igualdad, particularmente en la asignación de apoyos y recursos estatales.\nTítulo III audiovisual\nCapítulo Único\nArtículo 7.- A efecto de dar cumplimiento a lo establecido en este para la Promoción de Proyectos Cinematográficos y Audiovisuales, de del Estado de Aguascalientes.\nPrograma aprobado, diseñará y pondrá en marcha actividades y audiovisuales en el estado. Las acciones que impulse tendrán los siguientes objetivos:\nI. Fomentar y facilitar la participación e inversión de los sectores público, videográficas;\nII. Diseñar e instrumentar mecanismos de apoyo y estímulo económico para la producción de obras cinematográficas y videográficas en el estado;\nIII. Promover el aprovechamiento e inversión en infraestructura para la preproducción, producción, postproducción y distribución de obras cinematográficas y videográficas producidas en el estado, incluyendo disponibilidad de equipo, salas, escenarios y locaciones en el estado;\nIV. Implementar medidas de regulación y simplificación administrativa en beneficio de las industrias culturales y creativas; y\nV. Promover la creación de portales electrónicos para la promoción y difusión de las obras cinematográficas y videográficas producidas en el estado de Aguascalientes.\nArtículo 9.- Los ayuntamientos del estado diseñarán y podrán poner en marcha acciones destinadas a promover la realización de obras cinematográficas y audiovisuales en el estado. Las acciones que impulsen tendrán los siguientes objetivos:\nI. Facilitar a los proveedores de servicios, productores y autoridades federales y estatales el fomento, difusión, promoción y desarrollo de la actividad cinematográfica y audiovisual en su municipio;\nII. Suscribir acuerdos o convenios con las autoridades o la iniciativa privada, a efecto de proporcionar las condiciones de seguridad y cinematográfica y audiovisual;\nIII. Designar un enlace para el fomento, difusión, promoción y desarrollo de actividades cinematográficas y audiovisuales en su municipio;\nIV. Establecer normas para que se otorguen permisos de locación con agilidad y de forma gratuita;\nV. Administrar y mantener actualizado el registro de locaciones; y\nVI. Las demás que establezca esta Ley y otros ordenamientos jurídicos aplicables.\nTítulo IV\nAudiovisuales y su Organización\nCapítulo Único\nArtículo 10.- Se crea el Consejo Estatal para la Promoción de Proyectos\nCinematográficos y Audiovisuales, como un órgano consultivo, que contribuirá a coordinar e impulsar diversos esfuerzos e iniciativas destinadas a cumplimentar lo establecido en esta Ley.\nArtículo 11.- El Consejo Estatal estará conformado por las siguientes personas:\nI. La persona titular del Poder Ejecutivo estatal, quien lo presidirá.\nII. La persona titular de la Dirección General del ICA, quien se desempeñará como secretaria técnica del Consejo.\nIII. La persona titular de la Dirección General del IEA.\nIV. La persona titular de la SEDECyT.\nV. La persona titular de la SECTUR.\nVI. La persona titular de la Dirección General de RyTA.\nVII. La persona que presida la Comisión de Educación y Cultura del\nCongreso del Estado.\nVIII. Dos personas titulares de alguna presidencia municipal en el estado,\nIX. Dos personas con experiencia relevante en la dirección y producción de proyectos cinematográficos y audiovisuales, a propuesta del Poder\nEjecutivo.\nX. Una persona representante de alguna institución educativa que producción cinematográfica o audiovisual, a propuesta del Poder\nEjecutivo.\na cualquier representante del sector académico, de la sociedad civil y de la iniciativa privada.\nuna duración de tres años para quienes no sean legisladores, funcionarios electos, o bien titulares de alguna dependencia, órgano u organismo del Gobierno Estatal.\nArtículo 12.- El Consejo Estatal tendrá las atribuciones siguientes:\nI. Fungir como órgano de consulta y opinión en materia de políticas públicas para el fomento de la producción cinematográfica y audiovisual;\nII. Dar seguimiento a programas y acciones de la Administración Pública estatal para fomentar el desarrollo de la industria cinematográfica y audiovisual;\nIII. Proponer los mecanismos, acciones y estrategias que agilicen los procedimientos administrativos involucrados en la planeación, producción y desarrollo de obras cinematográficas y audiovisuales;\nIV. Conformar grupos de trabajo para la realización y seguimiento de tareas específicas en la materia de su competencia, en relación con el fomento y desarrollo de la industria cinematográfica y audiovisual en el estado;\nV. Promover la vinculación y enlace entre la industria cinematográfica y audiovisual y las autoridades federales, estatales y municipales, así como con organismos nacionales o extranjeros;\nVI. Coadyuvar con el fomento y desarrollo de proyectos y producciones natural, arquitectónica, social, económica y cultural del estado de\nAguascalientes; y\nVII. Diseñar y actualizar el Programa Estatal, mismo que contendrá la política estatal en la materia; y, dar seguimiento a su cumplimiento.\nArtículo 13.- El Consejo Estatal sesionará al menos una vez cada seis meses. Cuando se requiera, podrá reunirse en sesiones extraordinarias a convocatoria expresa de la persona que lo presida, quien notificará a las\nSecretaría Técnica.\nArtículo 14.- Las sesiones del Consejo Estatal serán válidas con la derecho a voto. Sus acuerdos serán válidos al ser aprobados por la mayoría de los asistentes. En caso de empate, la persona titular de la\nPresidencia del Consejo Estatal tendrá voto de calidad.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones que se opongan al presente Decreto.\nARTÍCULO TERCERO.- La persona titular del Poder Ejecutivo Estatal dentro de los 90 días hábiles posteriores al inicio de vigencia del presente decreto instalará el Consejo Estatal y, dentro de los 180 días hábiles realizará las adecuaciones reglamentarias necesarias, así como la emisión del Programa Estatal para la Promoción de Proyectos Cinematográficos y\nAudiovisuales.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los dieciocho días del mes de abril del año dos mil veinticuatro.\nAguascalientes, Ags., a 18 de abril del año 2024.\nATENTAMENTE LA MESA DIRECTIVA\nGLADYS ADRIANA RAMÍREZ AGUILAR\nDIPUTADA PRESIDENTA\nNANCY XÓCHITL MACÍAS PACHECO\nDIPUTADA PRIMER SECRETARIA\nFRANCISCO SÁNCHEZ ESPARZA\nDIPUTADO SEGUNDO SECRETARIO\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35, 36, 46 fracción I y 49 párrafo segundo de la Constitución Política del\nEstado de Aguascalientes, para su debida publicación y observancia, Gobernadora del Estado de Aguascalientes, C. María Teresa Jiménez\nEsquivel.- Rúbrica.- El Secretario General de Gobierno, Mtro. Florentino de\nJesús Reyes Berlié.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de junio de 2024",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}