{
  "titulo": "Ley del Periódico Oficial del Estado de Aguascalientes",
  "Contenido": "LEY DEL PERIÓDICO OFICIAL DEL ESTADO DE\nAGUASCALIENTES\nTEXTO ORIGINAL.\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente:\nDecreto Número 73\nARTICULO UNICO.- Se expide la Ley del Periódico Oficial del Estado de Aguascalientes, para quedar como sigue:\nLEY DEL PRIÓDICO OFICIAL DEL ESTADO DE AGUASCALIENTES\nTITULO PRIMERO\nCAPITULO I\nDisposiciones Generales\nARTICULO 1º.- La presente Ley es de orden público y tiene por objeto reglamentar la publicación del Periódico Oficial del Estado de Aguascalientes.\nARTICULO 2º.- Para los efectos de esta Ley, se entiende por:\nSecretaría: Secretaría General de Gobierno.\nCongreso: Congreso del Estado de Aguascalientes.\nPeriódico: Periódico Oficial del Estado de Aguascalientes.\npermanente e interés público.\npor medio del Periódico a todos los ordenamientos y disposiciones que prevé esta Ley.\nARTICULO 5º.- El Periódico se editará en la ciudad de Aguascalientes, en los Talleres\nARTICULO 6º.- Será gratuita y suficiente en número la distribución del Periódico a los tres\nARTICULO 7º.- Cada Municipio organizará un archivo de las publicaciones del Periódico que podrá ser consultado por el público en general.\nCAPITULO II\nDe la Publicación del Periódico\nARTICULO 8º.- Son materia de publicación en el Periódico las disposiciones siguientes:\nI.- Las leyes, reglamentos y decretos expedidos por el Congreso;\nII.- Los acuerdos expedidos por el Congreso que afecten a los particulares o que sean de interés general;\nIII.- Los decretos, reglamentos y acuerdos del Ejecutivo y sus dependencia;\nIV.- Las circulares y órdenes administrativas del Ejecutivo y sus dependencias que afecten a los particulares o que sean de interés general;\nV.- Los acuerdos y convenios celebrados por el Estado;\nVI.- Los Reglamentos emitidos por el Poder Judicial del Estado, así como los acuerdos que expida que afecten a los particulares o que sean de interés general;\nVIII.- Los reglamentos, bandos de policía y buen gobierno, acuerdos, circulares y\nEstado;\nIX.- Los convenios de coordinación y colaboración que celebren los gobiernos municipales con los gobiernos federal y estatal, o con otros municipios;\nX.- Los actos y resoluciones de Entidades Paraestatales y de Concesionarios de Servicios\nPúblicos que generen situaciones jurídicas que afecten a los particulares; y\nXI.- Los demás actos y resoluciones que ordenen la Constitución y las leyes.\nARTICULO 9º.- El Periódico será publicado de manera ordinaria todos los lunes, debiendo distribuirse el mismo día de su publicación. En casos justificados podrá ordenarse la publicación extraordinaria.\nARTICULO 10.- Se deberá publicar el segundo lunes de cada mes, un índice general del contenido de las publicaciones del mes inmediato anterior. Se deberá publicar en el mes de marzo de cada año, un índice por materias de las publicaciones del año inmediato anterior.\nARTICULO 11.- El Periódico deberá contener impresos los siguientes datos:\nI.- Llevar el nombre “Periódico Oficial del Estado de Aguascalientes”, y la leyenda “Medio de Difusión del Gobierno Constitucional del Estado”;\nII.- El Escudo Oficial del Estado;\nIII.- La fecha, número de tomo y de publicación y, en su caso, sección;\nIV.- Índice de contenido; y\nV.- Nombre del responsable de la publicación.\nEn las publicaciones ordinarias el número de tomo aumentará progresivamente cada año, los ejemplares del Periódico se identificarán con el número 1 para que sea publicado el primer lunes de enero hasta el último lunes de diciembre del año correspondiente. En las publicaciones extraordinarias el número de tomo aumentará progresivamente cada año, los ejemplares del Periódico se identificarán con números progresivos iniciando numeración cada año. No se publicarán alcances o suplementos a los números del Periódico.\nARTICULO 12.- El Congreso ordenará directamente al responsable del Periódico, la del plazo que prevé la Constitución.\nde Aguascalientes, con fundamento en los artículos 32 de la Constitución Política del\nEstado de Aguascalientes, párrafo… (Según corresponda), y 12 de la Ley del Periódico\nOficial del Estado de Aguascalientes comunica lo siguiente:”, en seguida se transcribirá el decreto a publicarse.\nTITULO SEGUNDO\nCAPITULO I\nDe los Derechos de Inserción\nARTICULO 13.- Las publicaciones ordenadas directamente por los tres Poderes del Estado y los Ayuntamientos no pagarán los derechos de inserción en el Periódico, salvo los supuestos previstos en la fracción V del Artículo 14 de esta Ley. Las inserciones que solicite la Federación de importancia para el Estado estarán exentas del pago de derechos.\nEn los casos previstos en la fracción IV del Artículo 14, los particulares interesados en su publicación pagarán los derechos de inserción correspondientes.\nARTICULO 14.- En la Ley de Ingresos del Estado para cada ejercicio fiscal se determinarán:\nI.- Los precios de venta al público;\nII.- El costo por la suscripción anual;\nIII.- El costo por el número atrasado;\nIV.- El costo que tendrá cada palabra tratándose de la publicación de edictos, requerimientos y notificaciones, así como de los avisos en los que cada cifra se considerará un apalabra;\nV.- El costo por publicación de la fe erratas por causas imputables a la autoridad emisora del documento; y\nV (sic).- El costo de cualquier otra publicación.\nCAPITULO II\nARTICULO 15.- La Fe de Erratas es la corrección de una publicación efectuada en el\nARTICULO 16.- La Fe de Erratas será procedente:\nI.- Por errores de impresión durante la elaboración del Periódico; y\nII.- Por errores en el contenido de los documentos originales.\nARTICULO 17.- Cuando en la impresión del documento se cometan errores que disientan con el contenido del documento original, el responsable del Periódico por sí, o a petición de parte, deberá insertar en el Periódico una Fe de Erratas en la que conste de manera cierta el contenido del documento.\nARTICULO 18.- Cuando los errores provengan del documento original publicado, el responsable del Periódico, publicará una Fe de Erratas en la que conste la subsanación del error, previa solicitud de la autoridad emisora y pago de derechos de inserción.\nARTICULO 19.- Las divergencias entre el texto del documento original y el publicado en el Periódico, deberán enmendarse dentro de los treinta días siguientes a la fecha en que se tenga conocimiento de éstas.\nARTICULO 20.- La Fe de Erratas surtirá sus efectos al día siguiente de su publicación y no en vigor.\nARTICULO 21.- Cuando la autoridad emisora del documento solicite una Fe de Erratas deberá comprobar su procedencia jurídica y anexará la transcripción de la parte del texto publicado que contenga el error y la parte del texto original, al oficio que dirija al responsable del Periódico para tales efectos.\nEn este caso, se deberá publicar en el Periódico el oficio y un aviso que mencione el número, tomo y fecha del Periódico en que fue publicado el texto que contiene el error. En los índices mensual y anual se especificarán las erratas de que haya sido objeto el documento publicado, mediante los datos de localización del Periódico.\nARTIUCLO 22.- Los particulares podrán solicitar a la Secretaría copia certificada de los documentos originales publicados en el Periódico, siendo a cargo de éstos los gastos que originen su expedición.\nARTICULO 23.- Se reputa como documento original, salvo prueba en contrario, aquél que conteniendo las firmas autógrafas de los servidores públicos que legalmente están facultados para su expedición, sea presentado al Periódico para su publicación.\nTITULO TERCERO\nDE LAS SANCIONES\nARTICULO 24.- Se equipara a la figura típica de ejercicio indebido del servicio público y se sancionará con las mismas penas al responsable del Periódico que omita publicar, dentro del plazo de treinta días naturales, la iniciativa de ley o decreto que ordene el Congreso del\nEstado en los supuestos previstos en los párrafos primero y tercero del Articulo 32 de la\nARTICULO 25.- Se equipara a la figura típica de ejercicio indebido del servicio público y sustento jurídico.\nTRANSITORIOS:\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- Se abroga la Ley del Periódico Oficial del Estado de Aguascalientes, publicada en el Periódico Oficial en fecha 18 de julio del año 1999.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Palacio Legislativo, en la ciudad de Aguascalientes, a los veintiocho días del mes de julio del año 2005.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 28 de julio del año 2005.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nCarlos Llamas Pérez,\nDIPUTADO PRESIDENTE.\nDip. José Abel Sánchez Garibay,\nPRIMER SECRETARIO.\nDip. José Antonio Arámbula López,\nSEGUNDO SECRETARIO.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Jorge Mauricio Martínez Estebanez.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de agosto de 2005",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}