{
  "titulo": "Ley DE ASOCIACIONES PÚBLICO PRIVADAS y PROYECTOS DE PRESTACIÓN DE SERVICIOS DEL ESTADO y MUNICIPIOS",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLEY DE ASOCIACIONES PÚBLICO-PRIVADAS Y PROYECTOS DE\nAGUASCALIENTES\n[N. DE E. LA FE DE ERRATAS PUBLICADA EN EL P.O. EL 23 DE ENERO DE\n2024 NO APLICA AL ARTICULADO DEL DECRETO NÚMERO 563\nAguascalientes, el lunes 11 de noviembre de 2013.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de Aguascalientes, a sus habitantes sabed:\nQue por el H. Congreso del Estado se me ha comunicado lo siguiente:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 389\nARTÍCULO ÚNICO. - Se expide la Ley de Proyectos de Prestación de\nServicios del Estado de Aguascalientes, para quedar como sigue:\n(REFORMADA SU DENOMINACIÓN, P.O. 9 DE ABRIL DE 2018)\nLEY DE ASOCIACIONES PÚBLICO-PRIVADAS Y PROYECTOS DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nARTÍCULO 1°.- La presente Ley es de orden público e interés general, y tiene por objeto regular las acciones relativas a la planeación, aprobación, autorización, presupuestación, adjudicación, ejecución, supervisión, Público-Privadas o Proyectos de Prestación de Servicios a que se refiere estatal o municipal con cargo a su presupuesto.\nARTÍCULO 2º.- Para los efectos de esta Ley, se entenderá por:\na) Administrador del Proyecto: Servidor público designado por el titular de la autoridad contratante, cuya responsabilidad será coadyuvar en el desarrollo del Proyecto;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nb) Análisis costo-beneficio: Estudio que deberá demostrar que el\nProyecto genera beneficios, iguales o mayores a los que se obtendrían en caso de que los servicios fueran proporcionados mediante la realización de un proyecto de inversión bajo el esquema de obra pública tradicional o cualquier otro;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nc) Asociación público-privada: es aquella que se realiza con cualquier esquema para establecer una relación contractual de largo plazo, entre instancias del sector público y del sector privado, para la prestación de servicios al sector público, mayoristas, intermediarios o al usuario final y en los que se utilice infraestructura proporcionada total o parcialmente por el sector privado con objetivos que aumenten el bienestar social y los niveles de inversión en el Estado;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nd) Autoridad Estatal o Municipal Contratante: El Poder Ejecutivo mediante cualquiera de sus dependencias, o entidades paraestatales de la Administración Pública Estatal o Los Municipios, a través de sus dependencias o entidades paramunicipales; en su calidad de ejecutores del gasto que se señalan en el Artículo 3° Fracción XV de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios;\ne) Comisión: Cuerpo Colegiado regulado por la Ley y su Reglamento, para la aprobación de los Proyectos presentados por la autoridad contratante;\nf) Congreso: El Congreso del Estado de Aguascalientes;\ng) Contraloría: La Contraloría del Estado;\nh) Contraloría Municipal u Órgano Interno de Control: Unidad\nAguascalientes;\ni) Contrato: Instrumento jurídico a través del cual se formaliza la realización de un proyecto celebrado entre la autoridad Estatal o\nMunicipal contratante y el Inversionista prestador, en virtud del cual la autoridad contratante compromete pagos plurianuales, teniendo como fuente de pago las partidas plurianuales autorizadas con cargo a su presupuesto, con la obligación a cargo del inversionista prestador de ejecutar a largo plazo, los servicios, consistente en la realización de las actividades señaladas en los términos del Artículo 5º de la Ley;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nj) Garantía o Fuente Alterna de Pago: La garantía que otorgan las autoridades contratantes para dar cumplimiento a las obligaciones de pago plurianuales derivados de los contratos, en los términos de lo previsto en el Artículo 3° Fracciones XIV y XXV de la Ley de Deuda Pública y Disciplina Financiera del Estado de Aguascalientes y sus Municipios;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nk) Gobierno del Estado: Gobierno del Estado de Aguascalientes;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nAguascalientes;\nm) Inversionista Prestador: Persona física o moral que celebra un de esta Ley y que, en caso de que así lo establezca la normatividad vigente aplicable a la materia del servicio a contratar, deberá de contar con las autorizaciones y/o certificaciones correspondientes que le resulten aplicables;\nn) Ley: La presente Ley de Asociaciones Público-Privadas y Proyectos de\nPrestación de Servicios del Estado y Municipios de Aguascalientes;\no) Pagos Plurianuales: Aquellos que se realizan con cargo a los rubros a que se refiere el Artículo 22 Fracción V y 55 de la Ley de Presupuesto, Aguascalientes y sus Municipios, para dar cumplimiento a las obligaciones de pago derivadas del contrato;\np) Partida Plurianual: El rubro a que se refiere el Artículo 22 Fracción V de la Ley de Presupuesto, Gasto Publico y Responsabilidad Hacendaria del\nEstado de Aguascalientes y sus Municipios que al efecto apruebe el\nCongreso o los Ayuntamientos, según sea el caso, con cargo al cual se aplicarán los Pagos Plurianuales. La Partida deberá señalar el nombre del\nProyecto y la autoridad Estatal o Municipal contratante;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nq) Proyecto: Los servicios y actividades a que se refiere el Artículo 5° de esta Ley, necesarias para cumplir con los términos de servicios contratados y aquellas que pudieran ser prioritarias para el Gobierno\nEstatal o Municipal;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nr) Reglamento: El Reglamento de la Presente Ley;\n(REFORMADO, P.O. 25 DE DICIEMBRE DE 2023) (REPUBLICADO, P.O. 22\nDE ENERO DE 2024)\ns) Secretaría: La Secretaría de Finanzas del Estado de Aguascalientes;\nt) Secretaría de Finanzas Municipal y/o Tesorería: La Secretaría de\nFinanzas Municipal o la Tesorería Municipal;\nu) Concursante: La persona que participa en algún concurso que tenga por objeto la adjudicación de un proyecto de asociación público-privada;\nv) Convocante: La autoridad estatal o municipal que convoque a un concurso para adjudicar un proyecto de asociación público-privada; y\nw) Promotor: La persona que promueve, ante una autoridad estatal o municipal, un proyecto de asociación público-privada.\nARTÍCULO 3º.- A falta de disposición expresa en esta Ley, le serán aplicables de manera supletoria en lo que corresponda:\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\na) El Código de Comercio, la Legislación Mercantil y Bancaria;\nb) El Código Civil del Estado de Aguascalientes;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nc) La Ley del Procedimiento Administrativo del Estado de Aguascalientes;\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nd) El Código de Procedimientos Civiles del Estado de Aguascalientes.\ne) (DEROGADO, P.O. 9 DE ABRIL DE 2018)\nARTÍCULO 4º.- En los procedimientos de contratación de los Proyectos, las autoridades contratantes deberán apegarse a lo previsto en esta Ley.\nTÍTULO SEGUNDO\nDE LOS PROYECTOS DE PRESTACIÓN DE SERVICIOS\nCAPÍTULO ÚNICO\nARTÍCULO 5º.- Los Proyectos tienen por objeto establecer una relación un inversionista prestador, a fin de que este último se obligue a prestar de las siguientes actividades:\na) Diseño y construcción de infraestructura;\nb) Equipamiento de infraestructura;\nc) Operación, mantenimiento y conservación de infraestructura y, en su caso, su equipamiento;\nd) Suministro y reposición de bienes muebles; y/o\ne) Fomento al desarrollo económico sostenible.\nAdicionalmente, en su caso, los proyectos podrán incluir el suministro, abastecimiento, proveeduría o consumo de cualquiera de los servicios básicos incluidos dentro de la clasificación del gasto corriente, siempre que se deriven, se vinculen, se integren o, en cualquier forma, se relacionen con cualquiera de las actividades que se señalan en este\nArtículo de manera tal de lograr su integralidad para que ningún proceso que pudiera quedar fuera detenga la realización del proyecto.\n(ADICIONADO, P.O. 25 DE DICIEMBRE DE 2023) (REPUBLICADO, P.O. 22\nDE ENERO DE 2024)\nCualquier interesado en realizar un proyecto de asociación públicoprivada podrá presentar su propuesta a la dependencia o entidad estatal y/o municipal competente.\n(PÁRRAFO ADICIONADO, P.O. 13 DE AGOSTO DE 2024)\nPara iniciar el trámite de adhesión a una asociación público-privada existente, los gobiernos estatales o municipales, así como entidades paraestatales o paramunicipales interesadas en adherirse a un Proyecto, podrá manifestarlo a la Autoridad Contratante; o bien, la Autoridad adhesión a un Proyecto.\nARTÍCULO 6º.- Los Proyectos deberán reunir las siguientes características:\nI. Que la autoridad contratante mejore la eficiencia de los servicios públicos o funciones a su cargo;\nII. Que los Contratos de los Proyectos sean mayores a cinco años y no excedan de cuarenta, incluyendo sus prórrogas; y\nIII. Que el Inversionista Prestador para realizar los servicios, así como de las actividades, será responsable de obtener a su cargo la inversión, tanto de capital como financiamiento requeridos, así como de proveer los activos necesarios. La inversión podrá realizarse sobre inmuebles del\nInversionista Prestador o proporcionados por la autoridad contratante.\nARTÍCULO 7°. - Los Proyectos sólo podrán contratarse o en su caso contar con adhesiones, cuando se destinen a inversiones públicas productivas\nEstado de Aguascalientes y sus Municipios; y/o cuando sea para una o más de las actividades señaladas en el artículo 5°, de la presente Ley, y/o tenga por objeto aumentar el bienestar social y los niveles de inversión en el Estado.\nEn la contraprestación por los servicios contratados, deberán incluirse los pagos por la Inversión pública productiva a realizarse.\nARTÍCULO 8º.- En la planeación de los Proyectos y los servicios que pretendan realizar los Inversionistas Prestadores, las autoridades contratantes deberán sujetarse a:\nI. Los objetivos y prioridades del Plan Estatal de Desarrollo o de los Planes\nMunicipales, a los programas institucionales, sectoriales, regionales y especiales que correspondan; y\nII. Los programas de transparencia y racionalidad presupuestaria.\nTÍTULO TERCERO\nDE LA PREPARACIÓN DE LOS PROYECTOS\nCAPÍTULO I\nDel Administrador del Proyecto\nARTÍCULO 9º.- Las autoridades contratantes para cada Proyecto, aprobación, autorización y contratación del Proyecto.\nARTÍCULO 10.- El Administrador del Proyecto coordinará un grupo de documentación en los términos de la Ley.\nARTÍCULO 11.- El grupo de trabajo se integrará por servidores públicos técnica para la elaboración de la documentación requerida, tomando en autoridades contratantes.\nentidades paraestatales, el grupo de trabajo contará cuando menos con un representante de la Secretaría y otro del área jurídica de la autoridad contratante. En los Proyectos de los Municipios o sus entidades paramunicipales, el grupo de trabajo contará cuando menos con un representante de la Tesorería y otro del área jurídica de la autoridad contratante.\n(REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nARTÍCULO 13.- El Administrador del Proyecto, previa opinión favorable de la Secretaría o la Secretaría de Finanzas Municipal o la Tesorería, gestionará ante la autoridad contratante la contratación de los servicios de asesoría que se requieran para la elaboración de la documentación de conformidad con las disposiciones contenidas en la Ley de\nAdquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, tratándose de los Municipios serán aplicables las disposiciones correspondientes conforme a lo previsto en el artículo 1º, fracción III, de la Ley en cita.\n(PÁRRAFO REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nARTÍCULO 14.- Los Administradores del Proyecto tendrán a su cargo las siguientes atribuciones:\nI. Representar a la autoridad contratante ante cualquier instancia pública, privada o social, en la realización de los trámites que se requieran para el desarrollo del Proyecto;\nII. Coordinar la integración de la información necesaria para elaborar la documentación que permita la aprobación, autorización y contratación del Proyecto;\nIII. Coordinar la evaluación jurídica del Proyecto;\nIV. Coordinar la elaboración del análisis costo-beneficio;\nV. Presentación del Proyecto ante la Comisión correspondiente;\nVI. Coordinar la elaboración y preparación de las bases del procedimiento de contratación;\nVII. Coordinar la elaboración del Contrato que forma parte de las bases del procedimiento de contratación;\nVIII. Coordinar el intercambio de información con otros Administradores de Proyecto cuando intervengan otras Autoridades Contratantes; y\nIX. Representar a la autoridad contratante en el procedimiento de contratación.\n(PÁRRAFO ADICIONADO, P.O. 13 DE AGOSTO DE 2024)\nCuando exista un proyecto con dos o más autoridades contratantes, cada una de ellas deberá contar con su administrador de proyecto.\nCAPÍTULO II\nDel Análisis Costo-Beneficio\nARTÍCULO 15.- El análisis costo-beneficio deberá contar cuando menos con los siguientes elementos:\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\na) Una exposición detallada de la problemática que se pretende resolver, y su atención dentro de los objetivos y acciones previstos en el Plan del proyecto;\nb) La correspondencia entre los programas sectoriales de la autoridad contratante y la problemática a resolverse;\nc) La propuesta de solución a la problemática, señalando los servicios, actividades y la infraestructura requeridos;\nd) La comparación entre la implementación del Proyecto de Prestación con la obtención de los servicios, actividades y la infraestructura requeridos. Para tal efecto se elaborarán las proyecciones físicas y financieras correspondientes, especificando para cada caso, el impacto presupuestal, el efecto en las Garantías de Pago evaluadas y el comportamiento de los Pagos Plurianuales;\ne) Los aspectos formales del Contrato, como son: objeto; Garantía de\nPago que se pretenda otorgar; causales de rescisión; terminación anticipada y sus consecuencias económicas; y precisar cuáles son las\nProyecto ya existente; y\nf) Descripción de los inmuebles, infraestructura existente y bienes necesarios para la realización del Proyecto.\nTÍTULO CUARTO\nDE LAS APROBACIONES Y AUTORIZACIONES\nCAPÍTULO I\nDe las Comisiones\nARTÍCULO 16.- Para los Proyectos del Poder Ejecutivo o de sus entidades paraestatales, se constituirá una Comisión Intersecretarial encargada de revisar la documentación, recomendar acciones, y aprobar su presentación ante el Congreso.\nARTÍCULO 17.- La Comisión Intersecretarial se integrará con un representante de:\na) La Secretaría, quien presidirá las reuniones;\nb) La Coordinación General de Gabinete;\nc) La autoridad contratante; y\nd) Las dependencias o entidades paraestatales, que en el ámbito de sus competencias deban opinar por la naturaleza del Proyecto.\nParticiparán con voz pero sin voto, el Administrador del Proyecto y un representante de la Contraloría.\nARTÍCULO 18.- En el caso de Proyectos Municipales o sus entidades paramunicipales, con el mismo encargo del Artículo 16 de la Ley, se presentación al Ayuntamiento.\nARTÍCULO 19.- La Comisión Municipal se integrará con un representante de:\na) La Tesorería, quien presidirá las reuniones;\nb) La Secretaría del Ayuntamiento;\nc) El Área Jurídica correspondiente;\nd) La autoridad contratante; y\ne) Las dependencias, direcciones o entidades paramunicipales, que en el ámbito de sus competencias deban opinar por la naturaleza del\nProyecto.\nParticiparán con voz pero sin voto, el Administrador del Proyecto y un representante del órgano interno de control.\nARTÍCULO 20.- Los órganos de gobierno de las entidades paraestatales o paramunicipales en su carácter de autoridades contratantes, deberán aprobar el Proyecto previamente a su presentación ante las Comisiones.\nARTÍCULO 21.- Las Comisiones sólo sesionarán cuando se encuentren presentes los representantes de la Secretaría o de la Tesorería, así como la mayoría de sus integrantes con derecho a voto, y sus decisiones se tomarán por mayoría de los presentes.\nARTÍCULO 22.- Las Comisiones tendrán las siguientes atribuciones:\nI. Aceptar el análisis costo-beneficio y determinar su apego a lo dispuesto por esta Ley, su Reglamento y otras disposiciones legales;\nII. Solicitar a la autoridad contratante o al Administrador del Proyecto información, documentación y estudios adicionales para el estudio del análisis costo-beneficio;\nIII. La aprobación del Proyecto para su presentación ante el Congreso o ante el Ayuntamiento, según sea el caso; y\nIV. Rechazar cualquier Proyecto que no cumpla con los requisitos establecidos en esta Ley.\nARTÍCULO 23.- El dictamen de la Comisión deberá señalar los beneficios base en lo siguiente:\na) La problemática que se pretende resolver, y la congruencia del con el Plan Estatal o Municipal de Desarrollo, según sea el caso;\nb) Los resultados que arroja el análisis costo-beneficio al comparar el\nProyecto con las alternativas disponibles para resolver la problemática; y\nc) La creación de la Partida Plurianual en el Presupuesto de Egresos, el impacto fiscal por la ejecución del Proyecto en los Pagos Plurianuales y en la Garantía de Pago que se pretenda otorgar.\nCAPÍTULO II\nDe los Ayuntamientos\nARTÍCULO 24.- El Administrador integrará y presentará ante el\nAyuntamiento la documentación necesaria del Proyecto, con la aprobación emitida por la Comisión Municipal.\nARTÍCULO 25.- El Ayuntamiento, en su caso, acordará con las dos terceras partes de sus integrantes, la aprobación de lo siguiente:\nI. La celebración y la realización del Proyecto;\nII. La creación de la Partida Plurianual durante la vigencia del Contrato;\nIII. Los plazos y montos en términos del Presupuesto de Egresos vigente de los Pagos Plurianuales e incluirlos en los Presupuestos subsecuentes;\nIV. La Garantía de Pago para dar cumplimiento a los Pagos Plurianuales;\nV. La afectación patrimonial de los inmuebles, la infraestructura existente y los bienes necesarios para la realización del Proyecto;\nVI. La celebración de los actos jurídicos necesarios; y\nVII. Solicitar la autorización del Congreso de las Fracciones anteriores.\nCAPÍTULO III\nDel Congreso\nARTÍCULO 26.- En caso de haberse obtenido las aprobaciones indicadas\nPoder Ejecutivo o el Presidente Municipal, remita la solicitud al Congreso y obtener, en su caso, de conformidad con la Fracción XXXIV, del Artículo autorización correspondiente para:\n(REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nI. Realizar el Proyecto o adherirse a uno;\nII. Crear y fijar la vigencia de la Partida Plurianual;\nIII. Fijar los plazos y montos en términos del Presupuesto de Egresos vigente, de los Pagos Plurianuales e incluirlos en los Presupuestos correspondientes;\nIV. Otorgar la Garantía de Pago;\nV. La afectación patrimonial de los inmuebles, la infraestructura existente y los bienes necesarios para la realización del Proyecto; y\nVI. Celebrar los actos jurídicos necesarios para implementar lo anterior.\nEl Decreto deberá establecer la vigencia de la autorización, en cuyo caso no podrá exceder del ejercicio fiscal siguiente. De no establecer una ejercicio fiscal en que fue aprobada.\nARTÍCULO 27.- A la solicitud y autorización que se presente ante el adjuntar lo siguiente:\nI. El anteproyecto de Decreto;\nII. La mención del procedimiento de contratación, salvo que se trate de la adhesión a un Proyecto ya existente;\nIII. La aprobación de la Comisión;\nIV. El acuerdo de aprobación del Ayuntamiento, en su caso;\nV. El dictamen legal; y\nVI. El Análisis costo-beneficio.\nTÍTULO QUINTO\nDE LA PRESUPUESTACIÓN\nCAPÍTULO ÚNICO\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nARTÍCULO 28.- En los presupuestos de Egresos del Estado y de los\nMunicipios, se incluirá un apartado especial con los rubros de las partidas plurianuales, con cargo a las cuales se deberán de aplicar los pagos por los servicios contratados al amparo de la presente Ley. En dichas partidas plurianuales se deberá establecer, en su caso, adicionalmente el presupuesto para el pago de los servicios básicos incluidos dentro de la clasificación del gasto corriente, que se hubieren contratado atendiendo a lo previsto en el Artículo 5° de la presente Ley.\npreviamente autorizados por el Congreso.\nMunicipios del ejercicio fiscal vigente, se harán las modificaciones correspondientes para incluir los rubros señalados en el párrafo anterior.\nTÍTULO SEXTO\nDE LOS PROCEDIMIENTOS DE CONTRATACIÓN\nCAPÍTULO I\nGeneralidades\nARTÍCULO 30.- Las autoridades contratantes como convocantes, señalan, aquél que de acuerdo con la naturaleza de la contratación disponibles en cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes:\nI. Licitación pública;\nII. Invitación a cuando menos tres personas, o\nIII. Adjudicación directa.\nLos Contratos se adjudicarán, por regla general, a través de licitaciones públicas, mediante convocatoria pública, ajustándose el procedimiento a los principios de publicidad, concurrencia e igualdad, para que libremente se presenten proposiciones solventes de acuerdo con lo establece la presente Ley.\nEn los procedimientos de contratación deberán establecerse los mismos requisitos y condiciones para todos los participantes, las convocantes deberán proporcionar a todos los interesados igual acceso a la información relacionada con dichos procedimientos, a fin de evitar favorecer algún participante.\na cuando menos tres personas, y en las proposiciones presentadas por los licitantes no podrán ser negociadas.\nLa licitación pública inicia con la publicación de la convocatoria y, en el caso de invitación a cuando menos tres personas, con la entrega de la primera invitación; ambos procedimientos concluyen con la emisión del fallo, o en su caso, con la cancelación del procedimiento respectivo.\nadjudicación directa en términos de lo señalado en el Artículo 30\nFracción III de esta Ley, deberá presentar el fundamento y motivación de dicho acto.\nCAPÍTULO II\nDe la Licitación Pública\nARTÍCULO 31.- La convocatoria a la licitación pública será publicada en el estatal.\nARTÍCULO 32.- Los procedimientos de licitación pública se sujetarán a los siguientes periodos:\nI. Venta de bases: durante diez días hábiles a partir de la publicación de la convocatoria;\nII. Junta de aclaraciones: en un plazo no menor a diez días hábiles a la presentación y apertura de proposiciones;\nIII. Presentación y apertura de proposiciones: no podrá ser inferior a treinta días hábiles contados a partir de la fecha de la publicación de la convocatoria, pudiendo en su caso, cuando así lo determine la convocante, prorrogarse hasta por diez días hábiles; y\nIV. Emisión y notificación del fallo: en un término de hasta veinte días proposiciones, mismo que podrá prorrogarse por una sola vez hasta por quince días hábiles.\nARTÍCULO 33.- La convocatoria deberá contener:\nI. Nombre de la convocante responsable de la licitación;\nII. Número de licitación;\nIII. Lugar, fecha y horario en que los interesados podrán obtener las bases para participar en la licitación, así como su costo y la forma de pago;\nIV. La descripción general del proyecto, con indicación de los servicios a prestar y, en su caso, de la infraestructura a construir. La responsabilidad actuaciones, para que la autoridad contratante, de ser el caso, obtenga la objeto de licitación;\nV. Lugar, fecha y hora de la junta de aclaraciones, así como de la presentación y apertura de proposiciones;\nVI. Descripción del Decreto de autorización del Congreso para la creación de la Partida Plurianual para realizar los Pagos Plurianuales; y\nVII. Los demás datos que sean necesarios a criterio de la convocante.\nARTÍCULO 34.- Las bases deberán contener:\nI. Datos de la convocante y nombre del Administrador del Proyecto;\nII. Calendario de eventos, detallando lugar, fecha y hora para la celebración de la junta de aclaraciones; para la presentación y apertura de proposiciones; y para la emisión y notificación del fallo;\nIII. Descripción general del Proyecto;\n(REFORMADA, P.O. 9 DE ABRIL DE 2018)\nIV. La información específica del Proyecto brindada por la convocante, sobre su ubicación y los inmuebles proporcionados por la convocante, situación jurídica, estudios realizados, planos, permisos y autorizaciones vigentes y, en su caso, el responsable de su obtención;\n(REFORMADA, P.O. 9 DE ABRIL DE 2018)\nV. La información específica sobre la forma, etapas, o plazos en la prestación de los servicios y sus actividades, o en la ejecución de la otra, requeridos por la convocante que será materia objeto del Contrato;\nVI. Instrucciones para elaborar y entregar las proposiciones técnica y económica, incluyendo la relación de documentos que los participantes deben presentar;\nVII. Precisar que será requisito el que los licitantes entreguen en la proposición técnica una declaración escrita, bajo protesta de decir\nArtículo 41 de la Ley;\nVIII. Los requisitos jurídicos, técnicos y económicos que deberán cumplir los interesados en participar en el procedimiento, los cuales no deberán limitar la libre participación, concurrencia y competencia económica;\nIX. La forma en que los licitantes deberán acreditar su existencia legal y personalidad jurídica, para efectos de la suscripción de las proposiciones, y en su caso, firma del contrato;\nX. Los criterios específicos que se utilizarán para la evaluación de las proposiciones y adjudicación; pudiendo utilizar el criterio de evaluación binario, mediante el cual sólo se adjudica a quien cumpla los requisitos establecidos por la convocante y oferte el precio más bajo, o el criterio de puntos y porcentajes en los términos del Reglamento;\nXI. Señalamiento de las causas expresas de desechamiento, que afecten directamente la solvencia de las proposiciones, entre las que se incluirá la comprobación de que algún licitante se ha coludido con otro u otros elevar el costo de los servicios o la infraestructura, en la fijación de la contraprestación por los servicios o cualquier otro acuerdo como fin obtener una ventaja sobre las convocantes y los demás participantes; y\n(REFORMADA, P.O. 9 DE ABRIL DE 2018)\nXII. Los derechos y obligaciones que, como mínimo, deberán de ser incluidas (sic) en el contrato para cada una de las partes, así como la especificación de los riesgos retenibles por la autoridad contratante y los transferibles al inversionista prestador;\n(ADICIONADA, P.O. 9 DE ABRIL DE 2018)\nXIII. La forma en que los participantes acreditarán su capacidad legal, experiencia y capacidad técnica, administrativa, económica y financiera, que se requieran de acuerdo con las características, complejidad y magnitud del proyecto, así como la titularidad de los permisos, autorizaciones, registros, etc., cuando éstos resulten necesarios para del proyecto contratado; y\nXIV. Las garantías que los participantes públicos y privados deban otorgar. Las garantías no deberán exceder, en su monto conjunto, del realizar.\nel proceso de competencia y libre concurrencia. En ningún caso se deberán establecer requisitos o condiciones imposibles de cumplir.\nARTÍCULO 35.- La convocante, siempre que ello no tenga por objeto limitar el número de licitantes, podrá modificar aspectos establecidos en la convocatoria, las bases, incluyendo el modelo de contrato, a más tardar proposiciones, debiendo difundir las modificaciones a la convocatoria en los medios en que fue publicada, y las correspondientes a las bases y al contrato en el Periódico Oficial del Estado, así como a los interesados que hubiesen adquirido las bases, al día natural siguiente a aquel en que se efectúen.\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nLas modificaciones deberán notificarse a cada uno de los participantes.\nDe ser necesario, la fecha señalada para la presentación y apertura de las propuestas podrá diferirse.\nCualquier modificación a las bases, incluyendo las que resulten de la o las juntas de aclaraciones formará parte de las bases, y deberá ser considerada por los licitantes en la elaboración de su proposición.\nARTÍCULO 36.- El acto de la junta de aclaraciones será presidido por el\nAdministrador del Proyecto designado por la convocante, a fin de que se resuelvan en forma clara y precisa las dudas y planteamientos de los licitantes, relacionados con los aspectos contenidos en la convocatoria, las bases sus anexos y apéndices.\nLas personas que pretendan solicitar aclaraciones a los aspectos antes señalados, acreditarán la adquisición de las bases, y deberán presentar escrito expresando su interés en participar en la licitación, por si o en representación de un tercero, manifestando en todos los casos los datos generales del interesado y, en su caso, del representante.\nLas solicitudes de aclaraciones serán entregadas personalmente, a más realizar la junta de aclaraciones.\nAl concluir cada junta de aclaraciones, podrá señalarse la fecha y hora para la celebración de ulteriores juntas, considerando que de entre la última de éstas y el acto de presentación y apertura de proposiciones, deberá existir un plazo de al menos seis días hábiles.\nDe cada junta de aclaraciones, se levantará acta en la que se harán constar los cuestionamientos formulados por los interesados, y las respuestas de la convocante. En el acta correspondiente a la última junta de aclaraciones, se indicará expresamente esta circunstancia.\nARTÍCULO 37.- La entrega de proposiciones se hará en dos sobres cerrados que contendrán la oferta técnica y económica.\nDos o más personas podrán presentar conjuntamente una proposición;\npara tales efectos, en la proposición y en el Contrato se establecerán con precisión las obligaciones de cada una de ellas, así como la manera en que se exigiría su cumplimiento. En este supuesto la proposición deberá ser firmada por el representante común que para ese acto haya sido designado por el grupo de personas.\nCuando la proposición conjunta resulte adjudicada con un contrato, los participantes en la proposición deberán constituir una nueva sociedad mercantil de propósito único manteniendo las obligaciones de cada una de ellas, y el Contrato deberá ser firmado por el representante legal de cada una de las personas participantes, a quienes se considerará, para efectos del procedimiento y del contrato, como responsables solidarios o mancomunados, según se establezca en el propio Contrato.\nPrevio al acto de presentación y apertura de proposiciones, la convocante podrá efectuar el registro de participantes, así como realizar revisiones preliminares a la documentación distinta a la proposición. Lo anterior será optativo para los licitantes, por lo que no se podrá impedir el acceso a quién decida presentar su documentación y proposiciones en la fecha, hora y lugar establecido para la celebración del citado acto.\nARTÍCULO 38.- El acto de presentación y apertura de proposiciones se llevará a cabo en el día, lugar y hora previstos en la convocatoria a la licitación, conforme a lo siguiente:\nI. Una vez recibidas las proposiciones en los sobres cerrados, se procederá a la apertura del sobre con la proposición técnica, haciéndose constar la documentación presentada, relacionándola con los puntos específicos de las bases, sin que ello implique la evaluación de su contenido;\nII. Se procederá a la apertura de los sobres que contienen las ellas, relacionándolo con los licitantes;\nIII. De entre los licitantes que hayan asistido, éstos elegirán a uno, que en entidad designe, rubricarán las partes de las proposiciones que licitación, las que para estos efectos constarán documentalmente, y\nIV. Se levantará acta que servirá de constancia de la celebración del acto de presentación y apertura de las proposiciones, en la que se harán constar el importe de cada una de ellas; se señalará lugar, fecha y hora en que se dará a conocer el fallo de la licitación, fecha que deberá quedar establecida para este acto y podrá prorrogarse por una sola vez hasta por quince días hábiles.\nARTÍCULO 39.- Las dependencias y entidades para la evaluación de las proposiciones deberán utilizar el criterio indicado en la convocatoria a la licitación.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 9 DE ABRIL DE 2018)\nEn la evaluación de las propuestas la convocante verificará que cumplan con los requisitos señalados en las bases y que contengan elementos suficientes para desarrollar el proyecto.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 9 DE ABRIL DE 2018)\nEn la evaluación podrán utilizarse mecanismos de puntos y porcentajes, criterios de costo-beneficio, o cualesquiera otros, siempre que sean claros, cuantificables y permitan una comparación objetiva e imparcial de las propuestas con el fin de elegir la mejor opción de entre las propuestas analizadas.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 9 DE ABRIL DE 2018)\nNo será objeto de evaluación cualquier requisito cuyo incumplimiento por sí mismo no afecte la validez y solvencia de la propuesta. La propuesta o retrasar su inicio.\npropuestas presentadas.\n(REFORMADO [N. DE E. CON SUS FRACCIONES], P.O. 9 DE ABRIL DE\n2018)\nUna vez hecha la evaluación de las proposiciones, el contrato se legales, técnicos y económicos, establecidos en las bases de la licitación de la mejor manera, y por tanto garantiza el cumplimiento de las obligaciones respectivas y, en su caso:\nI. La proposición haya obtenido el mejor resultado en la evaluación combinada de puntos, porcentajes y que representen las mayores ventajas competitivas para la autoridad Estatal o Municipal contratante;\nII. La proposición hubiera incorporado la menor contraprestación, siempre y cuando ésta resulte conveniente.\nEn caso de empate, se determinará en igualdad de condiciones, aquella que fuera presentada por una persona física o moral con domicilio fiscal en el estado de Aguascalientes y, en caso de mantenerse en circunstancias similares, en favor de aquella desarrollada por quien demuestre, conforme a lo determinado en las bases, una mayor experiencia en la realización de proyectos similares al licitado y/o actividades en el sector que corresponda la licitación o bien represente mayores ventajas para el Estado y/o los Municipios de Aguascalientes.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 9 DE ABRIL DE 2018)\nDe persistir el empate, la adjudicación se efectuará a favor del licitante que resulte ganador de una subasta en reversa sobre el monto de la contraprestación ofertada por el inversionista prestador que se realice en términos de las bases sin detrimento de la calidad o algún servicio acordado.\nARTÍCULO 40.- La convocante emitirá un fallo, el cual deberá contener lo siguiente:\nI. La relación de licitantes cuyas proposiciones se desecharon, expresando todas las razones legales, técnicas o económicas que que en cada caso se incumpla;\nII. La relación de licitantes cuyas proposiciones resultaron solventes, describiendo en lo general dichas proposiciones. Se presumirá la solvencia de las proposiciones, cuando no se señale expresamente incumplimiento alguno;\nIII. Nombre del o los licitantes a quien se adjudica el contrato, indicando las razones que motivaron la adjudicación, de acuerdo a los criterios previstos en la convocatoria, así como la indicación de la o las partidas, los conceptos y montos asignados a cada licitante;\nIV. Fecha, lugar y hora para la firma del contrato, la presentación de garantías; y\nV. Nombre, cargo y firma del Administrador del Proyecto que lo emite, que rijan a la convocante. Indicará también el nombre y cargo de los responsables de la evaluación de las proposiciones.\nEn caso de que se declare desierta la licitación o alguna partida, se señalarán en el fallo las razones que lo motivaron.\nEn el fallo no se deberá incluir información reservada o confidencial, en los términos de las disposiciones aplicables.\nSe dará a conocer el fallo de la misma en junta pública a la que libremente podrán asistir los licitantes que hubieran presentado proposición, entregándoseles copia del mismo y levantándose el acta respectiva.\nCon la notificación del fallo por el que se adjudica el contrato, las obligaciones derivadas de éste serán exigibles, sin perjuicio de la obligación de las partes de firmarlo en la fecha y términos señalados en el fallo.\nContra el fallo sólo procederá el recurso de inconformidad.\nCuando se advierta en el fallo la existencia de un error aritmético, mecanográfico o de cualquier otra naturaleza, que no afecte el resultado de la evaluación realizada por la convocante, dentro de los cinco días hábiles siguientes a su notificación y siempre que no se haya firmado el contrato, el titular del área responsable del procedimiento de contratación procederá a su corrección, con la intervención de su superior jerárquico, aclarando o rectificando el mismo, mediante el acta administrativa correspondiente, en la que se harán constar los motivos que lo originaron y las razones que sustentan su enmienda, hecho que se de contratación, remitiendo copia de la misma al órgano interno de control dentro de los cinco días hábiles posteriores a la fecha de su firma.\nconforme a lo dispuesto en el párrafo anterior, la Convocante responsable dará vista de inmediato al órgano interno de control, a efecto de que, previa intervención de oficio, se emitan las directrices para su reposición.\nLas actas de las juntas de aclaraciones, del acto de presentación y apertura de proposiciones, y de la junta pública en la que se dé a conocer el fallo serán firmadas por los licitantes que hubieran asistido, sin que la falta de firma de alguno de ellos reste validez o efectos a las mismas, de las cuales se podrá entregar una copia a dichos asistentes, y al finalizar visible, al que tenga acceso el público, en el domicilio del área responsable del procedimiento de contratación, por un término no menor de cinco días hábiles. El titular de la citada área dejará constancia en el expediente de la licitación, de la fecha, hora y lugar en que se hayan fijado las actas o el aviso de referencia.\nAsí mismo, se difundirá un ejemplar de dichas actas en los correos electrónicos proporcionados por los licitantes para efectos de su notificación de aquellos que no hayan asistido al acto. Dicho procedimiento sustituirá a la notificación personal.\nARTÍCULO 41.- Las convocantes se abstendrán de recibir propuestas o celebrar Contrato alguno con las personas físicas o morales siguientes:\nI. Aquéllas con las que el servidor público que intervenga en cualquier forma en la adjudicación del Contrato tenga interés personal, familiar o de negocios, incluyendo aquéllas de las que pueda resultar algún beneficio para él, su cónyuge o sus parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen o hayan formado parte;\n(REFORMADA, P.O. 9 DE ABRIL DE 2018)\nII. Las que desempeñen un empleo, cargo o comisión en el servicio público, o bien, las sociedades de las que dichas personas formen parte, Municipal según corresponda, conforme a las disposiciones legales, así como las inhabilitadas para desempeñar un empleo, cargo o comisión en el servicio público;\nIII. Aquellas personas morales que hubiesen incurrido en incumplimiento administrativa;\nIV. Aquellas que hubieren proporcionado información que resulte falsa, o adjudicación de un contrato, en su celebración, durante su vigencia o bien en la presentación o desahogo de una inconformidad;\nV. Las que, en virtud de la información con la que cuente la Contraloría o la Contraloría Municipal según corresponda, hayan celebrado contratos en contravención a lo dispuesto por las disposiciones legales;\nVI. Aquéllas a las que se declare en estado de quiebra o, en su caso, sujetas a concurso de acreedores;\n(REFORMADA, P.O. 9 DE ABRIL DE 2018)\nVII. Las que por sí o a través de empresas que formen parte del mismo grupo empresarial, elaboren dictámenes, peritajes y avalúos, cuando se requiera dirimir controversias entre tales personas y las autoridades contratantes;\n(REFORMADA, P.O. 9 DE ABRIL DE 2018)\nVIII. Las personas que hayan sido condenadas, mediante sentencia firme dentro de los tres años inmediatos anteriores a la fecha de la convocatoria por incumplimiento de contratos celebrados con dependencias o entidades del ámbito federal, estatal o municipal;\n(ADICIONADA, P.O. 9 DE ABRIL DE 2018)\nIX. Las que por causas imputables a ellas mismas se encuentren en situación de mora en el cumplimiento de sus obligaciones en contratos celebrados con dependencias o entidades del ámbito federal, estatal o municipal;\nX. Las que hayan contratado servicios de cualquier naturaleza, si se pagadas al prestador del servicio, a su vez que hayan sido recibidas por servidores públicos por sí o por interpósita persona, con independencia de que quienes las reciban tengan o no relación con la contratación; y\nXI. Las demás que por cualquier causa se encuentren impedidas para ello por disposición de la Ley.\nARTÍCULO 42.- Las convocantes procederán a declarar desierta una licitación, cuando la totalidad de las proposiciones presentadas no resulten aceptables.\nprimera licitación, la dependencia o entidad podrá emitir una segunda convocatoria, o bien optar por el supuesto de excepción previsto en el\nArtículo 43 de la Ley. Cuando los requisitos o el carácter sea modificado con respecto a la primera convocatoria, se deberá convocar a un nuevo procedimiento.\nLas dependencias y entidades podrán cancelar una licitación, partidas o conceptos incluidos en éstas, cuando se presente caso fortuito; fuerza mayor; existan circunstancias justificadas que extingan la necesidad para adquirir los servicios, o que de continuarse con el procedimiento se pudiera ocasionar un daño o perjuicio a la propia convocante. La determinación de dar por cancelada la licitación, partidas o conceptos, deberá precisar el acontecimiento que motiva la decisión, la cual se hará del conocimiento de los licitantes, sólo podrán interponer la inconformidad en términos del Capítulo I del Título Décimo de la Ley.\nSalvo en las cancelaciones por caso fortuito y fuerza mayor, la convocante cubrirá a los licitantes los gastos no recuperables que, en su caso, procedan en términos de lo dispuesto por el Reglamento de la Ley.\nCAPÍTULO III\nDe las Excepciones a la Licitación Pública\nARTÍCULO 43.- En los supuestos que prevé el Artículo 44 de la Ley, las convocantes, bajo su responsabilidad, podrán optar por no llevar a cabo el procedimiento de licitación pública y celebrar contratos a través de los adjudicación directa.\ndependencias y entidades deberá fundarse y motivarse, según las circunstancias que concurran en cada caso, en criterios de economía, eficacia, eficiencia, imparcialidad, honradez y transparencia que resulten contratantes. El acreditamiento del o los criterios en los que se funda; así la opción, deberán constar por escrito y ser firmado por el Administrador del Proyecto y los integrantes del Grupo de Trabajo.\nde respuesta inmediata, así como con los recursos técnicos, financieros y demás que sean necesarios, y cuyas actividades comerciales o contrato a celebrarse.\nprevisto en el Artículo 45 de la Ley, el escrito a que se refiere el segundo párrafo de este Artículo, deberá estar acompañado de los nombres y datos generales de las personas que serán invitadas; tratándose de adjudicaciones directas, en todos los casos deberá indicarse el nombre de la persona a quien se propone realizarla; en ambos procedimientos, deberá acompañarse el resultado de la investigación de mercado que sirvió de base para su selección.\nARTÍCULO 44.- Las convocantes, bajo su responsabilidad, podrán contratar los servicios, sin sujetarse al procedimiento de licitación pública, a través de los procedimientos de invitación a cuando menos tres personas o de adjudicación directa, cuando:\nI. No existan servicios alternativos o sustitutos técnicamente razonables, o bien, que en el mercado sólo existe un posible oferente, o se trate de una persona que posee la titularidad o el licenciamiento exclusivo de patentes, derechos de autor, u otros derechos exclusivos;\nII. Peligre o se altere el orden social, la economía, los servicios públicos, la salubridad, la seguridad o el ambiente de alguna zona o región del\nEstado como consecuencia de caso fortuito o de fuerza mayor;\nIII. Existan circunstancias que puedan provocar pérdidas o costos adicionales importantes, cuantificados y justificados;\nIV. Se haya rescindido un contrato adjudicado a través de licitación pública, en cuyo caso se podrá adjudicar al licitante que haya obtenido el segundo o ulteriores lugares, siempre que la diferencia en precio con margen del diez por ciento. Tratándose de contrataciones en las que la beneficio, se podrá adjudicar al segundo o ulterior lugar, dentro del referido margen;\nV. Se haya declarado desierta una licitación pública, siempre que se proposiciones; y\nVI. Así se establezca, en su caso, en la ley específica que regule los servicios materia de la contratación, establecidos en las bases.\nARTÍCULO 45.- El procedimiento de invitación a cuando menos tres personas se sujetará a lo siguiente:\nI. El acto de presentación y apertura de proposiciones podrá hacerse sin la presencia de los correspondientes licitantes, pero invariablemente se invitará a un representante del órgano interno de control de la\nConvocante;\nII. Para llevar a cabo la adjudicación correspondiente, se deberá contar con un mínimo de tres proposiciones susceptibles de analizarse técnicamente;\nEn caso de que no se presenten el mínimo de proposiciones señalado en el párrafo anterior, se podrá optar por declarar desierta la invitación, o bien, continuar con el procedimiento y evaluar las proposiciones presentadas. En caso de que sólo se haya presentado una propuesta, la convocante podrá adjudicarle el contrato si considera que reúne las condiciones requeridas, o bien proceder a la adjudicación directa conforme al último párrafo de este Artículo;\nIII. Los plazos para la presentación de las proposiciones se fijarán para cada operación atendiendo al tipo de servicios requeridos, así como a la complejidad para elaborar la proposición. Dicho plazo no podrá ser invitación, y\nIV. A las demás disposiciones de la Ley que resulten aplicables a la licitación pública, siendo optativo para la convocante la realización de la junta de aclaraciones.\ntres personas haya sido declarado desierto, el titular de la convocante los requisitos establecidos en dichas invitaciones.\n(ADICIONADO CON EL CAPÍTULO Y ARTÍCULOS QUE LO INTEGRAN, P.O.\nTÍTULO SEXTO BIS\nPROPUESTAS NO SOLICITADAS\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 25 DE\nCAPÍTULO ÚNICO\nDisposiciones Generales\n(ADICIONADO, P.O. 25 DE DICIEMBRE DE 2023) (REPUBLICADO, P.O. 22\nDE ENERO DE 2024)\nARTÍCULO 45 A.- Cualquier persona interesada en realizar un proyecto de\nAsociación Público Privada podrá presentar su propuesta no solicitada a las Autoridades Estatales o Municipales Contratantes competentes.\nLas propuestas no solicitadas a que se refiere el párrafo anterior, deberán cumplir los requisitos siguientes:\nI. Se presentarán acompañadas con el estudio preliminar de factibilidad, que deberá incluir los aspectos siguientes:\na) Descripción del proyecto propuesto, con sus características y viabilidad técnicas.\nb) Descripción de los permisos, licencias, autorizaciones y concesiones que, en su caso, resultarían necesarios para desarrollar el proyecto, con especial atención en las autorizaciones de uso de suelo.\nc) La viabilidad económica, financiera y jurídica del proyecto.\nd) La justificación socioeconómica del proyecto.\ne) Las estimaciones de inversión y aportaciones, en efectivo y en especie, tanto del Estado o de los municipios, como de particulares, en las que se haga referencia al costo estimado de adquisición de los inmuebles, bienes y derechos necesarios para el proyecto.\nf) Las características esenciales del contrato de Asociación Público\nPrivada a celebrar.\nII. No se trate de propuestas presentadas previamente.\nfracciones del párrafo anterior, sin que puedan establecerse requisitos adicionales.\nrefiere este artículo, o los estudios se encuentran incompletos, no será analizada.\nDE ENERO DE 2024)\nARTÍCULO 45 B.- Para efectos del artículo anterior, las Autoridades\nEstatales o Municipales Contratantes podrán publicar en su página oficial de internet, el acuerdo mediante el cual determinen las propuestas no solicitadas de proyectos de Asociación Público Privada que estarán dispuestos a recibir, señalando los sectores, subsectores, ámbitos geográficos, tipo de proyectos y demás elementos que correspondan, así como su vinculación con los objetivos estatales y municipales, estrategias y prioridades contenidas en el Plan Estatal de Desarrollo y los Planes\nMunicipales de Desarrollo. En estos casos, solo se analizarán las propuestas que atiendan los elementos citados.\n(ADICIONADO, P.O. 25 DE DICIEMBRE DE 2023) (REPUBLICADO, P.O. 22\nDE ENERO DE 2024)\nARTÍCULO 45 C.- Las propuestas no solicitadas que cumplan con los requisitos señalados en el presente Capítulo, serán analizadas y evaluadas por las Autoridades Estatales o Municipales Contratantes conforme a lo siguiente:\nI. La Autoridad Estatal o Municipal Contratante que la reciba confirmará si es competente para conocer de la misma y, en caso contrario, la remitirá a otro ente del sector público que sí lo sea.\nII. La Autoridad Estatal o Municipal Contratante competente, contará con solicitada para llevar a cabo su análisis y evaluación, pudiendo complejidad del proyecto y se haga del conocimiento del Promotor.\nIII. La Autoridad Estatal o Municipal Contratante competente, podrá requerir al Promotor aclaraciones o información adicional, o podrá el mismo realizar los estudios complementarios necesarios.\nIV. Si el Promotor no proporciona la información requerida sin causa justificada, se dará por concluido el trámite y la propuesta no solicitada no será analizada.\nV. La Autoridad Estatal o Municipal Contratante competente, podrá posible interés en el mismo.\nVI. Para la evaluación de la propuesta no solicitada, deberá considerarse entre otros aspectos, la alineación a los objetivos, metas y estrategias previstas en los Planes Estatal o Municipales de Desarrollo, la rentabilidad social del proyecto y las estimaciones de inversiones y aportaciones.\nVII. Transcurrido el plazo para el análisis y evaluación de la propuesta no solicitada, el Ente Público competente emitirá la opinión que corresponda y se pronunciará sobre la procedencia del proyecto, también acerca del impulso que se le dará al desarrollo del mismo.\nLa presentación de propuestas no solicitadas no será vinculante para el\nEnte Público competente y solo da derecho al Promotor a que el aludido\nEnte las analice y evalúe.\n(ADICIONADO, P.O. 25 DE DICIEMBRE DE 2023) (REPUBLICADO, P.O. 22\nDE ENERO DE 2024)\nARTÍCULO 45 D.- Según el sentido de la opinión emitida, se estará a lo siguiente:\nI. Si el proyecto de la propuesta no solicitada no se considera procedente por no ser de interés público, por razones presupuestarias o por cualquier otra razón, el Ente Público competente comunicará al Promotor las razones de su improcedencia, y la propuesta no solicitada le será devuelta sin ninguna otra responsabilidad para el aludido Ente.\nII. Si el proyecto de la propuesta no solicitada se considera procedente, pero no existen condiciones para su desarrollo, la Autoridad Estatal o\nMunicipal Contratante, podrá ofrecer al Promotor adquirir los estudios y análisis realizados, junto con los derechos de autor y de propiedad industrial correspondientes, mediante el reembolso total o parcial de los gastos generados, siempre y cuando esa adquisición reporte un beneficio para el aludido Ente.\nIII. Si el proyecto de la propuesta no solicitada se considera procedente y se decide impulsar su desarrollo, la Autoridad Estatal o Municipal previsto en la presente Ley.\nIV. En caso de que el Promotor no resulte ser el Desarrollador del proyecto, la Autoridad Estatal o Municipal Contratante, entregará al mismo un certificado en el que se indicará el nombre del beneficiario, monto, plazo, así como el monto por los gastos incurridos derivados de los estudios y análisis realizados los cuales deberán estar debidamente acreditados por el Promotor y las demás condiciones a reembolsar, a efecto de que el Desarrollador cubra el pago, mismo que deberá preverse en los documentos que rijan el procedimiento de contratación. La entrega del certificado lleva implícita la cesión de todos los derechos relativos a los estudios presentados a favor de la Autoridad Estatal y\nMunicipal Contratante.\nLa opinión por la cual un proyecto de la propuesta no solicitada se considere o no procedente y, en su caso, se decida o no impulsar su desarrollo, no representa un acto de autoridad y contra ella no procederá instancia ni medio de defensa alguno.\n(ADICIONADO, P.O. 25 DE DICIEMBRE DE 2023) (REPUBLICADO, P.O. 22\nDE ENERO DE 2024)\nARTÍCULO 45 E.- Cuando un proyecto de una propuesta no solicitada propuesto por un Promotor, sea considerado procedente por la\nAutoridad Estatal o Municipal Contratante y este decida impulsar su desarrollo, la preparación del mismo se realizará conforme a lo previsto en el Título Cuarto de la presente Ley y las disposiciones siguientes:\nI. El Promotor estará obligado a proporcionar a la Autoridad Estatal o\nMunicipal Contratante, la documentación e información relacionada con preparación y, en su caso, para la adjudicación del contrato correspondiente, en el entendido de que, si para ello incurre en costos o gastos adicionales, será modificado el certificado a que hace referencia el artículo 57 de la presente Ley.\nII. Si el proyecto de la propuesta no solicitada no es autorizado por la\nSecretaría o la Secretaría de Finanzas Municipal y/o Tesorería, según corresponda, por causas imputables al Promotor, este perderá en favor artículo 57 de la presente Ley.\nIII. Si el proyecto de la propuesta no solicitada no es autorizado por el\nCongreso por causas no imputables al Promotor, se cancelará el certificado a que se refiere el artículo 57 de la presente Ley. En consecuencia, la Autoridad Estatal o Municipal Contratante deberá devolver al Promotor los estudios que este haya presentado o, en su caso, ofrecer su adquisición con base en la presente ley.\nTÍTULO SÉPTIMO\nDE LOS CONTRATOS\nCAPÍTULO I\nDe las Características Generales\nARTÍCULO 46.- El Contrato del Proyecto, contendrá cuando menos lo siguiente:\nI. Antecedentes;\nII. El nombre, denominación o razón social de la autoridad contratante;\nIII. La indicación del procedimiento, conforme al cual se llevó a cabo la adjudicación del Contrato;\nIV. Los datos relativos a la autorización por el Congreso de la Partida\nPlurianual, de los Pagos Plurianuales y de la Garantía de Pago en su caso;\nV. Acreditación de la existencia y personalidad del licitante adjudicado;\nVI. La descripción pormenorizada de los servicios objeto del Contrato, así como de la ejecución de las actividades descritos en el Artículo 5° de la\nLey;\nVII. Inicio de vigencia y plazo del Contrato;\nVIII. Los derechos y obligaciones de las partes;\nIX. La contraprestación a pagar por los servicios que prestará el\nInversionista Prestador, y/o la fórmula para obtener el monto de la contraprestación o costo, tratándose de servicios cuyo valor se encuentre referido a otros valores variables y/o tarifas, determinados por la autoridad Estatal o Municipal competente;\nX. Precisión de si la contraprestación es fija o sujeta a ajustes y, en este último caso, la fórmula o condición en que se hará y calculará el ajuste, se utilizarán en dicha fórmula;\nXI. Moneda en que se cotizó y se efectuará el pago respectivo, el cual será en pesos mexicanos;\n(REFORMADA, P.O. 13 DE AGOSTO DE 2024)\nXII.- Forma, plazo y condiciones de pago de la contraprestación por los servicios, condicionando su exigibilidad a la inscripción del Contrato en el\nRegistro Estatal de Deuda Pública y en el Registro Público Único establecido en la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, en el caso que la legislación federal o local así lo determine;\nXIII. La forma y modo de la Garantía de Pago;\nXIV. Los casos en que podrán otorgarse prórrogas para el cumplimiento de las obligaciones contractuales y los requisitos que deberán observarse;\nXV. Las causales para la rescisión de los Contratos, en los términos previstos en esta Ley;\nXVI. Las fórmulas y plazos para los pagos de recuperación de la inversión, en los casos de terminación anticipada y rescisión;\nXVII. La metodología para evaluar el desempeño en la prestación de los servicios;\nXVIII. El señalamiento de las licencias, autorizaciones y permisos que correspondientes y la ejecución de la infraestructura en su caso;\nXIX. Las garantías y coberturas de seguros obligatorios a cargo del\nInversionista Prestador, con los que se garantice la calidad y seguridad del servicio solicitado.\nXX. Condiciones, términos y procedimiento para la aplicación de penas el atraso de la prestación de los servicios o ejecución de la infraestructura, servicios;\nXXI. La indicación de que en caso de violaciones en materia de derechos inherentes a la propiedad intelectual, la responsabilidad estará a cargo del licitante o Inversionista Prestador según sea el caso;\n(REFORMADA, P.O. 13 DE AGOSTO DE 2024)\nXXII. Descripción de los inmuebles, infraestructura existente y bienes necesarios para la realización del Proyecto;\n(ADICIONADO, P.O. 13 DE AGOSTO DE 2024)\nXXIII. La firma de las personas representantes legales de los Inversionistas\nPrestadores, así como de las dependencias o entidades de la administración pública estatal o municipal que actúen como Autoridad\nEstatal o Municipal contratante o adherente, con cuyas firmas se formalizará el contrato para su plena validez;\n(PÁRRAFO ADICIONADO, P.O. 13 DE AGOSTO DE 2024)\nEn caso de que el Congreso haya autorizado al Poder Ejecutivo del\nEstado o a un Municipio la adhesión, de varias de sus dependencias paraestatales o paramunicipales, o incluso los trámites previos a esa autorización, la persona titular del Poder Ejecutivo o los\nAyuntamientos, según corresponda, podrán delegar la representación legal en la persona que funja como titular de la Secretaría que determinen, por lo que esa persona servidora pública quedará habilitada para firmar válidamente el contrato o adhesión y, demás documentos respectivos; y\nXXIV. Los demás aspectos y requisitos previstos en la convocatoria a la licitación e invitaciones a cuando menos tres personas, así como los relativos al Contrato.\nPara los efectos de la Ley, la convocatoria a la licitación, el Contrato y sus obligaciones. Las estipulaciones que se establezcan en el Contrato no licitación y sus juntas de aclaraciones; en caso de discrepancia, prevalecerá lo estipulado en éstas.\nTratándose de la adhesión a contratos de Proyectos, deberán celebrarse convenios modificatorios a dichos contratos a fin de ajustar, en lo conducente, el contenido referido en las fracciones I, II, IV, VI, VIII, IX, X, XII, XIII, XIV, XVI, XVII, XIX, XX, XXII, XXIII y XXIV del presente artículo o\nProyecto.\nARTÍCULO 47.- Se podrán ceder los derechos de cobro derivado de las contraprestaciones pactadas en el Contrato y de la Garantía de Pago, a favor de los acreedores del Inversionista Prestador que otorguen financiamiento para la inversión del Proyecto.\n(PÁRRAFO REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nNo se podrá gravar, afectar o dar en garantía la infraestructura de los\nProyectos. La cesión de los derechos y obligaciones del Contrato a favor de terceros, requerirá del consentimiento expreso de la autoridad contratante, con la aprobación de la Comisión correspondiente.\nTratándose de Proyectos vinculados a Municipios, será necesario además contar con la autorización de las dos terceras partes de los miembros del\nAyuntamiento.\nARTÍCULO 48.- Las convocantes podrán establecer en el modelo de contrato que forma parte de las bases, retenciones o deducciones a los pagos de la contraprestación por los servicios con motivo del incumplimiento parcial o deficiente, en que pudiera incurrir el\nInversionista Prestador respecto de los conceptos que integran el\nContrato. En estos casos establecerán el límite del incumplimiento a partir del cual se podrán aplicar las penas y rescindir el Contrato.\nARTÍCULO 49.- Los pagos de recuperación de la inversión señalados en la\nFracción XVI del Artículo 46 de la Ley, se realizarán preferentemente de manera sucesiva en los plazos pactados en el Contrato, con base en los\nPagos Plurianuales y Garantía de Pago autorizados.\nEn el caso de la rescisión, los pagos de recuperación de la inversión se convencionales pactadas.\nCAPÍTULO II\nDe las Adecuaciones, Modificaciones y Prórrogas\nARTÍCULO 50.- La autoridad contratante podrá solicitar por escrito a la\nComisión correspondiente, las adecuaciones debidamente justificadas al\nContrato para evitar que se perjudique el desarrollo del Proyecto, naturaleza y características esenciales del objeto del Contrato, y en\nPlurianuales y la Garantía de Pago autorizadas por el Congreso.\nARTÍCULO 51.- Cuando en la ejecución del Contrato se presenten causas que ameriten su modificación, como circunstancias imprevistas ajenas a la voluntad de las partes que se presenten, nueva tecnología, ampliaciones de requerimientos en calidad o cantidad del servicio, e infraestructura adicional a la requerida y no prevista en las propuestas hechas por el Inversionista Prestador, para su procedencia, la autoridad contratante deberá evaluar si dicha modificación tiene como finalidad atender las necesidades propias de la utilidad pública o del interés social. Asimismo, deberá emitir dictámenes técnico, jurídico y financiero que demuestren que no se afecte la naturaleza del objeto del Contrato, y que no exista impedimento contractual para su modificación.\n(PÁRRAFO REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nEn el caso de que las modificaciones o adhesiones afecten el plazo y monto de los Pagos Plurianuales y la Garantía de Pago autorizados por el\nCongreso, o bien, alguna característica del objeto del contrato que varíe los conceptos previamente autorizados por el Congreso, la Autoridad\nContratante deberá contar con la aprobación de la Comisión correspondiente. Tratándose de aquéllas decretadas por Municipios, se los miembros del Ayuntamiento.\nmonto de los pagos plurianuales y la garantía de pago, o bien, variar los conceptos previamente autorizados por el Congreso, tales modificaciones deberán aprobarse por éste.\nCAPÍTULO III\nDe la Terminación y Rescisión del Contrato\nARTÍCULO 52.- El Contrato se dará por terminado una vez transcurrido el plazo pactado y sus prórrogas. Se dará por terminado en forma anticipada, por el mutuo acuerdo de las partes.\nARTÍCULO 53.- La autoridad contratante podrá dar por terminado el\nContrato en forma anticipada, cuando concurran razones de interés general, o bien, cuando por causas justificadas se extinga la necesidad de requerir los servicios originalmente contratados, y se demuestre que de continuar con las obligaciones pactadas, se ocasionaría algún daño o perjuicio a la autoridad contratante.\n(PÁRRAFO ADICIONADO, P.O. 13 DE AGOSTO DE 2024)\nPara decretar la terminación anticipada, la autoridad contratante deberá contar con la aprobación de la Comisión correspondiente. Tratándose de aquellas decretadas por Municipios se requerirá además contar con la autorización de las dos terceras partes de los miembros del\nAyuntamiento.\n(REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nARTÍCULO 54.- En el caso de la terminación anticipada, el Inversionista\nPrestador tendrá derecho a los pagos establecidos en el Contrato para la recuperación de la inversión que esté plenamente acreditada.\n(REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nARTÍCULO 55.- Las autoridades contratantes podrán rescindir administrativamente los Contratos en caso de incumplimiento de las obligaciones a cargo del Inversionista Prestador, una vez agotado el monto límite de aplicación de las penas convencionales pactadas.\nPrevio al inicio del procedimiento de rescisión, las autoridades contratantes deberán contar con la aprobación de la Comisión correspondiente. Tratándose de aquellas decretadas por Municipios se los miembros del Ayuntamiento.\nanterior, y se llevará a cabo ante la Contraloría o el órgano interno de control municipal competente, según corresponda, conforme a lo establecido en la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, tratándose de los términos de lo previsto en el artículo 1º, fracción III, de la Ley en cita.\nEn este supuesto, el Inversionista Prestador tendrá derecho a los pagos plenamente acreditada.\nARTÍCULO 56.- A la terminación o rescisión del contrato, los inmuebles, bienes y derechos, incorporados a la infraestructura o indispensables para la prestación del servicio, pasarán al dominio, control y administración de la autoridad contratante.\nEn caso de que existan adhesiones al Contrato, toda terminación anticipada o rescisión surtirá efectos únicamente entre el Inversionista\nPrestador y la Autoridad Estatal o Municipal Contratante con que se acuerde o la decrete, sin afectar las otras relaciones contractuales.\nCAPÍTULO IV\nDel Control y Registro de los Contratos\nARTÍCULO 57.- A la Secretaría y a las Tesorerías Municipales les corresponderá llevar un control de los Contratos para programar los\nPagos Plurianuales. El control tendrá por cada Contrato la información correspondiente a los pagos realizados y su impacto proporcional en el\nPresupuesto de Egresos. La Secretaría o las Tesorerías Municipales emitirán los certificados de afectación, indicando los ingresos afectos como garantía y/o fuente de pago de las obligaciones contraídas en los\nContratos correspondientes a los Pagos Plurianuales.\n(REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nARTÍCULO 58.- Una vez celebrados los Contratos, deberá inscribirse el\nProyecto en la sección especial incluida en el Registro Estatal de\nMunicipios, así como en el Registro Público Único de Financiamiento y\nHacienda y Crédito Público, en caso de que la legislación local o federal así lo determinen.\nFederativas y Municipios de la Secretaría de Hacienda y Crédito Público, dichos Contratos.\nTÍTULO OCTAVO\nDE LA INFORMACIÓN Y VERIFICACIÓN\nCAPÍTULO ÚNICO\nARTÍCULO 59.- La forma y términos en que las autoridades contratantes órganos Internos de Control, la información relativa a los actos y los\nContratos materia de la Ley, serán establecidos por dichas autoridades, en el ámbito de sus respectivas atribuciones.\nSalvo por la información que de conformidad con la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes se considere como información restringida toda la información y documentación relacionada con la convocatoria, las bases, sus anexos y apéndices, y el Contrato, será de carácter pública.\n(REFORMADO, P.O. 9 DE ABRIL DE 2018)\nARTÍCULO 60.- La Contraloría o las Contralorías Municipales, en el ejercicio de sus facultades, podrán verificar en cualquier tiempo, que los servicios se realicen conforme a lo establecido en esta Ley. Para tal efecto podrán realizar las visitas e inspecciones que estimen pertinentes a las autoridades contratantes que celebren contratos, e igualmente podrán solicitar a los servidores públicos y a los Inversionistas Prestadores que participen en ellos, todos los datos e informes relacionados con los actos de que se trate.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 9 DE ABRIL DE 2018)\nARTÍCULO 61.- Las inspecciones se practicarán en días y horas hábiles por periodo, el objeto de la comisión y las personas que la practicarán, mismas que se identificarán al momento de la diligencia.\npor la persona que la practicó, aquélla con quien se atendió la diligencia y dos testigos propuestos por ésta o en caso de no hacerlo, por los que designe quien la realizó. Del acta se dejará copia a la persona con quien se entendió la diligencia aun cuando se hubiese negado a firmarla, lo que no afectará su validez.\nTÍTULO NOVENO\nDE LAS INFRACCIONES Y SANCIONES\nCAPÍTULO ÚNICO\nARTÍCULO 62.- Quienes infrinjan las disposiciones contenidas en esta Ley, serán sancionados por la Contraloría o las Contralorías Municipales, con diario de la unidad de medida y actualización, independientemente a las indemnizaciones a las que pudiera hacerse acreedor con motivo de la aplicación del contrato y lo establecido en los Códigos Civil y Penal del\nEstado.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 9 DE ABRIL DE 2018)\nARTÍCULO 63.- La Contraloría o las Contralorías Municipales impondrán las sanciones o multas conforme a los siguientes criterios:\nI. Se tomará en cuenta la importancia de la infracción, las condiciones del infractor y la conveniencia de eliminar prácticas tendientes a infringir, en cualquier forma, las disposiciones de la Ley o las que se dicten con base en ella;\nII. El dolo o mala fe de la acción u omisión constitutiva de la infracción;\nIII. Cuando sean varios los responsables, cada uno será sancionado con el total de la sanción o multa que se imponga; y\nIV. Tratándose de reincidencia, se impondrá otra sanción o multa mayor dentro de los límites señalados en el Artículo 62 de la Ley.\nARTÍCULO 64.- El procedimiento para la aplicación de las sanciones o multas a que se refiere este Capítulo, será el previsto en el Título\nNoveno, Capítulo Único de la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, tratándose conforme al artículo 1º fracción III de la ley en cita.\nARTÍCULO 65.- Los servidores públicos adscritos a las autoridades contratantes, que en el ejercicio de sus funciones tengan conocimiento conforme a la Ley.\nadministrativamente.\nARTÍCULO 66.- Las responsabilidades a que se refiere la presente Ley son independientes de las de orden civil o penal, que puedan derivar de la comisión de los mismos hechos.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 9 DE ABRIL DE 2018)\nARTÍCULO 67.- En las adquisiciones de bienes y servicios, la Contraloría o las Contralorías Municipales, además de las sanciones referidas en éste\nArtículo, inhabilitará a los Inversionistas Prestadores a participar en todos los tipos de procedimiento, con cualquier autoridad contratante y cuando se encuentren en alguno de los supuestos siguientes:\nI. Los licitantes que injustificadamente y por causas imputables a ellos mismos no formalicen el contrato adjudicado por la convocante en los tiempos establecidos;\nII. Los Inversionistas Prestadores que se encuentren en estado de incumplimiento por más de una ocasión con cualesquiera de las autoridades contratantes;\nIII. Los Inversionistas Prestadores que no cumplan con sus obligaciones contractuales por causas imputables a ellos, y que, como consecuencia, causen daños o perjuicios graves a las autoridades contratantes; así como, aquellos que presten servicios con especificaciones distintas de las convenidas;\nIV. Cuando una inconformidad se resuelva como no favorable al procedimiento de contratación, se impondrá al promovente, a sus representantes, al abogado, o a quien corresponda, según sea el caso, de medida y actualización; y\nV. Cuando un Inversionista Prestador reciba de la Contraloría o de las\nContralorías Municipales dos fallos desfavorables del acto impugnado, denuncia o inconformidad.\nno podrá ser menor a seis meses ni mayor a treinta y seis meses, acreedor, plazo que comenzará a contarse a partir del día siguiente a la conocimiento de las autoridades contratantes, mediante la publicación de la circular respectiva en el Periódico Oficial del Gobierno del Estado.\nTÍTULO DÉCIMO\nDE LA SOLUCIÓN DE CONTROVERSIAS\nCAPÍTULO I\nDe la Instancia de Inconformidad\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 9 DE ABRIL DE 2018)\nARTÍCULO 68.- La Contraloría o la Contraloría Municipal según corresponda, conocerán de las inconformidades que se promuevan contra los actos de los procedimientos de licitación pública o invitación a cuando menos tres personas que se indican a continuación:\nI. La convocatoria a la licitación, las bases y las juntas de aclaraciones;\nEn este supuesto, la inconformidad sólo podrá presentarse por el interesado que haya adquirido las bases, dentro de los seis días hábiles siguientes a la celebración de la última junta de aclaraciones.\nII. La invitación a cuando menos tres personas;\ninvitación, dentro de los seis días hábiles siguientes.\nIII. El acto de presentación y apertura de proposiciones, y el fallo;\nEn este caso, la inconformidad sólo podrá presentarse por quien hubiere presentado proposición, dentro de los seis días hábiles siguientes a la celebración de la junta pública en la que se dé a conocer el fallo, o de que pública.\nIV. La cancelación de la licitación;\nEn este supuesto, la inconformidad sólo podrá presentarse por el licitante que hubiere presentado proposición, dentro de los seis días hábiles siguientes a su notificación; y\nV. Los actos y omisiones por parte de la convocante que impidan la formalización del contrato en los términos establecidos en la convocatoria a la licitación o en esta Ley.\nEn esta hipótesis, la inconformidad sólo podrá presentarse por quien haya resultado adjudicado, dentro de los seis días hábiles posteriores a aquél en que hubiere vencido el plazo establecido en el fallo para la formalización del contrato o, en su defecto, el plazo legal.\nEn todos los casos en que se trate de licitantes que hayan presentado proposición conjunta, la inconformidad sólo será procedente si se promueve conjuntamente por todos los integrantes de la misma.\n(REFORMADO, P.O. 13 DE AGOSTO DE 2024)\nARTÍCULO 69.- Las denuncias por inconformidades deberán presentarse en los términos previstos en el Título Décimo, Capítulo Primero de la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de\nAguascalientes y sus Municipios, tratándose de los Municipios serán aplicables las disposiciones correspondientes conforme al artículo 1º fracción III de la ley en cita. El procedimiento para emitir la resolución municipal competente según corresponda, deberá apegarse al correspondientes cuando se trate de Municipios. En contra de estas resoluciones, los agraviados podrán presentar el recurso previsto en el\nCapítulo Tercero de ese Título o el que establezca la norma aplicable.\nCAPÍTULO II\nDel Procedimiento de Conciliación\nARTÍCULO 70.- En cualquier momento los Inversionistas Prestadores o las\nContraloría Municipal según corresponda, solicitud de conciliación por\nContratos.\nUna vez recibida la solicitud respectiva, la Contraloría o la Contraloría\nMunicipal, señalará día y hora para que tenga verificativo la audiencia de conciliación y citará a las partes. Dicha audiencia se deberá iniciar dentro de los quince días hábiles siguientes a la fecha de recepción de la solicitud.\nLa asistencia a la audiencia de conciliación será obligatoria para ambas partes, por lo que la inasistencia por parte del Inversionista Prestador traerá como consecuencia tener por no presentada su solicitud.\nCAPÍTULO III\nDel Arbitraje, otros Mecanismos de Solución de Controversias y\nCompetencia Judicial\nARTÍCULO 71.- Podrá convenirse compromiso arbitral respecto de aquellas controversias que surjan entre las partes por interpretación a las cláusulas de los Contratos o por cuestiones derivadas de su ejecución, en términos de lo dispuesto en el Título Cuarto del Libro Quinto del Código de Comercio.\nNo será materia de arbitraje la rescisión administrativa, la terminación anticipada de los contratos, los actos administrativos, y las modificaciones o prórrogas a los Contratos, así como aquellas controversias que deriven en reclamaciones de prestaciones económicas.\nARTÍCULO 72.- El arbitraje podrá preverse en cláusula expresa en el contrato o por convenio escrito posterior a su celebración. La Comisión y incluir dicha cláusula o firmar el convenio correspondiente.\nARTÍCULO 73.- El pago de los servicios a la persona que funja como árbitro no será materia de la presente Ley.\ncontratantes, salvo determinación en contrario en el laudo arbitral.\nARTÍCULO 74.- El procedimiento arbitral culminará con el laudo arbitral, y por quienes tengan facultades para efectuarlas, sobre las materias objeto de dicho laudo.\nARTÍCULO 75.- Las controversias que se susciten con motivo de la\nLey, serán resueltas por los tribunales del Estado de Aguascalientes, en solución de controversias, o éstas no resulten aplicables.\nARTÍCULO 76.- Lo dispuesto por este Capítulo se aplicará a las autoridades contratantes sólo cuando sus leyes no regulen de manera expresa la forma en que podrán resolver sus controversias.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se abroga la Ley de Proyectos de Prestación de\nServicios del Estado de Aguascalientes publicada en la Primera Sección del Periódico Oficial del Estado de Aguascalientes, el lunes 25 de junio de 2007, así como sus reformas.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", a los once días del mes de septiembre del año dos mil trece.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 11 de septiembre del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Kendor Gregorio Macías Martínez,\nPRESIDENTE.\nDip. Mario Antonio Guevara Palomino,\nPRIMER SECRETARIO.\nDip. Arturo Robles Aguilar,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la publicación y observancia, promulgo el presente Decreto en la\nResidencia del Poder Ejecutivo del Estado, en la Ciudad de\nAguascalientes, Ags., a 8 de noviembre de 2013.- Carlos Lozano de la\nTorre.- Rúbrica.- El Jefe de Gabinete, Antonio Javier Aguilera García.Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\nP.O. 27 DE FEBRERO DE 2017.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 64.- SE REFORMAN,\nADICIONAN Y DEROGAN DIVERSOS ARTÍCULOS DE LA LEY DE\nPRESUPUESTO, GASTO PÚBLICO Y RESPONSABILIDAD HACENDARIA”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor a los 15 días naturales de su publicación en el Periódico Oficial del Estado de\nAguascalientes, salvo por lo dispuesto en los Artículos Segundo al Octavo\nTransitorios siguientes.\nARTÍCULO SEGUNDO.- El porcentaje a que hace referencia el Artículo 22 de la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios, relativo al nivel de daños ocasionados por desastres naturales, corresponderá a un 2.5 por ciento para el año 2017, 5.0 por ciento para el año 2018, 7.5 por ciento para el año 2019 y, a partir del año 2020 se observará el porcentaje establecido en el artículo citado.\nARTÍCULO TERCERO.- La Fracción I del Artículo 22 Ter de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nPresupuesto de Egresos correspondiente al ejercicio fiscal 2018.\nAdicionalmente, los servicios personales asociados a seguridad pública y al personal médico, paramédico y afín, estarán exentos del cumplimiento de lo dispuesto en el Artículo 22 Ter de la Ley de Presupuesto, Gasto sus Municipios hasta el año 2020. En ningún caso, la excepción transitoria deberá considerar personal administrativo.\nLas nuevas leyes federales o reformas a las mismas, a que se refiere el último párrafo de la fracción a que se refiere el presente transitorio serán aquéllas que se emitan con posterioridad a la entrada en vigor de la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios.\nARTÍCULO CUARTO.- El porcentaje a que hace referencia el Artículo 22\nQuáter de la Ley de Presupuesto, Gasto Público y Responsabilidad\nHacendaria del Estado de Aguascalientes y sus Municipios, relativo a los adeudos del ejercicio fiscal anterior de los Presupuestos de Egresos del\nEstado, será del 5 por ciento para el ejercicio 2017, 4 por ciento para el 2018, 3 por ciento para el 2019 y, a partir del 2020 se observará el porcentaje establecido en el artículo citado.\nARTÍCULO QUINTO.- El registro de proyectos de Inversión pública productiva y el sistema de registro y control de las erogaciones de servicios personales, a que se refiere el Artículo 46, Fracción III, segundo párrafo y la Fracción V, segundo párrafo, respectivamente de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios, deberá estar en operación a más tardar\nARTÍCULO SEXTO.- Los Excedentes Fiscales derivados de Ingresos de libre disposición a que hace referencia el Artículo 40 Bis, fracción I de la\nLey de Presupuesto, Gasto Público y Responsabilidad Hacendaria del\nEstado de Aguascalientes y sus Municipios, podrán destinarse a reducir el anteriores, a partir de la entrada en vigor de esta Ley y hasta el ejercicio fiscal 2022.\nEn lo correspondiente al último párrafo del Artículo 14 de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios, adicionalmente podrán destinarse a\nGasto Corriente hasta el ejercicio fiscal 2018 los Excedentes Fiscales derivados de Ingresos de libre disposición, siempre y cuando la Entidad acuerdo al Sistema de Alertas.\nARTÍCULO SÉPTIMO.- Las disposiciones relacionadas con el equilibrio se refieren los Artículos 16, 22 Bis, y 22 Quáter de la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios, entrarán en vigor para efectos del ejercicio fiscal 2018, con las salvedades previstas en el transitorio Octavo y los que apliquen de acuerdo a dicha Ley.\nARTÍCULO OCTAVO.- El porcentaje a que hace referencia el Artículo 22\nQuáter de la Ley de Presupuesto, Gasto Público y Responsabilidad\nHacendaria del Estado de Aguascalientes y sus Municipios, relativo a los adeudos del ejercicio fiscal anterior de los Municipios, será del 5.5 por ciento para el año 2018, 4.5 por ciento para el año 2019, 3.5 por ciento para el año 2020 y, a partir del año 2021 se estará al porcentaje establecido en dicho Artículo.\nARTÍCULO NOVENO.- Se Derogan todas las disposiciones jurídicas que se opongan a lo establecido en el presente Decreto.\nP.O. 3 DE JULIO DE 2017.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- LEY DE AGUA\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 261-SE REFORMAN LA\nLEY DE ASOCIACIONES PÚBLICO-PRIVADAS Y PROYECTOS DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Se Derogan todas las disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\nARTÍCULO TERCERO.- A la fecha de entrada en vigor del presente\nDecreto, todas la (sic) menciones a la Ley de Proyectos de Prestación de\nServicios del Estado y Municipios de Aguascalientes, previstas en otras legislaciones, así como en cualquier disposición jurídica, se entenderán referidas a la Ley de Asociaciones Público- Privadas y Proyectos de\nPrestación de Servicios del Estado y Municipios de Aguascalientes.\nP.O. 25 DE DICIEMBRE DE 2023.\nREPUBLICADO P.O. 22 DE ENERO DE 2024.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 563.- SE REFORMA LA\nLEY DE ASOCIACIONES PÚBLICO-PRIVADAS Y PROYECTOS DE\nPRESTACIÓN DE SERVICIOS DEL ESTADO Y MUNICIPIOS DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Queda (sic) sin efectos todas aquellas disposiciones que se opongan al presenten (sic) Decreto.\nARTÍCULO TERCERO.- El Poder Ejecutivo del Estado y los Ayuntamientos de la Entidad, dentro de los 90 días siguientes a la publicación de las presentes reformas, deberán realizar las modificaciones correspondientes a su normatividad reglamentaria conforme a las disposiciones del presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO 781.- SE REFORMAN EL PRIMER\nPÁRRAFO INCISOS C) Y D) DEL ARTÍCULO 5º, PRIMER PÁRRAFO DEL\nARTÍCULO 7°; EL ARTÍCULO 10; EL ARTÍCULO 13; EL PRIMER PÁRRAFO Y\nFRACCIÓN VII, ASÍ COMO ADICIÓN DE UNA FRACCIÓN VIII, PARA\nRECORRER LA VIII ANTERIOR AHORA COMO IX, DEL ARTÍCULO 14; EL\nINCISO E) DEL ARTÍCULO 15; EL PRIMER PÁRRAFO Y FRACCIÓN I DEL\nARTÍCULO 26; LA FRACCIÓN II, DEL ARTÍCULO 27; EL ARTÍCULO 30 AL\nADICIONARLE UN ÚLTIMO PÁRRAFO; LA FRACCIÓN XII, ADICIONANDO\nUNA NUEVA FRACCIÓN QUE QUEDARÁ COMO XXIII Y,\nRECORRIENDO A XXIV FRACCIONES, ASÍ COMO ADICIONANDO\nTAMBIÉN UN ÚLTIMO PÁRRAFO DEL ARTÍCULO 46; EL SEGUNDO\nPÁRRAFO DEL ARTÍCULO 47; EL ARTÍCULO 51; EL SEGUNDO PÁRRAFO\nDEL ARTÍCULO 53; EL ARTÍCULO 54; EL ARTÍCULO 55; ADICIÓN DE UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 56; LOS PÁRRAFOS PRIMERO Y\nSEGUNDO DEL ARTÍCULO 58; EL ARTÍCULO 64 Y EL ARTÍCULO 69; Y SE\nADICIONAN, UNA FRACCIÓN E) Y UN ÚLTIMO PÁRRAFO AL ARTÍCULO 5°;\nPÁRRAFO AL ARTÍCULO 14; UN ÚLTIMO PÁRRAFO AL ARTÍCULO 30; SE\nADICIONA LA FRACCIÓN XXIII, RECORRIÉNDOSE LA SUBSECUENTE Y\nUN ÚLTIMO PÁRRAFO AL ARTÍCULO 46; SE ADICIONA UN ÚLTIMO\nPÁRRAFO AL ARTÍCULO 51; ASÍ COMO UN SEGUNDO PÁRRAFO AL\nARTÍCULO 56, DE LA LEY DE ASOCIACIONES PÚBLICO-PRIVADAS Y\nMUNICIPIOS DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. - El presente Decreto iniciará su vigencia al\nAguascalientes.\nARTÍCULO SEGUNDO. - Quedan sin efecto todas aquellas disposiciones que se opongan al presente Decreto.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de noviembre de 2013",
  "Última Reforma Publicada": "13 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}