{
  "titulo": "Ley del Instituto de Atención Integral de Enfermedades Renales del Estado de Aguascalientes",
  "Contenido": "RENALES DEL ESTADO DE AGUASCALIENTES\nMARÍA TERESA JIMÉNEZ ESQUIVEL, Gobernadora Constitucional del\nEstado de Aguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente:\nDecreto Número 484\nRENALES DEL ESTADO DE AGUASCALIENTES\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el viernes 27 de octubre de 2023.\nTÍTULO PRIMERO\nDisposiciones Generales\nCAPÍTULO ÚNICO\nGeneralidades\nArtículo 1°. La presente Ley es de orden público, interés social y observancia general en el Estado de Aguascalientes, y tiene por objeto establecer las bases normativas para la atención integral de la enfermedad renal en el Estado de Aguascalientes, a través de la implementación de la salud, prevención, detección y diagnóstico oportuno, tratamiento, control y vigilancia epidemiológica; así como establecer la organización y funcionamiento del Instituto de Atención\nIntegral de Enfermedades Renales del Estado de Aguascalientes.\nArtículo 2°. Las personas que radiquen en el Estado de Aguascalientes que no sean derechohabientes de las instituciones de seguridad social, tratamiento de la enfermedad renal, podrán incorporarse a los a los acciones y mecanismos de prevención, detección, diagnóstico oportuno, tratamiento, control y vigilancia para la atención integral de dicha enfermedad.\nArtículo 3°. Para efectos de esta Ley, se entenderá por:\nI. Atención Integral de la Enfermedad Renal: A las acciones coordinadas y transversales entre los distintos sectores público, social y privado, que tengan como finalidad la investigación, prevención, consejería, detección, diagnóstico y tratamiento de la enfermedad renal en el Estado;\nII. Director General: A la persona titular de la Dirección General\nAguascalientes;\nAguascalientes;\nIV. Estado: A la Entidad Federativa denominada Aguascalientes;\nV. Instituto: Al Instituto de Atención Integral de Enfermedades Renales del Estado de Aguascalientes;\nVI. ISSEA: Al Instituto de Servicios de Salud del Estado de\nAguascalientes;\nVII. Junta de Gobierno: Al Órgano de Gobierno del Instituto de\nAtención Integral de Enfermedades Renales del Estado de\nAguascalientes;\nVIII. Ley: A la Ley del Instituto de Atención Integral de Enfermedades\nRenales del Estado de Aguascalientes;\nIX. Ley de Entidades Paraestatales: A la Ley para el Control de Entidades\nParaestatales del Estado de Aguascalientes;\nX. Ley de Responsabilidades: A la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes;\nXI. Ley Estatal: A la Ley de Salud del Estado de Aguascalientes;\nXII. Ley General: A la Ley General de Salud;\nXIII. Programa Estatal: Programa Estatal de Atención Integral de la\nEnfermedad Renal del Estado de Aguascalientes.\nXIV.Reglamento Interior: Al Reglamento Interior del Instituto de\nAguascalientes; y\nXV. Secretaría: A la Secretaría de Salud del Estado de Aguascalientes.\nArtículo 4°.La prestación de servicios médicos que ofrezca el Estado de salud para la atención integral de la enfermedad renal, que sean públicas o privadas, se realizarán observando lo dispuesto en la Ley\nGeneral, la Ley Estatal, las Normas Oficiales Mexicanas en la materia, instrumentos jurídicos y normativos aplicables.\nArtículo 5°. La aplicación, interpretación y vigilancia de la presente Ley compete al Ejecutivo, a la Secretaría y al Instituto, en los términos que la cumplimiento al derecho a la protección de la salud y objetivos del\nSistema Integral de Servicios de Salud del Estado de Aguascalientes.\nArtículo 6°. El lenguaje empleado en la presente Ley no busca generar discriminación alguna, por lo que las referencias o alusiones hechas en su contenido deberán entenderse en un sentido incluyente y con perspectiva de género.\nTÍTULO SEGUNDO\nInstituto de Atención Integral de Enfermedades Renales del Estado de\nAguascalientes\nCAPÍTULO I\nNaturaleza y Objeto\nArtículo 7°. El Instituto de Atención Integral de Enfermedades Renales del Estado de Aguascalientes, es un Organismo Público Descentralizado de la Administración Pública del Estado de Aguascalientes, con personalidad jurídica y patrimonio propios, y autonomía técnica y de gestión para el cabal cumplimiento de su objeto, fines, metas y atribuciones; y tiene su domicilio en la ciudad de Aguascalientes, capital del Estado de mismo nombre.\nArtículo 8°.El Instituto tiene por objeto coordinarse con las autoridades sanitarias del Estado, los sectores público, social y privado, en el establecimiento de las bases para la implementación, atención, permitan la atención integral de la enfermedad renal, a través de políticas públicas para la investigación, prevención, consejería, detección oportuna, diagnóstico, tratamiento, control y seguimiento, en\nArtículo 9°.Para el debido cumplimiento de su objeto, el Instituto tendrá las siguientes funciones y atribuciones:\nI. Participar en el Sistema Integral de Servicios de Salud del Estado de\nAguascalientes, en los términos de la Ley Estatal y demás disposiciones normativas aplicables;\nII. Ser parte integrante del Consejo Consultivo de la Secretaría, de aplicables;\nIII. Coadyuvar e instrumentar acciones con los sectores público, social y privado en la atención integral de la enfermedad renal en el Estado;\nIV. Llevar a cabo estudios e investigaciones relacionadas con la enfermedad renal en el Estado;\nV. Promover la formulación de políticas públicas e impulsar las propuestas provenientes del sector social y privado que coadyuven en la calidad de los servicios de salud para la atención integral de la enfermedad renal en el Estado;\nVI. Proponer al titular de la Secretaría el Programa Estatal y demás planes, acciones y mecanismos de prevención, detección, diagnóstico oportuno, tratamiento, control y vigilancia para la atención integral de la enfermedad renal;\nVII. Celebrar convenios de colaboración y coordinación con instituciones públicas, sociales y privadas para la adecuada ejecución de programas, proyectos y acciones a favor de la atención integral de la enfermedad renal en el Estado;\nVIII. Promover la difusión de información relacionada con la atención y prevención de la enfermedad renal en el Estado;\nIX. Proponer protocolos y lineamientos para la atención integral de la enfermedad renal en el Estado;\nX. Operar un registro que contenga datos que permitan obtener indicadores y dar seguimiento a la enfermedad renal en el Estado, a través del Sistema Estatal de Información correspondiente;\nXI. Coadyuvar en los trabajos y programas de investigación en materia de salud renal en el Estado;\nXII. Promover, apoyar y llevar a cabo la capacitación de los profesionales, especialistas y técnicos en materia de salud renal;\nXIII. Promover la participación de la comunidad en programas y acciones de salud renal;\nXIV. Colaborar con la Secretaría en el seguimiento de la transferencia y la favor del Estado, en materia de salud renal;\nXV. Llevar a cabo la planeación, programación y presupuestación de los recursos que requiera para su operación;\nXVI. Rendir los informes y opiniones que le soliciten las autoridades en materia de salud;\nXVII. Adquirir y enajenar bienes muebles e inmuebles, celebrar toda clase de convenios y contratos, y realizar los actos jurídicos necesarios para la realización de su objeto;\nXVIII. Llevar a cabo las acciones necesarias que permitan generar información relativa sobre factores de riesgo, conductas favorables, procedimientos, diagnósticos, tratamientos, rehabilitación y demás necesarias para la atención integral de la enfermedad renal en nuestro\nEstado; y\nXIX. Las demás que la Ley Estatal, la Ley de Entidades Paraestatales, la presente Ley, el Reglamento y otros ordenamientos jurídicos le confieran para el cumplimiento de su objeto.\nArtículo 10. El Instituto conducirá sus actividades bajo la observancia obligatoria de los principios rectores establecidos en la Ley Orgánica de la Administración Pública Estatal, sus Códigos de Ética y de Conducta, con sujeción a los objetivos, estrategias y prioridades del Plan de\nDesarrollo del Estado y en atención al Plan Nacional de Desarrollo, para el óptimo despacho de asuntos y logro de metas, en el ámbito de su competencia.\nArtículo 11. El Instituto establecerá como prioridad en la planeación y ejecución de sus programas, la inclusión y atención de los sectores más vulnerables y sin discriminación alguna.\nCAPÍTULO II\nPatrimonio\nArtículo 12. El patrimonio del Instituto estará constituido por:\nI. Los bienes muebles e inmuebles que se destinen a su servicio y que le asigne el Estado;\nII. Los recursos financieros que se le asignen en el Presupuesto de\nEgresos del Estado para su funcionamiento;\nIII. Las aportaciones que le realicen órganos internacionales y los gobiernos federales, estatales y municipales;\nIV. Los bienes y derechos que adquiera por cualquier título;\nV. Los fondos obtenidos para la ejecución de programas específicos;\nVI. Los rendimientos que obtenga de la inversión de sus recursos;\nVII. Las donaciones o legados que se otorguen a su favor;\nVIII. Los subsidios y apoyos que en efectivo o en especie le otorguen los gobiernos federal, estatal y municipal; y\nIX. Todos los demás bienes o derechos que perciba en el ejercicio de sus atribuciones.\nArtículo 13. Los bienes del Instituto bajo el régimen del dominio público tendrán el carácter de inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reivindicatoria, de posesión definitiva, provisional o alguna otra por parte de terceros, de conformidad con lo dispuesto en la Ley de Bienes del Estado de Aguascalientes; y para cualquier acto concerniente con los bienes referidos en el presente artículo se estará a lo dispuesto por la ley de la materia referida, la\nLey de Entidades Paraestatales y demás disposiciones legales aplicables.\nA fin de garantizar el buen funcionamiento del Instituto, para la administración, uso, disposición, enajenación y demás actos relacionados con los bienes muebles se deberá estar a las políticas, programas y bases señalen las disposiciones legales aplicables.\nCAPÍTULO III\nOrganización\nArtículo 14. Para el cumplimiento de su objeto, atribuciones, funciones y el despacho de los asuntos que le competen, el Instituto contará con la siguiente estructura orgánica:\nI. Órganos de Gobierno y Administración: responsables de la máxima decisión en los asuntos de su competencia, tales como el gobierno, administración e incremento del patrimonio según corresponda, con motivo del cumplimiento del objeto del Instituto, siendo los siguientes:\na) Junta de Gobierno; y\nb) Dirección General;\nII. Unidades Administrativas: dependientes del Director General y funcionamiento del Instituto; y\nIII. Órganos de Control y Evaluación: responsables de promover, evaluar, mejorar y fortalecer el buen funcionamiento del control interno y gestión, así como estudiar y fiscalizar el ejercicio eficiente de los recursos públicos;\nademás de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública, conforme a las disposiciones normativas aplicables en la materia, siendo los siguientes:\na) Órgano de Vigilancia; y\nb) Órgano Interno de Control.\nAdemás, contará con la estructura orgánica y el personal profesional, técnico y administrativo que requieran para el mejor desempeño de sus actividades, el cual será nombrado en términos de la Ley de Entidades\nParaestatales, la Ley, el Reglamento Interior y las demás disposiciones aplicables, atendiendo en todo momento al presupuesto asignado para tal efecto.\nArtículo 15. La organización y funcionamiento del Instituto se regirán por la Ley, por el Reglamento Interior y por las demás disposiciones legales y administrativas aplicables.\nCAPÍTULO IV\nJunta de Gobierno\nArtículo 16. La Junta de Gobierno es el órgano máximo de decisión del\nInstituto y se integrará de la siguiente manera:\nquien la presidirá, y será suplida en sus ausencias por la persona titular de la Secretaría de Salud;\nII. La persona titular de la Secretaría de Salud;\nIII. La persona titular de la Secretaría de Finanzas;\nIV. La persona titular de la Secretaría de la Familia;\nV. La persona titular de la Secretaría de Planeación, Participación y\nDesarrollo;\nVI. La persona titular de la Dirección General del Sistema para el\nDesarrollo Integral de la Familia;\nVII. La persona titular del Instituto de Beneficencia Pública del Estado de\nAguascalientes;\nVIII. La persona titular de la Presidencia de la Comisión Legislativa del H.\nCongreso del Estado en materia de Salud;\nIX. Una persona titular de alguna Presidencia Municipal, que será representante de los Municipios del Estado, propuesto cada tres años por el Ejecutivo;\nX. Una persona experta y especialista en nefrología, quién será elegida por el Ejecutivo y durará en su encargo tres años, pudiendo ser reelecto;\nLa Junta de Gobierno podrá invitar a las sesiones, por conducto de su\nPresidente, a las personas que considere necesarias, con el objeto de que contribuyan a los fines de los asuntos a tratar, quienes tendrán derecho de voz, pero no a voto.\nLos cargos como integrantes de la Junta de Gobierno serán honoríficos, por lo que no gozarán de alguna compensación económica o gratificación en especie con motivo a su desempeño.\nLos integrantes de la Junta de Gobierno durarán en su encargo durante integran.\nArtículo 17. Por cada persona integrante se podrá nombrar una persona suplente, quién sustituirá las faltas temporales en términos del las personas titulares.\nsuplente de la Presidencia, no podrá nombrar a su suplente como integrante de la Junta de Gobierno, por lo que sólo tendrá las atribuciones que son para el Presidente.\nArtículo 18. La Junta de Gobierno, además de las facultades establecidas en la Ley de Entidades Paraestatales, tendrá las siguientes atribuciones:\nI. Establecer las prioridades, normas generales, lineamientos, políticas y\nInstituto, así como determinar las normas y criterios aplicables para el cumplimiento de su objeto;\nII. Aprobar el Reglamento Interior y los manuales de organización, procedimientos y servicios al público del Instituto, los cuales deberán ser publicados en el Periódico Oficial del Estado;\nIII. Establecer, con sujeción a las disposiciones legales, las normas necesarias para la adquisición, arrendamiento y enajenación de bienes que el Instituto requiera, en los términos legales aplicables para tal efecto;\nIV. Analizar y, en su caso, aprobar los programas financieros y presupuesto del Instituto, así como sus modificaciones, en los términos de la legislación aplicable y remitirlos a la Secretaría de Finanzas del\nEstado, para que sean incluidos en el proyecto de Ley de Ingresos y\nPresupuesto de Egresos del Estado;\nV. Analizar, evaluar y, en su caso, aprobar los programas de corto, mediano y largo plazo a que quedarán sujetos los servicios relacionados con la atención integral de la enfermedad renal en el Estado, de acuerdo con el ámbito de su competencia;\nVI. Promover el desarrollo y autosuficiencia administrativa, técnica y financiera del Instituto;\nVII. Conocer los informes, dictámenes y recomendaciones del Órgano\nInterno de Control;\nVIII. Vigilar la correcta aplicación de los recursos asignados al Instituto;\nIX. Analizar, y en caso, aprobar las políticas, bases y programas generales que regulen los convenios, contratos, pedidos, o acuerdos que deba celebrar el Instituto para su funcionamiento, con los distintos sectores públicos, social y privado;\nX. Analizar y, en su caso, aprobar los informes periódicos que rinda el\nDirector General;\nXI. Resolver sobre los asuntos que en materia de atención integral de la\nGeneral;\nXII. Analizar y, en su caso, aprobar la aceptación de herencias, legados, donaciones y demás análogas;\nXIII. Autorizar la creación de comisiones de apoyo o grupos de trabajo temporales y emitir las bases de su funcionamiento;\nXIV. Aprobar el calendario anual de sus sesiones;\nXV. Aprobar las acciones y mecanismos de prevención, detección, diagnóstico oportuno, tratamiento, control y vigilancia para la atención integral de la enfermedad renal;\nXVI. Nombrar y remover a propuesta del Director General, al\nProsecretario de la Junta de Gobierno;\nXVII. Las demás atribuciones que le confiera la Ley, la Ley de Entidades\nParaestatales y los demás ordenamientos jurídicos aplicables.\nArtículo 19. El Presidente de la Junta de Gobierno tendrá las siguientes facultades:\nI. Presidir las sesiones;\nII. Convocar, a través del Secretario Técnico, a las sesiones;\nIII. Dar a conocer a los integrantes de la Junta de Gobierno el orden del día para cada sesión;\nIV. Vigilar que los acuerdos y disposiciones de la Junta de Gobierno se ejecuten en los términos aprobados;\nV. Ejercer la representación oficial de la Junta de Gobierno ante cualquier autoridad o persona, pública o privada; y\nVI. Las demás que le sean conferidas por la Junta de Gobierno, la Ley de\nEntidades Paraestatales, la presente Ley, el Reglamento Interior y otras disposiciones normativas aplicables.\nArtículo 20. La Junta de Gobierno contará con una persona titular de la\nSecretaría Técnica, pudiendo ser el Director General, quien deberá operar\nGobierno para el desempeño de sus funciones.\nArtículo 21. La persona titular de la Secretaría Técnica de la Junta de\nGobierno tendrá las obligaciones y atribuciones siguientes:\nI. Elaborar y proponer el orden del día de las sesiones ordinarias y extraordinarias, y las convocatorias respectivas;\nII. Entregar con toda oportunidad a los integrantes, la convocatoria de cada sesión, así como obtener y entregar los documentos y anexos necesarios, para el estudio y discusión de los asuntos contenidos en el orden del día y recabar la constancia de recibido;\nIII. Organizar las sesiones, basándose en las instrucciones de logística de la Presidencia;\nIV. Elaborar las actas correspondientes de cada sesión y remitirlas a revisión de sus integrantes para su firma;\nV. Auxiliar a la Presidencia en el desarrollo de las sesiones;\nVI. Elaborar la lista de asistencia de los integrantes y recabar su firma, que será parte integral del acta de la sesión respectiva;\nVII. Dar cuenta de los escritos presentados a la Junta de Gobierno;\nVIII. Tomar las votaciones de los miembros asistentes e informar a la\nPresidencia del resultado de estas;\nIX. Informar sobre el cumplimiento de los acuerdos de la Junta de\nGobierno;\nX. Firmar, junto con la Presidencia, todos los acuerdos tomados, sin perjuicio del derecho de los demás miembros de firmarlos;\nXI. Llevar el archivo de la Junta de Gobierno y un registro de las actas y acuerdos aprobados por ésta;\nXII. Contar con voz, pero sin voto, en las sesiones; y\nXIII. Las demás que le sean conferidas por la Junta de Gobierno, el\nPresidente, la Ley, el Reglamento Interior y otras disposiciones normativas aplicables.\nArtículo 22. La Junta de Gobierno se reunirá, por lo menos, cuatro veces al año en sesión ordinaria y, en sesión extraordinaria, cada vez que su\nInstituto.\nReglamento Interior.\nArtículo 23. La Junta de Gobierno sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus integrantes.\nderecho a voz y voto en los asuntos que se sometan a su consideración;\nsus decisiones se tomarán por mayoría de votos de quienes concurran y, en caso de empate en la deliberación de algún asunto, el Presidente de la Junta de Gobierno tendrá voto de calidad.\nArtículo 24. Para la celebración de las sesiones ordinarias, el Presidente de la Junta de Gobierno, a través de la persona titular de la Secretaría\nTécnica, deberá convocar mediante escrito a cada uno de los integrantes, por lo menos con cinco días hábiles de anticipación a la fecha que se fije para la celebración de la sesión.\nPara el caso de la celebración de las sesiones extraordinarias, el\nPresidente de la Junta de Gobierno, a través de la Secretaría Técnica, deberá convocar a cada integrante, por lo menos con dos días hábiles de anticipación a la fecha que se fije para la celebración de la sesión.\nEn aquellos casos que el Presidente considere de extrema urgencia o importancia, así como a solicitud de alguno de los miembros, podrá convocar a sesiones extraordinarias fuera del plazo señalado.\nArtículo 25. La Junta de Gobierno funcionará en los términos que disponga la presente Ley, la Ley de Entidades Paraestatales y el\nReglamento Interior.\nCAPÍTULO V Dirección General\nArtículo 26. El Instituto contará con una persona titular de la Dirección\nGeneral, quien será nombrado y removido por el Ejecutivo.\nArtículo 27. La persona titular de la Dirección General deberá cumplir con los siguientes requisitos:\nI. Ser ciudadana o ciudadano mexicano en pleno ejercicio de sus designación de tres años en el Estado;\nII. Haber desempeñado cargos de alto nivel decisorio, cuyo ejercicio requiera conocimientos y experiencia en materia administrativa, materia de salud; y\nIII. Los demás que prevé el Artículo 14 de la Ley de Entidades\nParaestatales.\nArtículo 28. El Director General tendrá las siguientes atribuciones y facultades:\nI. Representar técnica, administrativa y legalmente al Instituto, con poder general para pleitos, cobranzas y actos de administración y dominio, con todas las facultades, aun las que requieran cláusula o poder especial, conforme a la presente Ley, el Reglamento Interior y demás legislación aplicable;\nII. Proponer a la Junta de Gobierno los planes y programas que deba desarrollar el Instituto y ejecutar los que resulten aprobados;\nIII. Proponer a la Junta de Gobierno los proyectos de programas, acciones, mecanismos de prevención, detección, diagnóstico oportuno, tratamiento, control y vigilancia para la atención integral de la enfermedad renal, el cual observará y atenderá las políticas y estrategias definidas por el Ejecutivo;\nIV. Ejecutar los acuerdos y disposiciones de la Junta de Gobierno;\nV. Ejercer los actos de autoridad que derivan de esta Ley, pudiendo delegar esta facultad en otros servidores públicos, por acuerdo de la\nJunta de Gobierno;\nVI. Establecer relaciones de coordinación, cooperación y colaboración, con las autoridades internacionales, federales, estatales, municipales, personas físicas o morales de los sectores social y privado, para el cumplimiento del objeto del Instituto;\nVII. Formular, presentar y someter ante la consideración de la Junta de\nGobierno el proyecto de presupuesto anual del Instituto, los estados financieros, los balances anuales y cualquier tipo de informe;\nVIII. Autorizar las erogaciones correspondientes del presupuesto y extraordinarias;\nIX. Dirigir, administrar, cuidar y supervisar todos los asuntos competencia del Instituto, con sujeción a las instrucciones de la Junta de Gobierno;\nX. Proponer a la Junta de Gobierno el nombramiento o remoción de los jerárquico inferior al de él, así como la fijación de sueldos y demás gasto corriente aprobado por el propio Instituto;\nXI. Proponer al Presidente de la Junta de Gobierno al Prosecretario para su consideración;\nXII. Interpretar la Ley y sus reglamentos, en atención a las disposiciones legales aplicables;\nXIII. Expedir los nombramientos del personal y conducir las relaciones laborales de acuerdo con las disposiciones legales y en atención a la Ley de Entidades Paraestatales, debiendo informar a la Junta de Gobierno;\nXIV. Celebrar los convenios, contratos y actos jurídicos que sean indispensables para el cumplimiento del objeto del Instituto;\nXV. Establecer los sistemas administrativos, estadísticos, de control y evaluación, necesarios para la consecución de los objetivos, fines y metas del Instituto, así como para el desarrollo y actualización permanente de su organización, e informar anualmente a la Junta de Gobierno sobre la evaluación de su gestión;\nXVI. Proponer a la Junta de Gobierno las políticas generales del Instituto;\nXVII. Proponer a la Junta de Gobierno proyectos de iniciativas de ley o reformas a favor de la atención integral de la enfermedad renal, de conformidad y en atención a las disposiciones legales aplicables para tal efecto;\nXVIII. Vigilar el cumplimiento del objeto del Instituto, así como cumplir y hacer cumplir la Ley, el Reglamento Interior y demás legislación aplicable;\nXIX. Instrumentar los sistemas y procedimientos que permitan la mejor aplicación de los recursos;\nXX. Proponer a la Junta de Gobierno, el Reglamento Interior, los manuales de organización, procedimientos y de servicios al público del\nInstituto;\nXXI. Expedir certificaciones de los documentos que obren en los archivos del Instituto;\nXXII. Las demás que establezcan las disposiciones legales aplicables y la\nJunta de Gobierno.\nCAPÍTULO VI\nUnidades Administrativas\nArtículo 29. La Dirección General, para la atención y despacho de los asuntos de su competencia, contará con unidades administrativas que para tal efecto autorice la Junta de Gobierno; así como asesores, de funciones que le sean encomendadas.\nLas facultades y obligaciones de las unidades administrativas referidas en el presente artículo se regularán de manera específica en el Reglamento\nInterior, manuales de organización y demás disposiciones aplicables según corresponda.\nLos servidores públicos del primer nivel jerárquico inferior al de la persona titular de la Dirección General, serán designados y removidos por el Ejecutivo, en atención con la Ley de Entidades Paraestatales y demás disposiciones aplicables.\nCAPÍTULO VII\nÓrgano de Vigilancia\nArtículo 30. El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades del Instituto; está integrado por una persona denominada Comisario Público propietario y una persona suplente, designados por el Ejecutivo, quien escuchará las propuestas que le formulen las personas titulares de la Secretaría General de Gobierno y de la Contraloría del Estado, para tal efecto.\nArtículo 31.El Comisario Público cuenta con facultades para evaluar el desempeño general y funciones del Instituto, realizar estudios sobre la corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitar la información y efectuar los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas ley correspondiente y demás disposiciones aplicables.\nComisario Público y el Órgano Superior de Fiscalización del Estado, este presentadas.\nCAPÍTULO VIII\nÓrgano Interno de Control\nArtículo 32. El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del Instituto, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nArtículo 33. Para el ejercicio de sus funciones, el Órgano Interno de\nControl cuenta con las siguientes unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora, y\nIII. Unidad Substanciadora y Resolutora.\nLas personas titulares de dichas unidades serán designadas por el\nEjecutivo, quien escuchará las propuestas que le formulen las personas titulares de la Secretaría General de Gobierno y la Contraloría del Estado, para tal efecto.\nLa persona servidora pública que ejerza la función de autoridad\nSubstanciadora y Resolutora, será distinta de aquella que ejerza la de autoridad Investigadora, a fin de garantizar su independencia, de conformidad con lo dispuesto en la Ley de Responsabilidades.\nlineamientos que para tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nArtículo 34. La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación de la Junta de Gobierno, el\nInstituto;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño del Instituto;\nIII. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas áreas que conforman el Instituto;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman el Instituto cumplan las políticas, normas y lineamientos establecidos por\nEstado;\nV. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la ley de la materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte del Instituto sobre el correcto ejercicio del gasto público;\nVII. Llevar a cabo las acciones necesarias para la implementación de las\nNormas Generales de Control Interno en la Administración Pública\nEstatal en apego al Sistema Estatal Anticorrupción;\nVIII. Rendir informes trimestrales a la Junta de Gobierno sobre el estado que guardan los asuntos de su competencia;\nIX. Elaborar y proporcionar los informes que le solicite la Contraloría del\nEstado y demás información correspondiente;\nX. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los procedimientos de su competencia; y\nXI. Las demás atribuciones previstas en otras disposiciones legales y reglamentarias aplicables.\nArtículo 35. La Unidad Investigadora es la encargada de recibir la\nResponsabilidades, y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección adscritas a el Instituto y de particulares, conforme a lo previsto en la Ley\nCoordinador del Sistema Estatal Anticorrupción, así como acordar la que emitiera dicho Comité y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con públicas adscritas a el Instituto, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de Responsabilidades;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a las personas servidoras públicas del Instituto o bien, referidas a faltas de particulares en relación con ésta;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de las personas servidoras públicas adscritas al Instituto o de particulares que puedan constituir responsabilidades administrativas de acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro\nInstituto o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Unidad\nSubstanciadora y Resolutora adscrita al Instituto;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de\nResponsabilidades;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de\nEstado de Aguascalientes, conforme a lo dispuesto por la Ley de\nResponsabilidades;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informes trimestrales a la Junta de Gobierno sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la\nFiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nArtículo 36. La Unidad Substanciadora y Resolutora es la encargada de administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la\nLey de Responsabilidades, y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la Autoridad Investigadora, con el objeto de tramitar y sustanciar los servidoras públicas del Instituto, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\ngraves, además de las facultades señaladas en el párrafo anterior, podrá en contra de personas servidoras públicas del Instituto.\nadministrativas graves, una vez realizada la sustanciación, procederá a su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a personas servidoras públicas a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del\nÓrgano Interno de Control y de aquellas por probables responsabilidades del orden penal de personas servidoras públicas, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de\nAutoridad Substanciadora y Resolutora ante el Tribunal de Justicia\nAdministrativa del Estado de Aguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas\nAnticorrupción y que sean del ámbito de su competencia;\nVII. Rendir informes trimestrales a la Junta de Gobierno sobre el estado que guardan los asuntos de su competencia;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos; y\nXII. Resolver las inconformidades previstas en la Ley de Adquisiciones, Municipios, así como los demás recursos administrativos procedentes y que resulten de su competencia en la materia; y\nXIII. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nCAPÍTULO IX\nRégimen Laboral\nArtículo 37. Las relaciones de trabajo entre el Instituto y sus trabajadores se regirán por el Estatuto Jurídico de los Trabajadores al Servicio de los\nGobiernos del Estado de Aguascalientes, sus Municipios, Órganos\nConstitucionales Autónomos y Organismos Descentralizados.\nCAPÍTULO X\nAusencias y Suplencias\nArtículo 38. Para efectos del presente Capítulo se estará en lo dispuesto por el Reglamento Interior, con la observancia a lo previsto en otras disposiciones legales y normativas aplicables, según sea el caso.\nTÍTULO TERCERO\nAtención Integral de la Enfermedad Renal\nCAPÍTULO I\nObjetivos\nArtículo 39. A través de la atención integral de la enfermedad renal en el\nEstado, las personas con este padecimiento tienen derecho a recibir el servicio de salud de manera oportuna, eficiente y de calidad, conformada por un proceso de investigación, prevención, consejería, detección, diagnóstico y tratamiento de la enfermedad renal, así como seguimiento, en el Estado de Aguascalientes.\nArtículo 40. La atención integral de la enfermedad renal tiene los siguientes objetivos:\nI. Ofrecer atención humana, de calidad y sensible, tanto a los pacientes con enfermedad renal, como a los familiares y/o acompañantes;\nII. Disminuir la tasa de morbilidad y mortalidad por enfermedad renal, mediante políticas públicas de carácter prioritario;\nIII. Contar con un diagnóstico estadístico de la enfermedad renal actualizado;\nIV. Detectar, de manera oportuna los casos de enfermedad renal y realizar los estudios de investigación necesarios en la materia;\nV. Proporcionar atención a las personas cuyo examen clínico previo, sea presuntivo de enfermedad renal, mediante estudios complementarios para la confirmación del diagnóstico;\nVI. Difundir información a la población sobre la importancia del diagnóstico oportuno de la enfermedad renal;\nVII. Realizar acciones de prevención de la enfermedad renal en la población, por parte de autoridades e instituciones de salud públicas o privadas que presten los servicios de salud a que se refiere la Ley Estatal y esta Ley; y\nVIII. Promover la cultura de la donación de órganos, tejidos y células como una alternativa para mejorar la calidad de vida de los pacientes con enfermedad renal.\nLas acciones de diagnóstico y tratamiento serán las que determine la\nJunta de Gobierno, de conformidad a lo establecido en la Ley General, la\nLey Estatal, la presente Ley, la Ley de Protección de Datos Personales en\nPosesión de los Sujetos Obligados del Estado de Aguascalientes y sus Municipios, la Ley de Transparencia y Acceso a la Información\nPública del Estado de Aguascalientes y sus Municipios, los\nLineamientos, la Normas Oficiales Mexicanas correspondientes y demás normatividad aplicable para tal efecto.\nLos programas, proyectos, acciones, mecanismos de prevención, detección, diagnóstico oportuno, tratamiento, control y vigilancia para y el Instituto de conformidad a lo establecido en la Ley General, la Ley\nEstatal, la presente Ley, la Ley de Protección de Datos Personales en del Estado de Aguascalientes y sus Municipios, los Lineamientos del\nPrograma Estatal, la Normas Oficiales Mexicanas correspondientes y demás normatividad aplicable para tal efecto.\nCAPÍTULO II\nCoordinación\nArtículo 41. La coordinación de las acciones para la prestación de los compete a la Secretaría, a través del ISSEA, el Instituto, autoridades en materia de salud e instituciones privadas, de acuerdo con el ámbito de su competencia y en atención a las disposiciones normativas, legales y presupuestarias aplicables.\nLa Secretaría, el ISSEA y el Instituto, en el ámbito de sus respectivas competencias, vigilarán que las instalaciones o unidades médicas, públicas o privadas que brinden la prestación de los servicios para la atención de la enfermedad renal en el Estado, cuenten con la autorización necesaria para su funcionamiento, en apego a los estándares de calidad establecidos en la Ley General y en los ordenamientos jurídicos aplicables.\nArtículo 42. Para garantizar el control de calidad de los servicios de salud relacionados con la prevención, diagnóstico, atención y tratamiento de la enfermedad renal, el Estado, a través de la Secretaría, dispondrá de las medidas y acciones necesarias para que se cumpla con las disposiciones administrativas, jurídicas y normativas aplicables a la materia, para tal efecto se deberá:\nI. Emitir el Programa Estatal, considerando los indicadores respecto de la población objetivo, su situación de vulnerabilidad y la infraestructura de salud, tomando en cuenta las opiniones y comentarios del Consejo\nConsultivo de la Secretaría, así como el cumplimiento de los objetivos del atención a la Ley Estatal;\nII. Elaborar un padrón de centros especializados que reúnan los con la salud renal de las personas, el cual se pondrá a disposición de la\nIII. Diseñar y presentar el programa de jornadas de detección oportuna de la enfermedad renal en el Estado;\nIV. Elaborar los protocolos para la investigación, prevención, detección y diagnóstico oportuno de enfermedad renal en el Estado;\nV. Diseñar y presentar el programa de jornadas de detección oportuna de la enfermedad renal en el Estado;\nVI. Integrar un sistema de información que contenga los datos necesarios confirmado de enfermedad renal;\nVII. Conformar un Registro Estatal del Sistema Estatal de Información la enfermedad renal en el Estado, en términos de la presente Ley y en atención a la Ley de Protección de Datos Personales en Posesión de los\nSujetos Obligados del Estado de Aguascalientes y sus Municipios, así como de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes y sus Municipios;\nVIII. Establecer las bases de colaboración y participación de los sectores público, social y privado para la prestación de servicios relacionados con el Programa Estatal;\nIX. Suscribir convenios con instituciones de salud de carácter privado, público o social, para la prestación de servicios relacionados con el\nPrograma Estatal;\nX. Instrumentar acciones para la formación, capacitación y actualización del personal médico, enfermería, trabajo social y todo aquel personal de salud que se encuentre involucrado en la prestación de servicios relacionados con el Programa Estatal, a través de los convenios de colaboración con instituciones académicas estatales, nacionales o internacionales, e instituciones de salud de carácter privado, público o social;\nXI. Programar y ejercer el presupuesto asignado para el Programa\nEstatal, en los términos establecidos para dicho efecto y en atención a la competencia de cada autoridad;\nXII. Diseñar un programa de fortalecimiento de la infraestructura para\nPrograma Estatal; y\nLey.\nCAPÍTULO III\nAguascalientes\nArtículo 43. Corresponde al Instituto, en coordinación con la Secretaría establecer el Programa Estatal, las bases, demás planes y programas para la implementación, atención, regulación y vigilancia en la prestación renal, a través de políticas públicas y programas, para la investigación, prevención, consejería, detección, diagnóstico, tratamiento, control y seguimiento, que permitan garantizar los servicios d41e salud necesarios para la atención integral de la enfermedad renal en el\nEstado.\nEl Instituto a través de convenios o acuerdos de coordinación celebrados con personas físicas, morales, asociaciones, organizaciones, sociedades, centros de investigación o instancias de salud públicas o privadas, Organismos Internacionales, Gobierno Federal, Estado o Municipios, realizará acciones de investigación, promoción a la salud, prevención y consejería.\nArtículo 44. Para el desarrollo de las acciones señalas en el artículo anterior, las autoridades públicas e instituciones sociales y privadas, que sean competentes y destinadas para dicho efecto, de acuerdo con los convenios de coordinación correspondientes, desarrollarán las siguientes actividades:\nI. Estudios de detección oportuna en unidades móviles y clínicas, previa autorización y certificación de las mismas por autoridad competente;\nII. Jornadas de salud en clínicas y en los municipios del Estado;\nIII. Pláticas sobre detección oportuna de la enfermedad renal;\nIV. Entregas de estudios clínicos de detección oportuna de la enfermedad renal;\nV. Seguimiento médico a las personas con resultados no concluyentes, sospechosos y altamente sospechosos de la enfermedad renal;\nVI. Campañas de información sobre prevención y detección oportuna de la enfermedad renal;\nVII. Acciones de promoción de la cultura de donación de órganos y tejidos, como alternativa para mejorar la calidad de vida, en los casos de enfermedad renal: y\nVIII. Las demás que se establezcan por el Instituto y demás disposiciones legales y normativas aplicables.\nCAPÍTULO IV\nPrevención\nArtículo 45. La prevención de la enfermedad renal incluye actividades de factores de riesgo en la comunidad, desarrollar entornos saludables, el reforzamiento de la participación social, la reorientación de los servicios de salud a la prevención y el impulso de políticas públicas saludables.\nPara tal efecto, se realizarán acciones fundamentadas en estudios de investigación y normativa aplicable para orientar a las personas sobre la responsabilidad en el autocuidado de su salud, disminuir los factores de riesgo cuando sea posible y promover estilos de vida sanos a través de diversos medios de información, ya sean masivos, grupales o individuales.\nArtículo 46. Para los fines de esta Ley, los factores de riesgo de desarrollo de la enfermedad renal son multifactoriales, sin embargo, se distinguen en los siguientes grupos:\nI. Biológicos;\nII. Ambientales; y\nIII. Estilos de vida.\nespecificaciones de cada factor de riesgo.\nCAPÍTULO V\nConsejería\nArtículo 47. La consejería es un elemento de la atención integral y se acompañar al paciente durante el proceso de diagnóstico y tratamiento.\nTiene como propósito orientar la toma de decisiones informada, ofrecer apoyo psicológico, fortalecer el apego al diagnóstico y tratamiento, así como mejorar la calidad de vida.\npersonas, y en su caso a sus familiares o acompañantes, a fin de aclarar anatomía y fisiología renal, factores de riesgo, conductas favorables, procedimientos, diagnósticos, opciones de tratamiento, así como las ventajas, riesgos y complicaciones.\nArtículo 48. En todo momento debe respetarse la decisión y consentimiento de las personas, basándose además en los principios de respeto, voluntariedad e imparcialidad de la consejería. Deberá preservarse en todo momento el carácter privado y la absoluta confidencialidad de la consejería.\nArtículo 49. El personal de salud que brinde consejería deberá contar con capacitación específica y estar ampliamente informado sobre los factores de riesgo, detección, diagnóstico, tratamiento y rehabilitación integral de la enfermedad renal.\nCAPÍTULO VI\nDetección\nArtículo 50. Las actividades de detección oportuna de la enfermedad renal consisten en los exámenes clínicos que permitan detectarla, conforme a los protocolos y criterios de médicos especialistas.\nArtículo 51. La detección oportuna de la enfermedad renal debe ser realizada por personal médico o de enfermería capacitado, en\nLey General, la Ley General de Protección de Datos Personales en\nPosesión de Sujetos Obligados, la Ley Estatal, la Ley de Protección de\nInformación Pública del Estado de Aguascalientes y sus Municipios, debiendo incluir la identificación de los factores de riesgo, así como necesidades especiales de consejería en pacientes de alto riesgo.\nintegre el Instituto.\nArtículo 52. La realización de los exámenes clínicos de detección total, para las personas que soliciten los beneficios de acuerdo con los criterios establecidos en la presente Ley, en los lineamientos y programas que emita el Instituto en coordinación con la Secretaría, y se desarrollará autorizadas para tal efecto.\nArtículo 53. La Secretaría, el ISSEA y el Instituto difundirán por diversos medios de información, un calendario anual de jornadas de detección oportuna de enfermedad renal a realizarse en los municipios del Estado;\nasimismo, se podrá solicitar la colaboración de las autoridades para efectos de apoyar en la organización, difusión, realización y operación de la jornada de que se trate.\nLas autoridades e instituciones públicas, sociales y privadas que lleven a cabo este tipo de jornadas, se sujetarán a lo establecido en la presente\nLey y en los Lineamientos y Programas que para tal efecto se expidan.\nCAPÍTULO VII\nDiagnóstico\nArtículo 54. Las personas cuyos exámenes clínicos indiquen resultados con sospecha o confirmación de la enfermedad renal, tienen derecho a recibir evaluación diagnóstica y seguimiento oportuno por parte del personal de salud y en las unidades médicas señaladas por el Instituto.\nArtículo 55. Las personas tendrán derecho a valoraciones clínicas y estudios en las unidades médicas, las cuales deberán cumplir con las especificaciones y lineamientos establecidos en la Norma Oficial\nMexicana aplicable en la materia.\nCAPÍTULO VIII\nTratamiento\nArtículo 56. Las decisiones sobre el tratamiento de enfermedad renal se deben formular de acuerdo con la etapa clínica, reporte clínico, condiciones generales de salud y la decisión informada del paciente, considerando su voluntad y libre decisión.\nLa Secretaría en coordinación con el Instituto, a través de las instancias disposiciones jurídicas aplicables, brindará apoyo económico parcial o lineamientos y programas que emita el Instituto, en los siguientes servicios:\nI. Atención farmacológica, de acuerdo con el diagnóstico del médico;\nII. Diálisis peritoneal, entendida como el procedimiento terapéutico especializado empleado en el tratamiento de enfermedad renal, que de la sangre, a través de la membrana peritoneal;\nIII. Hemodiálisis, entendida como el procedimiento terapéutico especializado empleado en el tratamiento de la enfermedad renal, aplicando técnicas y procedimientos específicos a través de equipos, soluciones, medicamentos e instrumentos adecuados, que utiliza como principio fisicoquímico la difusión pasiva de agua y solutos de la sangre, a través de una membrana semipermeable extracorpórea;\nIV. El procedimiento de trasplante de riñón es realizado por personal médico especializado, incluyendo tratamiento inmunosupresor de inducción sostén, rescate y otros que a consideración de un equipo multidisciplinario competa;\nV. Los estudios necesarios, donde se establezca el grado de enfermedad renal; y\nVI. Garantizar la capacidad suficiente para atender de manera puntual y oportuna a los pacientes.\nArtículo 57. Las personas con enfermedad renal en etapa terminal, sus familiares o acompañantes, tienen derecho a recibir atención paliativa, como parte de la atención integral, para tal efecto se garantizará el acceso a este derecho.\nCAPÍTULO IX\nSistema Estatal de Información de Enfermedades Renales.\nArtículo 58. El Instituto integrará un Sistema Estatal de Información de\nEnfermedades Renales, para la investigación, control y vigilancia de los índices de la enfermedad renal en el Estado, que permita la toma de decisiones, proyecciones y evaluaciones de las políticas públicas en materia de detección, diagnóstico, tratamiento y seguimiento de la enfermedad por parte de las autoridades en materia de salud.\nArtículo 59. El Instituto incorporará la información obtenida en cada jornada de detección que se realice en el Estado, mediante una base de datos; asimismo, se integrará la información de las personas a las que se practique el examen clínico correspondiente, acciones de prevención o acreditadas, a efecto de que se les brinde el servicio de atención y tratamiento.\nArtículo 60. El Instituto remitirá a la Secretaría, la información sobre mortalidad, morbilidad e invalidez por enfermedad renal, así como diversa información en la materia cuando lo requiera.\nArtículo 61. El Estado deberá garantizar el cumplimiento de las disposiciones establecidas en la Ley General; la Ley General de\nProtección de Datos Personales en Posesión de Sujetos Obligados; la Ley\nEstatal; la Ley de Protección de Datos Personales en Posesión de Sujetos\nObligados del Estado de Aguascalientes y sus Municipios; y la Ley de\nTransparencia y Acceso a la Información Pública del Estado de\nAguascalientes y sus Municipios.\nTRANSITORIOS\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor del presente Decreto, se abroga la Ley del Instituto de Atención Integral de Enfermedades\nRenales del Estado de Aguascalientes, expedida mediante el ARTÍCULO\nSEGUNDO del Decreto Número 278 que emitió la LXV Legislatura del pasado 17 de enero de 2023 en el Periódico Oficial del Estado.\nARTÍCULO TERCERO. El Instituto de Atención Integral de Enfermedades presente Decreto, continuará en funciones, y se convertirá por ministerio de Ley, en el Instituto señalado en la nueva Ley del Instituto de Atención\nIntegral de Enfermedades Renales del Estado de Aguascalientes, que se expide mediante el ARTÍCULO SEGUNDO del presente Decreto.\nAguascalientes, podrá ratificar el nombramiento de la persona titular de\nDecreto Número 278, descrito en el ARTÍCULO PRIMERO TRANSITORIO del presente Decreto.\nARTÍCULO QUINTO. Todos aquellos procedimientos y acciones realizadas\nIntegral de Enfermedades Renales del Estado de Aguascalientes, seguirán vigentes y aplicables para los efectos legales a que haya lugar.\nARTÍCULO SEXTO. Los Poderes Legislativo y Ejecutivo del Estado de\nAguascalientes podrán realizar, en el ámbito de sus competencias, las asignaciones presupuestales que resulten necesarias, a fin de dotar de los recursos humanos, materiales y financieros que permitan el cumplimiento del presente Decreto, de acuerdo con la suficiencia presupuestal correspondiente.\nARTÍCULO SÉPTIMO. La Junta de Gobierno del Instituto de Atención\nIntegral de Enfermedades Renales del Estado de Aguascalientes deberá instalarse a más tardar dentro de los treinta días hábiles siguientes a la entrada en vigor del presente Decreto.\nARTÍCULO OCTAVO. La Junta de Gobierno del Instituto de Atención\nIntegral de Enfermedades Renales del Estado de Aguascalientes, deberá expedir su Reglamento Interior dentro de los sesenta días siguientes a la entrada en vigor del presente Decreto.\nARTÍCULO NOVENO. La persona titular del Poder Ejecutivo del Estado y la persona titular de la Dirección General del Instituto de Atención\nIntegral de Enfermedades Renales del Estado de Aguascalientes, deberán llevar a cabo las gestiones necesarias para garantizar el funcionamiento y operación de dicho organismo descentralizado.\nARTÍCULO DÉCIMO. Se deberán llevar a cabo los procedimientos correspondientes ante el Registro Público de Entidades Paraestatales, en\nEstado de Aguascalientes.\nARTÍCULO DÉCIMO PRIMERO. A la entrada en vigor del presente\nDecreto, en caso de ser necesario, se realizarán las transferencias de personal, de recursos financieros y materiales de una Dependencia y/o\nEntidad Paraestatal a este Organismo Descentralizado, a través de los acuerdos administrativos que según procedan.\nLos acuerdos administrativos, así como los compromisos, derechos y procedimientos que hubieren suscrito, contraído, adquirido o desarrollado, así como las atribuciones que otras leyes les asignen, serán asumidos por aquella Dependencia y esta Entidad.\nPara efector (sic) de lo anterior, la Secretaría de Administración, vigilar su cumplimiento.\nARTÍCULO DÉCIMO SEGUNDO. Para el cumplimiento del presente\nDecreto, se deberán llevar a cabo a través de las autoridades competentes, todos aquello asuntos, actos y procedimientos necesarios.\nARTÍCULO DÉCIMO TERCERO. Quedan sin efecto todas aquellas disposiciones que se opongan al presente Decreto.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los diecinueve días del mes de octubre del año dos mil veintitrés\nLo que tenemos el honor de comunicar a Usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 19 de octubre del año 2023.\nATENTAMENTELA MESA DIRECTIVA JAIME GONZÁLEZ DE\nLEÓNDIPUTADO PRESIDENTEJEDSABEL SÁNCHEZ MONTES DIPUTADA\nMELÉNDEZDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35, 36, 46 fracción I y 49 párrafo segundo de la Constitución Política del\nEstado de Aguascalientes, para su debida publicación y observancia, del Estado, en la Ciudad de Aguascalientes, Ags., a 26 de octubre de 2023”.- La Gobernadora del Estado de Aguascalientes, C. María Teresa\nJiménez Esquivel.- Rúbrica.- El Secretario General de Gobierno, Mtro.\nFlorentino de Jesús Reyes Berlié.- Rúbrica.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de octubre de 2023",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false
}