{
  "titulo": "Ley Que Crea el Instituto para la Educación de las Personas Jovenes y Adultas de Aguascalientes",
  "Contenido": "LEY QUE CREA EL INSTITUTO PARA LA EDUCACIÓN\nDE LAS PERSONAS JÓVENES Y ADULTAS DE\nAGUASCALIENTES\nJÓVENES Y ADULTAS DE AGUASCALIENTES\nTEXTO ORIGINAL.\nLey publicada en la Sección Segunda del Periódico Oficial del Estado de Aguascalientes, el\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes, sabed:\nsiguiente Decreto:\n\"NUMERO 42 facultades que le conceden los Artículos 27, fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del pueblo, decreta:\nLEY QUE CREA EL INSTITUTO PARA LA EDUCACIÓN DE LAS PERSONAS\nJÓVENES Y ADULTAS DE AGUASCALIENTES\nCAPITULO I\nNaturaleza, Objeto y Atribuciones\nARTICULO 1o.- Se crea el Instituto para la Educación de las Personas Jóvenes y Adultas de Aguascalientes, como organismo descentralizado de la Administración Pública del\nEstado de Aguascalientes, con personalidad jurídica, patrimonio propio, autonomía de gestión y domicilio en la ciudad de Aguascalientes, Ags.\nARTICULO 2o.- El Instituto para la Educación de las Personas Jóvenes y Adultas de\nAguascalientes, tendrá por objeto prestar los servicios de educación básica en el Estado de\nAguascalientes, la cual comprende entre otras, la alfabetización, la educación primaria y la secundaria, así como la formación para el trabajo, también podrá prestar servicios de educación media a través de la modalidad no escolarizada, siguiendo para ello la normatividad establecida en los Artículos 39 y 40 de la Ley de Educación del Estado de la solidaridad social.\nEducación de los Adultos y por el Instituto de Educación de Aguascalientes.\nARTICULO 3o.- Para el cumplimiento de su objeto, el Instituto Estatal tendrá las siguientes atribuciones:\nI.- Promover, organizar, ofrecer e impartir educación básica y media para adultos a través de la modalidad no escolarizada;\nII.- Regular el desarrollo de las funciones sustantivas y de apoyo a cargo de los órganos institucionales;\nIII.- Crear conciencia sobre la problemática relacionada con el rezago educativo existente en la población adulta, así como fomentar y realizar investigaciones y estudios respecto de esta prioridad nacional y estatal, a fin de adoptar las técnicas adecuadas para motivar y propiciar la acción comunitaria;\nIV.- Elaborar, reproducir y distribuir en el Estado, materiales didácticos aplicables en la educación para adultos y a la educación media en su modalidad no escolarizada;\nV.- Prestar servicios de formación, actualización y capacitación del personal que requieran los servicios de educación para adultos;\nVI.- Coadyuvar a la extensión de los servicios de educación comunitaria destinada a los adultos, en los diferentes niveles de educación básica y la difusión cultural;\nVII.- Establecer delegaciones y coordinaciones en los municipios y regiones del Estado;\nVIII.- Expedir constancias y certificados que acrediten el nivel educativo que se imparta en el Instituto, conforme a los programas de estudio, normatividad y procedimientos vigentes en el Instituto Nacional para la Educación de los Adultos;\nIX.- Auspiciar y organizar el servicio social educativo y dar oportunidad a los estudiantes para que participen voluntariamente en los programas de educación para adultos;\nX.- Coordinar sus actividades con instituciones que ofrezcan servicios educativos similares o complementarios;\nXI.- Promover la constitución en el Estado de un Patronato de Fomento Educativo, con las características jurídicas de una asociación civil, que tenga por objeto participar y apoyar al identifiquen con el objeto social del Instituto Estatal;\nXII.- Patrocinar la edición de obras y realizar actividades de difusión cultural, que complementen y apoyen sus programas;\nXIII.- Difundir a través de los medios de comunicación masiva la extensión de los servicios educativos que preste y los programas que desarrolle, así como proporcionar orientación e información al público para el mejor conocimiento de sus actividades;\nXIV.- Patrocinar y organizar la realización de reuniones, seminarios y otros eventos de orientación, capacitación y actualización del marco jurídico-administrativo que rige en materia de educación para adultos, como parte del Sistema Educativo Nacional;\nXV.- Otorgar estímulos y recompensas a los agentes operativos solidarios que se distingan por los eficientes servicios de apoyo a la educación para adultos;\nXVI.- Fungir como cuerpo consultivo de las instituciones oficiales y privadas en la materia educativa de su competencia; y\nXVII.- Las demás que se requieran para cumplir con las anteriores y las que se deriven de esta Ley.\nCAPITULO II\nDel Patrimonio\nARTICULO 4o.- El patrimonio del Instituto Estatal estará integrados (sic) por:\nI.- La asignación de recursos que determinen el Ejecutivo Estatal y las aportaciones que le otorguen los Ayuntamientos de los Municipios;\nII.- Los bienes y recursos federales que le transfieran el Instituto Nacional para la\nEducación de los Adultos;\nIII.- Los recursos que anualmente le sean asignados en el Presupuesto de Egresos del\nEstado;\nIV.- Los bienes que adquiera o que se destinen para su funcionamiento;\nV.- Las aportaciones, legados y donaciones que en su favor se otorguen y los fideicomisos en los que se le señale como fideicomisario;\nVI.- Los ingresos que obtenga por los servicios que preste o por cualquier otro concepto; y\nVII.- Los demás bienes, derechos y recursos que adquiera por cualquier otro título legal.\npatrimonio.\nARTICULO 5o.- Los fondos que reciba el Instituto Estatal serán destinados exclusivamente al cumplimiento de su objeto y se depositarán en una o varias instituciones de crédito, por un Tesorero que será designado por la Junta de Gobierno.\nARTICULO 6o.- Los inmuebles que formen parte del patrimonio del Instituto Estatal y que estén destinados a su servicio, serán inalienables e imprescriptibles y sobre ellos no podrá constituir dicho organismo ningún gravamen.\nARTICULO 7o.- Los ingresos del Instituto Estatal y los bienes de su propiedad no estarán sujetos a contribuciones estatales. Tampoco serán gravados los actos y contratos en que intervenga, si los impuestos o derechos conforme a la Ley debiesen estar a su cargo.\nCAPITULO III\nSECCION PRIMERA\nDe la Administración\nARTICULO 8o.- La administración del Instituto Estatal estará a cargo de:\nI.- Una Junta de Gobierno; y\nII.- Un Director General.\nSECCION SEGUNDA\nDe la Junta de Gobierno\nARTICULO 9o.- La Junta de Gobierno será el órgano supremo del Instituto y estará integrada por el Gobernador del Estado, quien la presidirá; el Director del Instituto de\nEducación del Estado, quien lo sustituirá en sus ausencias temporales; sendos representantes de los titulares de las Secretarías de Gobierno y de Desarrollo Social; un representante del Instituto Nacional para la Educación de los Adultos; el representante de la\nAyuntamientos de la propia Entidad Federativa; el Presidente del Patronato Pro-Educación de los Adultos, A.C.; y dos miembros más designados por el titular del Ejecutivo Estatal.\nLa Junta de Gobierno podrá invitar a sus sesiones, con voz pero sin voto, a otras dependencias y entidades de la Administración Pública Estatal, así como a los presidentes municipales en cuya jurisdicciones (sic) se desarrollen programas significativos para la educación de adultos.\nLos miembros ex-oficio de la Junta de Gobierno ejercerán sus cargos por tiempo indefinido mientras desempeñen el puesto público que representen. Los demás integrantes de la Junta igual duración.\ndesignar a su suplente, con excepción del Director del Instituto de Educación del Estado y de los dos designados por el Gobernador del Estado, cuyos cargos serán personales y no podrá desempeñarse por medio de representantes.\nARTICULO 10.- La Junta de Gobierno se reunirá en sesión ordinaria cuando menos cada dos o más de sus miembros.\nTodos los miembros de la Junta de Gobierno gozarán de voz y voto y ésta sesionará válidamente con la asistencia de su Presidente o de quien lo supla y de por lo menos la mitad de sus miembros.\nLos acuerdos y resoluciones de la Junta de Gobierno se tomarán por mayoría de voto de los miembros presentes y, en caso de empate, el Presidente tendrá voto de calidad.\nARTICULO 11.- Corresponde a la Junta de Gobierno:\nI.- Establecer las políticas generales y sancionar el programa operativo anual del Instituto\nEstatal;\nII.- Autorizar el presupuesto anual de ingresos y egresos del Instituto Estatal y vigilar su correcta aplicación;\nIII.- Aprobar, previo informe de los comisarios públicos y dictamen de los auditores externos, los estados financieros del Instituto Estatal;\nIV.- Analizar y, en su caso, aprobar los informes periódicos que rinda el Director General con la intervención que corresponda a los comisarios públicos;\nV.- Aprobar la estructura básica y el Estatuto Orgánico del Instituto Estatal, así como las modificaciones que procedan;\nVI.- Autorizar previamente al Director General cuando se trate de la adquisición y servicios, así como para que pueda disponer de los activos fijos que no correspondan a las operaciones propias de su objeto.\nVII- Aprobar, conforme a las disposiciones aplicables, las políticas, bases y programas generales que regulen los convenios, contratos o pedidos que deban celebrar el Instituto\nEstatal con terceros, en materia de obra pública, adquisiciones, arrendamiento, administración. de bienes y prestación de servicios;\nVIII.- Analizar y, en su caso, aprobar los objetivos generales y contenidos regionales de los planes y programas de estudio;\nIX.- Autorizar, supervisar y evaluar la aplicación y desarrollo de los planes y programas educativos;\nX.- Aprobar la creación de Comités Técnicos o de Apoyo para el desempeño y supervisión de las funciones administrativas y prestación de servicios educativos;\nXI.- Autorizar el establecimiento de Delegaciones y Coordinaciones del Instituto Estatal en los Municipios y regiones del Estado;\nXII.- Nombrar y remover, a propuesta del Director General, a los servidores públicos del aquél; aprobar la fijación de sus sueldos y prestaciones y concederles licencias;\nXIII.- Nombrar y remover, a propuesta de su Presidente, a un Secretario, así como designar y remover, a propuesta del Director General, a un Prosecretario, quienes tendrán las facultades que les confiera el Estatuto Orgánico del Instituto Estatal; y\nXIV.- Las demás funciones que le asigne esta Ley y otros ordenamientos aplicables.\nSECCION TERCERA\nDel Director General\nARTICULO 12.- El Director General será nombrado por el Gobernador del Estado o a indicación de éste, dada a través del Coordinador de Sector, por la Junta de Gobierno.\nTendrá la representación legal del Instituto Estatal; durará en su cargo tres años y podrá ser nombrado por otro período de igual duración.\nARTICULO 13.- Para ser nombrado Director General se requiere:\nI.- Ser ciudadano mexicano en pleno ejercicio de sus derechos;\nII.- Haber desempeñado cargos directivos o administrativos de alto nivel;\nIII.- Gozar de reconocido prestigio por sus antecedentes profesionales en el ejercicio de las funciones que se le hayan encomendado; y\nIV.- Los demás requisitos que establezcan otras disposiciones legales.\nARTICULO 14.- Son facultades y obligaciones del Director General:\nI.- Dirigir técnica y administrativamente al Instituto Estatal;\nII.- Ejercer la representación legal del Instituto Estatal, como apoderado general para pleitos y cobranzas, actos de administración y de dominio, con todas las facultades y conforme a lo previsto en las leyes aplicables del Estado, en este ordenamiento y en el\nEstatuto Orgánico del Instituto;\nIII.- Otorgar poderes generales y especiales con las facultades que le competan, sin perder el ejercicio directo de éstas, incluyendo las que requieran autorización o cláusula especial, así como sustituir y revocar dichos poderes;\nIV.- Delegar en funcionarios subalternos, para la más ágil toma de decisiones y simplificación administrativa, las facultades que expresamente determine, sin menoscabo de conservar su ejercicio directo;\nV.- Asistir a las sesiones de la Junta de Gobierno, con voz pero sin voto;\nVI.- Someter a la aprobación de la Junta de Gobierno el Programa Operativo Anual y el\nProyecto de Presupuesto Anual de Ingresos y Egresos del Instituto Estatal;\nVII.- Presentar en cada una de las sesiones ordinarias de la Junta de Gobierno los informes sobre las actividades del Instituto Estatal, el ejercicio del presupuesto y los estados financieros;\nVIII.- Proponer al órgano de gobierno el establecimiento de Delegaciones Municipales y\nCoordinaciones Regionales, así como las unidades técnicas y administrativas centrales que las necesidades del servicio requieran;\nIX.- Ejercer el presupuesto anual de egresos del Instituto Estatal, de conformidad con los ordenamientos y disposiciones legales aplicables;\nX.- Expedir el Manual General de Organización, los manuales de procedimientos, de servicios y demás instrumentos de apoyo administrativo necesarios para el funcionamiento del Instituto Estatal, los cuales deberán mantenerse permanentemente actualizados e informar a la Junta de Gobierno del ejercicio de esta facultad;\nXI.- Acordar los nombramientos, contratos y remociones de los servidores públicos en los términos de las disposiciones legales aplicables, que de acuerdo con su estructura orgánica sea de la competencia de la Junta de Gobierno;\nXII.- Impulsar la creación o reestructuración del Patronato Pro-Educación de los Adultos,\nA.C.;\nXIII.- Cumplir los acuerdos de la Junta de Gobierno e informarle periódicamente de los resultados obtenidos;\nXIV.- Celebrar y suscribir toda clase de actos, convenios y contratos de acuerdo con los lineamientos que determine la Junta de Gobierno;\nXV.- Establecer las condiciones generales de trabajo del Instituto Estatal, escuchando la opinión del Sindicato que agrupe a los trabajadores de su adscripción;\nXVI.- Supervisar y vigilar la debida observancia del presente ordenamiento y demás disposiciones que rijan al Instituto Estatal; y\nXVII.- Las demás que le confieran esta Ley, su Estatuto Orgánico y otros ordenamientos aplicables.\nARTICULO 15.- El Instituto Estatal contará con unidades técnicas y administrativas centrales que tendrán a su cargo la aplicación de la normatividad, evaluación y control de sus actividades, mediante autorización de la Junta de Gobierno y cuyas funciones se establecerán en el Estatuto Orgánico.\nARTICULO 16.- La organización, atribuciones y funciones de las Delegaciones y\nCoordinaciones, cuyo establecimiento haya sido autorizado por la Junta de Gobierno, se determinarán en el Estatuto Orgánico del Instituto Estatal y al frente de cada una de ellas habrá un Delegado o Coordinador, según el caso, que será designado por la propia Junta, a propuesta del Director General.\nCAPITULO IV\nDe los Organos de Vigilancia y de Control Interno\nARTICULO 17.- El Instituto Estatal contará con un órgano de vigilancia integrado por un comisario público propietario y un suplente, designados por la Secretaría de Contraloría y\nDesarrollo Administrativo (o Contraloría General) del Estado y quienes asistirán, con voz pero sin voto a las sesiones de la Junta de Gobierno. Asimismo, esta entidad paraestatal tendrá un órgano de control interno que será parte integrante de su estructura, cuyo titular, así como los de las áreas de auditoría, quejas y responsabilidades, serán designados y removidos por la propia Secretaría (o Contraloría General).\nCAPITULO V\nARTICULO 18.- Las relaciones de trabajo entre el Instituto Estatal de Educación para\nAdultos y sus trabajadores de base se regirán por la Ley (o Estatuto Jurídico) de los\nTrabajadores al Servicio del Estado de Aguascalientes.\nSerán considerados trabajadores de confianza: el Director General, Directores y\nSubdirectores de Area, Jefes y Subjefes de Departamento, Delegados, Subdelegados, Coordinadores de Zona, los Técnicos Docentes y el personal de apoyo técnico a los servidores públicos anteriores, así como en general, todo aquel que realice funciones de dirección, inspección, investigación, supervisión, vigilancia y fiscalización.\nARTICULO 19.- Los trabajadores del Instituto Nacional para la Educación de los Adultos que sean sujetos de transferencia al Instituto Estatal de Educación para Adultos, Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, Ejecutivo Federal por conducto de la Secretaría de Educación Pública, el Ejecutivo del\nEstado a mi cargo y el Instituto Nacional para la Educación de los Adultos, con la participación de la Federación de Sindicatos de Trabajadores al Servicio del Estado y el\nSindicato Unico de Trabajadores del Instituto Nacional para la Educación de los Adultos.\nLos servicios de seguridad social podrán ser prestados por otros organismos cuando así lo convengan el Instituto Estatal y el Sindicato que agrupa a sus trabajadores de base.\nARTICULOS TRANSITORIOS:\nPRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Los derechos laborales y de seguridad social adquiridos por los trabajadores del Instituto Nacional para la Educación de los Adultos, que pasen a prestar sus servicios al\nInstituto Estatal de Educación para Adultos, serán respetados en los términos del Apartado\nB) del Artículo 123 de la Constitución Política de los Estados Unidos Mexicanos y de su\nLey Reglamentaria; de la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Estado y de las Condiciones Generales de Trabajo que rigen a los mencionados servidores públicos.\nTERCERO.- Se reconoce al Sindicato Unico de Trabajadores del Instituto Nacional para la\nEducación de los Adultos y a su correspondiente Delegación, como la representación legal, auténtica y única de los derechos laborales de los trabajadores de base que prestan sus servicios al Instituto Nacional para la Educación de los Adultos y que serán transferidos al\nInstituto Estatal de Educación para Adultos, así como de los trabajadores que en lo futuro se incorporen al mismo.\nConsiguientemente, el Instituto para la Educación de las Personas Jóvenes y Adultas, subroga en sus obligaciones al Instituto Nacional para la Educación de los Adultos, como patrón sustituto, de conformidad con el Artículo 41 de la Ley Federal del Trabajo, de aplicación supletoria en los términos del Artículo 11 de la Ley Federal de los Trabajadores al Servicio del Estado; y asimismo, estará obligado a hacer la retención y entrega de las transferidos, de acuerdo con lo estipulado en el Convenio de Coordinación, a que se refiere el Artículo 19 de esta Ley.\nCUARTO.- El Director General del Instituto Estatal deberá someter a la consideración y aprobación de la Junta de Gobierno, el Estatuto Orgánico en un plazo máximo de noventa días, contados a partir de la fecha en que entre en vigor la presente Ley.\nAl Ejecutivo para su sanción.\nde mil novecientos noventa y nueve.- D.P., Juan Francisco Ovalle Peña.- D.S., José Luis de\nLira González.- D.S., Salvador Delgado Esquivel.- Rúbricas\".\nconsiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Juan Francisco Ovalle Peña.\nDIPUTADO SECRETARIO, José Luis de Lira González.\nDIPUTADO SECRETARIO, Salvador Delgado Esquivel.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de agosto de 1999",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false
}