{
  "titulo": "Ley de Protección de Datos Personales en Posesión de los Sujetos Obligados del Estado de Aguascalien",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nMUNICIPIOS\nDE 2024.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nQue por el H. Congreso del Estado se me ha comunicado lo siguiente:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 111\nARTÍCULO ÚNICO.- Se expide la Ley de Protección de Datos Personales en Posesión de los Sujetos Obligados del Estado de Aguascalientes y sus\nMunicipios, para quedar como sigue:\nLEY DE PROTECCIÓN DE DATOS PERSONALES EN POSESIÓN DE LOS\nSUJETOS OBLIGADOS DEL ESTADO DE AGUASCALIENTES Y SUS\nMUNICIPIOS\nTÍTULO PRIMERO\nLA PROTECCIÓN DE DATOS PERSONALES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°.- La presente Ley es de orden público y de observancia obligatoria en el Estado de Aguascalientes, y tiene por objeto garantizar personales en posesión de cualquier autoridad, entidad, órgano y organismo de los Poderes Ejecutivo, Legislativo y Judicial, Municipios, órganos autónomos, partidos políticos, fideicomisos y fondos públicos, que lleven a cabo tratamientos de datos personales.\nParaestatales del Estado de Aguascalientes; así como los que no tengan la naturaleza jurídica de entidades paraestatales, o bien, no cuenten con con las disposiciones previstas en la presente Ley, deberán observar lo materia, a través de sus propias áreas, o del ente público facultado para coordinar su operación, respectivamente.\nLos sindicatos y cualquier persona física o moral, sin perjuicio de que sean considerados sujetos obligados por la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes y sus\nMunicipios, serán responsables de los datos personales de conformidad con la normatividad aplicable para la protección de datos personales en posesión de los particulares.\nArtículo 2°.- Son objetivos de la presente Ley:\nI.- Garantizar que toda persona pueda ejercer el derecho a la protección de datos personales en el Estado de Aguascalientes;\nII.- Proteger los datos personales en posesión de los sujetos obligados del\nEstado de Aguascalientes, con la finalidad de regular su tratamiento;\nIII.- Garantizar la observancia de los principios de protección de datos personales previstos en la presente Ley y demás disposiciones que resulten aplicables;\nIV.- Establecer obligaciones, procedimientos y condiciones homogéneas derechos ARCO, mediante procedimientos sencillos y expeditos;\nV.- Fijar los estándares y parámetros que permitan la implementación, administrativo, técnico y físico que garanticen la protección de los datos personales; y\nVI.- Establecer un catálogo de sanciones para aquellas conductas que contravengan las disposiciones previstas en la presente Ley.\nArtículo 3°.- Para efectos de la presente Ley, se entenderá por:\nI.- Aviso de privacidad: Documento a disposición del titular de forma física, electrónica o en cualquier formato generado por el responsable, a partir del momento en el cual se recaben sus datos personales, con el objeto de informarle los propósitos del tratamiento de los mismos;\nII.- Comité de Transparencia: Instancias a las que hace referencia el del Estado de Aguascalientes y sus Municipios, así como el Artículo 105 de esta Ley;\nIII.- Consentimiento: Manifestación de la voluntad libre, específica e informada del titular de los datos personales mediante la cual se efectúa el tratamiento de los mismos;\nIV.- Datos personales: Cualquier información concerniente a una persona física identificada o identificable. Se considera que una persona es identificable cuando su identidad pueda determinarse directa o indirectamente a través de cualquier información;\nV.- Datos personales sensibles: Aquellos que se refieran a la esfera más íntima de su titular, o cuya utilización indebida pueda dar origen a discriminación o conlleve un riesgo grave para éste. De manera enunciativa más no limitativa, se consideran sensibles los datos personales que puedan revelar aspectos como origen racial o étnico, estado de salud presente o futuro, información genética, creencias religiosas, filosóficas y morales, opiniones políticas y preferencia sexual;\nVI.- Derechos ARCO: Derechos de acceso, rectificación, cancelación y oposición al tratamiento de datos personales;\nVII.- Encargado: Persona física o moral, pública o privada, ajena a la organización del responsable, que sola o conjuntamente con otras trate datos personales a nombre y por cuenta del mismo;\nVIII.- Fuentes de acceso público: Aquellas bases de datos, sistemas o sin más exigencia que, en su caso, el pago de una contraprestación, tarifa o contribución. No se considerará Fuente de Acceso Público cuando la procedencia ilícita, conforme a las disposiciones establecidas en la presente Ley y demás normatividad aplicable;\nIX.- INAI: Instituto Nacional de Transparencia, Acceso a la Información y\nProtección de Datos Personales;\nX.- ITEA: Instituto de Transparencia del Estado de Aguascalientes;\nXI.- Ley: Ley de Protección de Datos Personales en Posesión de los\nSujetos Obligados del Estado de Aguascalientes y sus Municipios;\nInformación Pública del Estado de Aguascalientes y sus Municipios;\nXIII.- Ley General: Ley General de Protección de Datos Personales en\nPosesión de Sujetos Obligados;\nXIV.- Medidas de seguridad: Conjunto de acciones, actividades, controles o mecanismos administrativos, técnicos y físicos que permitan proteger los datos personales;\nXV.- Plataforma Nacional: Plataforma Nacional de Transparencia a que hace referencia el Artículo 49 de la Ley General de Transparencia y\nAcceso a la Información Pública;\nXVI.- Responsable: Sujetos obligados a que se refiere el Artículo 1° de la presente Ley, que ejercitan y/o deciden sobre las actuaciones en el tratamiento de datos personales;\nXVII.- Sistema de Gestión: Conjunto de elementos y actividades interrelacionadas para establecer, implementar, operar, monitorear, revisar, mantener y mejorar el tratamiento y seguridad de los datos personales;\nXVIII.- Sistema Nacional: Sistema Nacional de Transparencia, Acceso a la\nInformación y Protección de datos personales;\nXIX.- Titular: Persona física a quien corresponden los datos personales;\nXX.- Transferencias: Toda comunicación de datos personales dentro o fuera del territorio mexicano, realizada a persona distinta del titular, del responsable o del encargado;\nXXI.- Tratamiento: Cualquier operación o conjunto de operaciones aplicados a los datos personales, relacionadas con la obtención, uso, registro, organización, conservación, elaboración, utilización, comunicación, difusión, almacenamiento, posesión, acceso, manejo, aprovechamiento, divulgación, transferencia o disposición de datos personales; y\nXXII.- Unidad de Transparencia: Instancia a la que hace referencia el\nArtículo 44 de la Ley de Transparencia, así como el Artículo 100 de la presente Ley.\nAdemás de las definiciones anteriores, esta Ley se sujetará a las establecidas en el Artículo 3° de la Ley General.\nArtículo 4°.- La presente Ley será aplicable a cualquier tratamiento de datos personales que obren en soportes físicos o electrónicos, con independencia de la forma o modalidad de su creación, tipo de soporte, procesamiento, almacenamiento y organización.\nArtículo 5°.- Los principios, deberes y derechos previstos en la presente\nLey y en la normatividad aplicable solamente se limitarán, en cuanto a su observancia y ejercicio, por razones de orden público, seguridad y salud públicas o para proteger los derechos de terceros.\nCualquier ley estatal que tenga como propósito limitar el derecho a la protección de datos personales deberá contener como mínimo disposiciones relativas a:\nI.- Las finalidades del tratamiento;\nII.- Las categorías de datos personales o los datos personales específicos que son objeto de tratamiento;\nIII.- El alcance de las limitaciones o restricciones establecidas;\nIV.- La determinación del responsable o los responsables; y\nV.- El derecho de los titulares a ser informados sobre la limitación, salvo que resulte perjudicial o incompatible a los fines de ésta.\nArtículo 6°.- Por regla general no podrán tratarse datos personales sensibles, salvo que:\nI.- Los mismos sean estrictamente necesarios para el ejercicio y en las normas que regulan la actuación del responsable;\nII.- Se dé cumplimiento a un mandato legal;\nIII.- Se cuente con el consentimiento expreso y por escrito de su titular; o\nIV.- Sean necesarios por razones de seguridad pública, orden público, salud pública o salvaguarda de derechos de terceros.\nArtículo 7°.- En el tratamiento de datos personales de menores de edad, el responsable deberá privilegiar el interés superior de las niñas, niños y adolescentes, en términos de la Constitución Politica de los Estados\nUnidos Mexicanos, la Constitución Politica del Estado de Aguascalientes, y la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes.\nArtículo 8°.- De conformidad con el Artículo 3° Fracción VIII de la presente Ley, se considerarán como fuentes de acceso público:\nI.- Las páginas de internet o medios remotos o locales de comunicación electrónica, óptica y de otra tecnología, siempre que el sitio donde se encuentren los datos personales esté concebido para facilitar información al público y esté abierto a la consulta general;\nII.- Los directorios telefónicos en términos de la normativa específica;\nIII.- Los diarios, periódicos, gacetas o boletines oficiales, de acuerdo con su normativa;\nIV.- Los medios de comunicación social; y\nV.- Los registros públicos conforme a las disposiciones que les resulten aplicables.\nArtículo 9°.- La aplicación e interpretación de la presente Ley se realizará\nMexicanos, los Tratados Internacionales de los que el Estado mexicano\nAguascalientes, la Ley de Transparencia y las resoluciones, sentencias, determinaciones, decisiones, criterios y opiniones vinculantes, entre otras, que emitan los órganos nacionales e internacionales especializados en la materia, privilegiando en todo momento el derecho a la privacidad, amplia.\nArtículo 10.- A falta de disposición expresa en la presente Ley, se aplicarán\nProcedimientos Civiles del Estado de Aguascalientes, en ese orden, que rigen la protección de los datos personales.\nCAPÍTULO II\nPrincipios y Deberes\nArtículo 11.- En todo tratamiento de datos personales que efectúe el responsable deberá observar los principios de licitud, finalidad, lealtad, consentimiento, calidad, proporcionalidad, información, responsabilidad y de interés superior de las niñas, niños y adolescentes.\nArtículo 12.- El responsable deberá tratar los datos personales en su posesión con estricto apego y cumplimiento de lo dispuesto por la presente Ley, la legislación que resulte aplicable y, en su caso, el derecho internacional respetando los derechos y las libertades del titular.\nEn adición a la obligación anterior, el responsable deberá sujetarse a las facultades o atribuciones expresas que la normatividad aplicable le confiera.\nArtículo 13.- Todo tratamiento de datos personales que efectúe el responsable deberá estar justificado conforme a las siguientes finalidades:\nI.- Concretas: Cuando el tratamiento de los datos personales atiende a la consecuencia de fines específicos o determinados, sin que sea posible la titular;\nII.- Explícitas: Cuando las finalidades se expresan y dan a conocer de manera clara en el aviso de privacidad; y\nIII.- Lícitas y legítimas: Cuando las finalidades que justifican el expresas del responsable, conforme a lo previsto en la legislación mexicana y el derecho internacional que le resulte aplicable.\nArtículo 14.- El responsable podrá tratar los datos personales en su tratamiento original de los mismos, siempre y cuando cuente con titular, en los términos previstos en la presente Ley y demás disposiciones que resulten aplicables en la materia.\nArtículo 15.- El responsable deberá abstenerse de obtener y tratar los datos personales a través de medios engañosos o fraudulentos, privilegiando, en todo momento, la protección de los intereses del titular y su expectativa razonable de privacidad, entendida como la confianza que deposita el titular en el responsable respecto a que sus datos personales serán tratados conforme a lo señalado en el aviso de privacidad y en cumplimiento a las disposiciones previstas en la presente\nLey.\nArtículo 16.- Se entenderá que el responsable actúa en forma engañosa o fraudulenta cuando:\nI.- Medie dolo, mala fe o negligencia en el tratamiento de datos personales que lleve a cabo;\nII.- Realice un tratamiento de datos personales que dé lugar a una discriminación injusta o arbitraria contra el titular; o\nIII.- Vulnere la expectativa razonable de protección de datos personales.\nArtículo 17.- En el supuesto de no actualizarse algunas de las causales de excepción previstas en el Artículo 24 de la Ley, el responsable deberá datos personales, el cual deberá otorgarse de forma:\nI.- Libre: Sin que medie error, mala fe, violencia o dolo que puedan afectar la manifestación de la voluntad del titular;\nII.- Específica: Referida a finalidades concretas, explícitas, lícitas, y legítimas que justifiquen el tratamiento; e\nIII.- Informada: Que el titular tenga conocimiento del aviso de privacidad previo al tratamiento a que serán sometidos sus datos personales.\nArtículo 18.- El consentimiento podrá manifestarse de forma:\nI.- Expresa: Cuando la voluntad del titular se manifieste verbalmente, por escrito, por medios electrónicos, ópticos, signos inequívocos o por cualquier otra tecnología. Para su validez, el responsable deberá ser consentimiento, ya sea a través de una declaración o una acción afirmativa clara; o\nII.- Tácita: Cuando habiéndose puesto a disposición del titular el aviso de privacidad, éste no manifieste su voluntad en sentido contrario. Dicho consentimiento será válido, a menos de que la ley o las disposiciones aplicables exijan que la voluntad del titular se manifieste expresamente.\nArtículo 19.- En el entorno digital, podrá utilizarse la firma electrónica o cualquier mecanismo o procedimiento equivalente que permita identificar fehacientemente al titular, y a su vez, recabar el consentimiento de tal manera que se acredite la obtención del mismo.\nArtículo 20.- El responsable deberá obtener el consentimiento del titular para el tratamiento de sus datos personales, de manera previa, cuando los recabe directamente de éste y, en su caso, se requiera conforme al\nArtículo 17 de la presente Ley.\nPara la obtención del consentimiento expreso, el responsable deberá facilitar al titular un medio sencillo y gratuito a través del cual pueda manifestar su voluntad.\nEl responsable obtiene los datos personales directamente del titular cuando éste los proporciona personalmente o por algún medio que permita su entrega directa al responsable como son, de manera enunciativa más no limitativa, medios electrónicos, ópticos, sonoros, visuales, vía telefónica, Internet o cualquier otra tecnología o medio.\nArtículo 21.- Cuando el responsable recabe datos personales al Artículo 17 de la presente Ley, éste no podrá tratar los datos personales hasta que cuente con la manifestación de la voluntad libre, específica e mismos, ya sea tácita o expresa según corresponda.\nArtículo 22.- En la obtención del consentimiento de menores de edad o declarada por ley, se estará a lo dispuesto en las reglas de representación previstas en el Código Civil del Estado de Aguascalientes.\nArtículo 23.- El responsable deberá obtener el consentimiento expreso y sensibles, salvo que se actualice alguna de las causales de excepción previstas en el Artículo 24 de la presente Ley.\nautógrafa, huella dactilar o cualquier otro mecanismo autorizado por la normativa aplicable. En el entorno digital se estará a lo establecido en el\nArtículo 19 de esta Ley.\nArtículo 24.- El responsable no estará obligado a recabar el consentimiento del titular para el tratamiento de sus datos personales en los siguientes casos:\nI.- Cuando una ley señale expresamente que no será necesario el consentimiento del titular para el tratamiento de sus datos personales, por razones de seguridad pública, salud pública, disposiciones de orden público o protección de derechos de terceros;\nII.- Cuando exista una orden judicial, resolución o mandato fundado y motivado de autoridad competente;\nIII.- Para el reconocimiento o defensa de derechos del titular ante autoridad competente;\nIV.- Cuando los datos personales se requieran para ejercer un derecho o el responsable;\nV.- Cuando exista una situación de emergencia que potencialmente pueda dañar a un individuo en su persona o en sus bienes;\nVI.- Cuando los datos personales sean necesarios para la prevención, el diagnóstico médico, la prestación de servicios sanitarios;\nVII.- Cuando los datos personales figuren en fuentes de acceso público;\nVIII.- Cuando las transferencias que se realicen entre responsables, sean propias, compatibles o análogas con la finalidad que motivó el tratamiento de los datos personales;\nIX.- Cuando los datos personales se sometan a un procedimiento previo de Disociación; o\nX.- Cuando el titular de los datos personales sea una persona reportada como desaparecida en los términos de la ley en la materia.\nTratándose de la Fracción VII del presente Artículo, este supuesto normatividad aplicable.\nLa actualización de alguna de las Fracciones previstas en este Artículo no exime al responsable del cumplimiento de las demás obligaciones previstas en la presente Ley y demás disposiciones que resulten aplicables.\nArtículo 25.- El responsable deberá adoptar las medidas necesarias para mantener exactos, completos, correctos y actualizados los datos personales en su posesión, a fin de que no se altere la veracidad de éstos y según se requiera para el cumplimiento de las finalidades concretas, explícitas, lícitas y legítimas que motivaron su tratamiento.\nSe presume que se cumple con la calidad en los datos personales cuando éstos son proporcionados directamente por el titular y hasta que éste no manifieste y acredite lo contrario.\nCuando los datos personales fueron obtenidos indirectamente del titular, el responsable deberá adoptar medidas razonables para que éstos respondan al principio de calidad, de acuerdo con la categoría de datos personales, las condiciones y medios del tratamiento.\nArtículo 26.- El responsable deberá suprimir los datos personales en su de las finalidades concretas, explícitas, lícitas y legítimas que motivaron su tratamiento, previo bloqueo en su caso, y una vez que concluya el plazo de conservación de los mismos.\nEn la supresión de los datos personales, el responsable deberá éstos.\nArtículo 27.- Los plazos de conservación de los datos personales no las finalidades concretas, explícitas, lícitas y legítimas que justificaron su tratamiento.\npersonales, el responsable deberá considerar los valores administrativos, contables, fiscales, jurídicos e históricos de los datos personales, así como atender las disposiciones aplicables en la materia de que se trate.\nArtículo 28.- El responsable deberá establecer y documentar los procedimientos para la conservación y, en su caso, bloqueo y supresión de los datos personales en su posesión, en los cuales se incluyan los periodos de conservación de los mismos, de conformidad con lo dispuesto en el Artículo 27 de esta Ley.\nArtículo 29.- En los procedimientos a que se refiere el artículo anterior, el responsable deberá incluir mecanismos que le permitan cumplir con los plazos fijados para la supresión de los datos personales, así como para realizar una revisión periódica sobre la necesidad de conservar los datos personales.\nArtículo 30.- El responsable sólo deberá tratar los datos personales que resulten adecuados, relevantes y estrictamente necesarios para las finalidades concretas, explícitas, lícitas y legítimas que justifiquen su tratamiento.\nArtículo 31.- El responsable deberá informar al titular, a través del aviso de privacidad, la existencia y características principales del tratamiento al que serán sometidos sus datos personales, a fin de que pueda tomar decisiones informadas al respecto.\nArtículo 32.- El aviso de privacidad deberá caracterizarse por ser sencillo, con información necesaria, expresado en lenguaje claro y comprensible, y con una estructura y diseño que facilite su entendimiento.\nArtículo 33.- En el aviso de privacidad queda prohibido:\nI.- Usar frases inexactas, ambiguas o vagas;\nII.- Incluir textos o formatos que induzcan al titular a elegir una opción en específico;\nIII.- Marcar previamente casillas, en caso de que éstas se incluyan para que el titular otorgue su consentimiento; y\nIV.- Remitir a textos o documentos que no estén disponibles para el titular.\nArtículo 34.- El aviso de privacidad a que se refieren los Artículos 3°\nFracción I y 31 de la presente Ley se pondrá a disposición del titular en dos modalidades: simplificado e integral.\nArtículo 35.- El aviso de privacidad simplificado deberá contener la siguiente información:\nI.- La denominación del responsable;\nII.- Las finalidades del tratamiento para las cuales se obtienen los datos personales, distinguiendo aquéllas que requieran el consentimiento del titular;\nIII.- Cuando se realicen transferencias de datos personales que requieran consentimiento, se deberá informar:\na) Las autoridades, poderes, entidades, órganos y organismos gubernamentales de los tres órdenes de gobierno y las personas físicas o morales a las que se transferirán los datos personales; y\nb) Las finalidades de estas transferencias;\nIV.- Los mecanismos y medios disponibles para que el titular, en su caso, pueda manifestar su negativa para el tratamiento de sus datos personales para finalidades y transferencias de datos personales que requieren el consentimiento del titular; y\nV.- El sitio donde se podrá consultar el aviso de privacidad integral.\nArtículo, deberán estar disponibles al titular, previo a que ocurra dicho tratamiento.\ncualquier momento.\nArtículo 36.- El aviso de privacidad integral, además de lo dispuesto en el artículo anterior deberá contener, al menos, la siguiente información:\nI.- El domicilio del responsable;\nII.- Los datos personales que serán sometidos a tratamiento, identificando aquéllos que son sensibles;\nIII.- El fundamento legal que faculta expresamente al responsable para llevar a cabo:\na) El tratamiento de datos personales; y\nb) Las transferencias de datos personales que, en su caso, efectúe con autoridades, poderes, entidades, órganos y organismos gubernamentales de los tres órdenes de gobierno y las personas físicas o morales de carácter privado;\nIV.- Los mecanismos, medios y procedimientos disponibles para ejercer los derechos ARCO;\nV.- El domicilio de la Unidad de Transparencia; y\nVI.- Los medios a través de los cuales el responsable comunicará a los titulares los cambios al aviso de privacidad.\nArtículo 37.- El responsable deberá poner a disposición del titular el aviso de privacidad simplificado en los siguientes momentos:\nI.- Cuando los datos personales se obtienen de manera directa del titular previo a la obtención de los mismos; y\nII.- Cuando los datos personales se obtienen de manera indirecta del titular previo al uso o aprovechamiento de éstos.\nLas reglas anteriores, no eximen al responsable de proporcionar al titular el aviso de privacidad integral en cualquier momento, conforme a las disposiciones aplicables a la presente Ley.\nArtículo 38.- Cuando el responsable pretenda tratar los datos personales para una finalidad distinta, deberá poner a disposición un nuevo aviso de privacidad con las características del nuevo tratamiento, previo al aprovechamiento de los datos personales para la finalidad respectiva.\nArtículo 39.- Para la difusión del aviso de privacidad, el responsable podrá valerse de formatos físicos, electrónicos, medios verbales o cualquier otra tecnología, siempre y cuando garantice y cumpla con el principio de información a que se refiere la presente Ley.\nArtículo 40.- Cuando resulte imposible dar a conocer al titular el aviso de privacidad de manera directa o ello exija esfuerzos desproporcionados, el comunicación masiva, de acuerdo con los criterios que para tal efecto emita el Sistema Nacional.\nArtículo 41.- El responsable deberá implementar los mecanismos necesarios para acreditar el cumplimiento de los principios, deberes y obligaciones establecidos en la presente Ley, así como rendir cuentas al titular y al ITEA sobre el tratamiento de datos personales que efectúe, caso en el cual deberá observar la Constitución Política de los Estados\nUnidos Mexicanos, los Tratados Internacionales en los que el Estado\nAguascalientes; en lo que no se contraponga con la normativa mexicana podrá valerse de estándares o mejores prácticas nacionales o internacionales o de cualquier otro mecanismo que determine adecuado para tales fines.\nLo anterior, aplicará aun cuando los datos personales sean tratados por un encargado, así como al momento de realizar transferencias de datos personales.\nArtículo 42.- Entre los mecanismos que deberá implementar el responsable para cumplir con el principio de responsabilidad están, al menos, los siguientes:\nI.- Destinar recursos autorizados para tal fin para la instrumentación de programas y políticas de protección de datos personales;\nII.- Elaborar políticas y programas de protección de datos personales, obligatorios y exigibles al interior de la organización del responsable;\nIII.- Poner en práctica un programa de capacitación y actualización del protección de datos personales;\nIV.- Revisar periódicamente las políticas y programas de seguridad de datos personales para determinar las modificaciones que se requieran;\nV.- Establecer un sistema de supervisión y vigilancia interna y/o externa, incluyendo auditorías, para comprobar el cumplimiento de las políticas de protección de datos personales;\nVI.- Establecer procedimientos para recibir y responder dudas, así como quejas de los titulares;\nVII.- Diseñar, desarrollar e implementar sus políticas públicas, programas, servicios, sistemas o plataformas informáticas, aplicaciones electrónicas o personales, de conformidad con las disposiciones previstas en la presente\nLey y las demás que resulten aplicables en la materia; y\nVIII.- Garantizar que sus políticas públicas, programas, servicios, sistemas o plataformas informáticas, aplicaciones electrónicas o cualquier otra tecnología que implique el tratamiento de datos personales, cumplan por defecto con las obligaciones previstas en la presente Ley y las demás que resulten aplicables en la materia.\nEl responsable deberá revisar las políticas, los programas de seguridad y las políticas de procedimientos de control a que se refieren las fracciones\nIV y V del presente Artículo, respectivamente, al menos cada dos años, y actualizarlas cuando el tratamiento de datos personales sufra modificaciones sustanciales.\nArtículo 43.- Con independencia del tipo de sistema en el que se encuentren los datos personales o el tipo de tratamiento que se efectúe, el responsable deberá establecer y mantener las medidas de seguridad de carácter administrativo, físico y técnico para la protección de los datos personales, que permitan protegerlos contra daño, pérdida, alteración, destrucción o su uso, acceso o tratamiento no autorizado, así como garantizar su confidencialidad, integridad y disponibilidad.\nsector que corresponda, cuando éstas contemplen una protección mayor normativa.\nArtículo 44.- Las medidas de seguridad adoptadas por el responsable deberán considerar:\nI.- El riesgo inherente a los datos personales tratados;\nII.- La sensibilidad de los datos personales tratados;\nIII.- El desarrollo tecnológico;\nIV.- Las posibles consecuencias de una vulneración para los titulares;\nV.- Las transferencias de datos personales que se realicen;\nVI.- El número de titulares;\nVII.- Las vulneraciones previas ocurridas en los sistemas de tratamiento; y\nVIII.- El riesgo por el valor potencial cuantitativo o cualitativo que autorizada para su posesión.\nArtículo 45.- Para establecer y mantener las medidas de seguridad para la protección de los datos personales, el responsable deberá realizar, al menos, las siguientes actividades interrelacionadas:\nI.- Crear políticas internas para la gestión y tratamiento de los datos personales, que tomen en cuenta el contexto en el que ocurren los tratamientos y el ciclo de vida de los datos personales, es decir, su obtención, uso y posterior supresión;\nII.- Definir las funciones y obligaciones del personal involucrado en el tratamiento de datos personales;\nIII.- Elaborar un inventario de datos personales y de los sistemas de tratamiento;\nIV.- Realizar un análisis de riesgo de los datos personales, considerando las amenazas y vulnerabilidades existentes para los datos personales y los recursos involucrados en su tratamiento, como pueden ser, de manera enunciativa más no limitativa, hardware, software, personal del responsable, entre otros;\nV.- Realizar un análisis de brecha, comparando las medidas de seguridad existentes contra las faltantes en la organización del responsable;\nVI.- Elaborar un plan de trabajo para la implementación de las medidas de seguridad faltantes, así como las medidas para el cumplimiento personales;\nVII.- Monitorear y revisar de manera periódica las medidas de seguridad implementadas, así como las amenazas y vulneraciones a las que están sujetos los datos personales; y\nVIII.- Diseñar y aplicar diferentes niveles de capacitación del personal bajo su mando, dependiendo de sus roles y responsabilidades respecto del tratamiento de los datos personales.\nArtículo 46.- El responsable deberá incluir en el diseño e implementación personales, al menos lo siguiente:\nI.- Los controles para garantizar la validación de la confidencialidad, integridad y disponibilidad de los datos personales;\nII.- Las acciones para restaurar la disponibilidad y el acceso a los datos personales de manera oportuna en caso de un incidente físico o técnico;\nIII.- Las medidas correctivas en caso de identificar una vulneración o incidente en los tratamientos de los datos personales;\nIV.- El proceso para evaluar periódicamente las políticas, procedimientos y planes de seguridad establecidos, a efecto de mantener su eficacia;\nV.- Los controles para garantizar que únicamente el personal autorizado podrá tener acceso a los datos personales para las finalidades concretas, explícitas, lícitas y legítimas que originaron su tratamiento; y\nVI.- Las medidas preventivas para proteger los datos personales contra su destrucción accidental o ilícita, su pérdida o alteración y el almacenamiento, tratamiento, acceso o transferencias no autorizadas o que resulten aplicables.\nArtículo 47.- Las acciones relacionadas con las medidas de seguridad y contenidas en un sistema de gestión.\nArtículo 48.- El responsable deberá elaborar y aprobar un documento que contenga las medidas de seguridad de carácter físico, técnico y disposiciones que resulten aplicables en la materia.\ndatos personales, el que deberá contener, al menos, lo siguiente:\nI.- El nombre de los sistemas de tratamiento o base de datos personales;\nII.- El nombre, cargo y adscripción del administrador de cada sistema de tratamiento y/o base de datos personales;\nIII.- Las funciones y obligaciones del responsable, encargados y todas las personas que traten datos personales;\nIV.- El inventario de datos personales tratados en cada sistema de tratamiento y/o base de datos personales;\nV.- La estructura y descripción de los sistemas de tratamiento y/o bases de datos personales, señalando el tipo de soporte y las características del lugar donde se resguardan;\nVI.- Los controles y mecanismos de seguridad para las transferencias que, en su caso, se efectúen;\nVII.- El resguardo de los soportes físicos y/o electrónicos de los datos personales;\nVIII.- Las bitácoras de acceso, operación cotidiana y vulneraciones a la seguridad de los datos personales;\nIX.- El análisis de riesgos;\nX.- El análisis de brecha;\nXI.- La gestión de vulneraciones;\nXII.- Las medidas de seguridad físicas aplicadas a las instalaciones;\nXIII.- Los controles de identificación y autenticación de usuarios;\nXIV.- Los procedimientos de respaldo y recuperación de datos personales;\nXV.- El plan de contingencia;\nXVI.- Las técnicas utilizadas para la supresión y borrado seguro de los datos personales;\nXVII.- El plan de trabajo;\nXVIII.- Los mecanismos de monitoreo y revisión de las medidas de seguridad; y\nXIX.- El programa general de capacitación.\nArtículo 49.- El responsable deberá revisar el documento de seguridad de manera periódica, así como actualizar el documento de seguridad cuando ocurran los siguientes eventos:\nI.- Se produzcan modificaciones sustanciales al tratamiento de datos personales que deriven en un cambio en el nivel de riesgo;\nII.- Como resultado de un proceso de mejora continua, derivado del monitoreo y revisión del sistema de gestión;\nIII.- Como resultado de un proceso de mejora para mitigar el impacto de una vulneración a la seguridad ocurrida; y\nIV.- Se implementen acciones correctivas y preventivas ante una vulneración de seguridad.\nArtículo 50.- Se considerarán como vulneraciones de seguridad, en cualquier fase del tratamiento de datos personales, además de lo establecido en la normatividad aplicable, al menos, las siguientes:\nI.- La pérdida o destrucción no autorizada;\nII.- El robo, extravío o copia no autorizada;\nIII.- El uso, acceso o tratamiento no autorizado; o\nIV.- El daño, la alteración o modificación no autorizada.\nArtículo 51.- El responsable deberá llevar una bitácora de las vulneraciones a la seguridad en la que se describa:\nI.- La fecha en la que ocurrió;\nII.- El motivo de la vulneración de seguridad; y\nIII.- Las acciones correctivas implementadas de forma inmediata y definitiva.\nArtículo 52.- El responsable deberá informar sin dilación alguna al titular y, según corresponda, al ITEA, las vulneraciones de seguridad ocurridas, del titular, en un plazo máximo de setenta y dos horas en cuanto se confirmen, y haya empezado a tomar las acciones encaminadas a afectación, a fin de que los titulares afectados puedan tomar las medidas correspondientes para la defensa de sus derechos.\nArtículo 53.- El responsable deberá informar al titular y al ITEA, al menos lo siguiente:\nI.- La naturaleza del incidente;\nII.- Los datos personales comprometidos;\nIII.- Las recomendaciones y medidas que el titular pueda adoptar para proteger sus intereses;\nIV.- Las acciones correctivas realizadas de forma inmediata; y\nV.- Los medios donde puede obtener mayor información al respecto.\nArtículo 54.- En caso de que ocurra una vulneración a la seguridad de los datos personales, el responsable deberá analizar las causas por las cuales se presentó e implementar en su plan de trabajo las acciones preventivas y correctivas para adecuar las medidas de seguridad y el tratamiento de los datos personales si fuese el caso, a efecto de evitar que la vulneración se repita.\nArtículo 55.- Una vez recibida una notificación de vulneración por parte del responsable, el ITEA deberá realizar las investigaciones previas a que haya lugar con la finalidad de allegarse de elementos que le permitan, en su caso, iniciar un procedimiento de verificación en términos de lo dispuesto en la presente Ley.\nArtículo 56.- El responsable deberá establecer controles o mecanismos cualquier fase del tratamiento de los datos personales, guarden confidencialidad respecto de éstos, obligación que subsistirá aún después de finalizar sus relaciones con el mismo.\nLo anterior, sin menoscabo de lo establecido en la Ley de Transparencia y demás disposiciones que resulten aplicables en la materia.\nArtículo 57.- El ITEA podrá publicar directrices, recomendaciones y mejores prácticas en materia de seguridad de los datos personales, de materia.\nCAPÍTULO III\nLos Derechos Arco y su Ejercicio\nArtículo 58.- En todo momento el titular o su representante podrán solicitar al responsable el acceso, rectificación, cancelación u oposición al tratamiento de los datos personales que le conciernen, de conformidad con lo establecido en el presente Capítulo.\nEl ejercicio de cualquiera de los derechos ARCO no es requisito previo, ni impide el ejercicio de otro.\nArtículo 59.- El titular tendrá los siguientes derechos:\nI.- Acceder a sus datos personales que obren en posesión del responsable, así como a conocer la información relacionada con las condiciones, generalidades y particularidades de su tratamiento;\nII.- Solicitar al responsable la rectificación o corrección de sus datos personales, cuando éstos resulten ser inexactos, incompletos o no se encuentren actualizados;\nIII.- Solicitar la cancelación de sus datos personales de los archivos, registros, expedientes y sistemas del responsable, a fin de que los mismos ya no estén en su posesión;\nPara el derecho de cancelación, el responsable deberá adoptar todas suprimidos, también para los terceros a quienes se les hubiere transferido; y\nIV.- Oponerse al tratamiento de sus datos personales o exigir que se cese en el mismo, cuando:\na) Exista una causa legítima y su situación específica así lo requiera, lo cual implica que aun siendo lícito el tratamiento, el mismo debe cesar para evitar que su persistencia cause un daño o perjuicio al titular; y\nb) Sus datos personales sean objeto de un tratamiento automatizado, el significativa sus intereses, derechos o libertades, y estén destinados a evaluar, sin intervención humana, determinados aspectos personales del mismo o analizar o predecir, en particular, su rendimiento profesional, situación económica, estado de salud, preferencias sexuales, fiabilidad o comportamiento.\nEn aquellos tratamientos de datos personales a que se refiere el Inciso b) de la Fracción IV del presente Artículo, el responsable deberá informar al titular sobre la existencia del mismo e incluir una evaluación o valoración que, entre otras cuestiones, contemple la explicación de la decisión adoptada.\nArtículo 60.- En cualquier momento, el titular o su representante podrán solicitar al responsable el acceso, rectificación, cancelación u oposición respecto del tratamiento de los datos personales que le conciernen.\nEl ejercicio de los derechos ARCO por persona distinta a su titular o a su representante, será posible, excepcionalmente, en aquellos supuestos previstos por disposición legal, o en su caso, por mandato judicial.\nArtículo 61.- En el ejercicio de los derechos ARCO de menores de edad o de personas que se encuentren en estado de interdicción o incapacidad declarada de conformidad con el Código Civil del Estado de\nAguascalientes, se estará a las reglas de representación dispuestas en la misma legislación.\nArtículo 62.- Tratándose de datos personales concernientes a personas fallecidas, la persona que acredite tener un interés jurídico, de conformidad con las leyes aplicables, podrá ejercer los derechos que le confiere el presente Capítulo, siempre que el titular de los derechos exista un mandato judicial para dicho efecto.\nArtículo 63.- Para el ejercicio de los derechos ARCO será necesario que el titular acredite ante el responsable su identidad, de manera previa o al momento de hacer efectivo el derecho y, en su caso, la identidad y personalidad con la que actúe el representante.\nArtículo 64.- En la acreditación del titular o su representante, el responsable deberá seguir las siguientes reglas:\nI.- El titular podrá acreditar su identidad a través de los siguientes medios:\na) Identificación oficial;\nb) Instrumentos electrónicos o mecanismos de autenticación permitidos identificación fehacientemente; o\nc) Aquellos mecanismos establecidos por el responsable de manera previa, siempre y cuando permitan de forma inequívoca la acreditación de la identidad del titular; y\nII.- Cuando el titular ejerza sus derechos ARCO a través de su representante, éste deberá acreditar su identidad y personalidad presentando ante el responsable:\na) Copia simple de la identificación oficial del titular;\nb) Identificación oficial del responsable; e\nc) Instrumento público, carta poder simple firmada ante dos testigos, o declaración en comparecencia personal del titular.\nArtículo 65.- El titular, por sí mismo o por medio de su representante, podrá presentar una solicitud para el ejercicio de los derechos ARCO ante la Unidad de Transparencia del responsable, a través de escrito libre, formatos, medios electrónicos o cualquier otro medio que establezca el\nITEA, o bien, vía Plataforma Nacional.\nun área distinta a la Unidad de Transparencia, aquélla tendrá la\nTransparencia.\nderechos ARCO y entregar el acuse de recibo que corresponda.\nlas solicitudes para el ejercicio de los derechos ARCO, deberán ser de fácil responsable.\nEl ITEA podrá establecer formularios, sistemas y otros medios\nARCO.\nArtículo 66.- La Unidad de Transparencia del responsable deberá auxiliar derechos ARCO, en particular en aquellos casos en que el titular no sepa leer ni escribir.\nArtículo 67.- Cuando el responsable no sea competente para atender la solicitud para el ejercicio de los derechos ARCO, deberá hacer del conocimiento del titular dicha situación dentro de los tres días siguientes a la presentación de la solicitud y, en caso de poderlo determinar, orientarlo hacia el responsable competente y remitir de oficio a éste la solicitud, en cuyo caso los términos para resolver previstos en el Artículo 71 de esta Ley, comenzarán a correr a partir de que la Unidad de\nTransparencia competente reciba la notificación respectiva.\nSi el responsable es competente para atender parcialmente la solicitud para el ejercicio de los derechos ARCO, deberá dar respuesta conforme a su competencia.\nArtículo 68.- En caso de que el responsable declare la inexistencia de los datos personales en sus archivos, registros, sistemas o expedientes, dicha declaración deberá constar en una resolución del Comité de\nTransparencia que la confirme.\nEn caso de que la Unidad de Transparencia del responsable advierta que la solicitud para el ejercicio de los derechos ARCO corresponde a un derecho diferente de los previstos en la presente Ley, deberá reconducir la vía, haciéndolo del conocimiento al titular.\nArtículo 69.- La solicitud para el ejercicio de los derechos ARCO deberá señalar la siguiente información:\nI.- El nombre completo del titular y su domicilio o cualquier otro medio para oír y recibir notificaciones;\nII.- La descripción clara y precisa de los datos personales respecto de los que se busca ejercer alguno de los derechos ARCO, salvo que se trate del derecho de acceso;\nIII.- La descripción del derecho ARCO que se pretende ejercer, o bien, lo que solicita el titular;\nIV.- Los documentos que acrediten la identidad del titular y, en su caso, la personalidad e identidad de su representante;\nV.- El área responsable que trata los datos personales y ante el cual se presenta la solicitud, en caso de ser posible; y\nVI.- Cualquier otro elemento o documento que facilite la localización de los datos personales, en su caso.\nAdemás de lo señalado en las fracciones anteriores del presente artículo, tratándose de una solicitud de acceso a datos personales, el titular deberá señalar la modalidad en la que prefiere que éstos se reproduzcan.\nEl responsable deberá atender la solicitud en la modalidad requerida por el titular, salvo que exista una imposibilidad física o jurídica que lo limite a reproducir los datos personales en dicha modalidad, en este caso deberá ofrecer otras modalidades de entrega de los datos personales fundando y motivando dicha actuación.\nEn el caso de las solicitudes de rectificación de datos personales, el titular deberá indicar, además de lo señalado en las Fracciones anteriores del presente Artículo, las modificaciones a realizarse y aportar la documentación que sustente su petición.\nArtículo 70.- En caso de que la solicitud para el ejercicio de los derechos\nARCO no satisfaga alguno de los requisitos a que se refiere el Artículo anterior de la presente Ley, y el responsable no cuente con elementos para subsanarla, deberá prevenir al titular, dentro de los cinco días siguientes a la presentación de la solicitud para el ejercicio de los derechos ARCO, para que, por una sola ocasión, subsane las omisiones notificación.\nARCO, por lo que comenzará a computarse al día siguiente del desahogo por parte del titular.\nTranscurrido el plazo sin desahogar la prevención por parte del titular, se\nARCO.\nArtículo 71.- El responsable deberá establecer procedimientos sencillos que permitan el ejercicio de los derechos ARCO, cuyo plazo de respuesta recepción de la solicitud.\nsiempre y cuando se le notifique al titular dentro del plazo de respuesta.\nEn caso de resultar procedente el ejercicio de los derechos ARCO, el notificado la respuesta al titular.\nCuando la solicitud sea relativa a expedientes médicos o datos sobre salud del titular, deberá resolverse y notificarse al mismo, dentro del término de cinco días siguientes a la presentación de aquélla.\nArtículo 72.- El ejercicio de los derechos ARCO no será procedente cuando:\nI.- El titular o su representante no estén debidamente acreditados para ello;\nII.- Los datos personales no se encuentren en posesión del responsable;\nIII.- Exista un impedimento legal;\nIV.- Se lesionen los derechos de un tercero;\nV.- Se obstaculicen actuaciones judiciales o administrativas;\nVI.- Exista una resolución de autoridad competente que restrinja el acceso a los datos personales o no permita la rectificación, cancelación u oposición de los mismos;\nVII.- La cancelación u oposición haya sido previamente realizada, respecto al mismo titular, responsable y datos personales;\nVIII.- El responsable no sea competente;\nIX.- Sean necesarios para proteger intereses jurídicamente tutelados del titular; o\nX.- Sean necesarios para dar cumplimiento a obligaciones legalmente adquiridas por el titular.\nEn todos los casos anteriores, deberá constar una resolución que confirme la causal de improcedencia invocada por el responsable, la cual será informada al titular por el medio señalado para recibir notificaciones,\nArtículo 71 de la presente Ley, acompañando en su caso, las pruebas que resulten pertinentes.\nArtículo 73.- El ejercicio de los derechos ARCO deberá ser gratuito. Sólo podrán realizarse cobros para recuperar los costos de reproducción, certificación o envío, conforme la Ley de Ingresos correspondiente al\nEstado o a los Municipios según sea el caso, los cuales se publicarán en los sitios de internet de los sujetos obligados.\nLos sujetos obligados a los que no sean aplicables las leyes de ingresos a que se refiere el párrafo anterior, deberán establecer los costos de reproducción y certificación que no deberán ser mayores a las dispuestas en dichas leyes.\nCuando el titular proporcione el medio magnético, electrónico o el mecanismo necesario para reproducir los datos personales, los mismos deberán ser entregados sin costo a éste.\nLos datos personales deberán ser entregados sin costo, cuando implique la entrega de no más de veinte hojas simples. La Unidad de\nTransparencia del responsable podrá exceptuar el pago de reproducción y envío atendiendo a las circunstancias socioeconómicas del titular.\nEl responsable no podrá establecer para la presentación de las solicitudes del ejercicio de los derechos ARCO algún servicio o medio que implique un costo al titular.\nArtículo 74.- Cuando las disposiciones aplicables a determinados procedimiento específico para solicitar el ejercicio de los derechos ARCO, el responsable deberá informar al titular sobre la existencia del mismo, solicitud para el ejercicio de los derechos ARCO, a efecto de que este último decida si ejerce sus derechos a través del trámite específico, o bien, por medio del procedimiento que el responsable haya\nCapítulo.\nArtículo 75.- Contra la negativa del responsable de dar trámite a una solicitud para el ejercicio de los derechos ARCO, o bien, la inconformidad del titular por la respuesta recibida o la falta del responsable, procederá la interposición del recurso de revisión a que se refiere el Artículo 111 de la presente Ley.\nTÍTULO SEGUNDO\nCAPÍTULO I\nLa Portabilidad de los Datos Personales\nArtículo 76.- Cuando se traten datos personales por vía electrónica en un formato estructurado y comúnmente utilizado, el titular tendrá derecho a obtener del responsable una copia de los datos personales objeto de tratamiento en ese mismo formato que le permita seguir utilizándolos.\nCuando el titular haya facilitado los datos personales y el tratamiento se base en el consentimiento o en un contrato o relación jurídica, tendrá derecho a transferir dichos datos personales y cualquier otra información que haya facilitado y que se conserve en un sistema de tratamiento automatizado a otro sistema en un formato electrónico comúnmente utilizado, sin impedimentos por parte del responsable del tratamiento de quien se retiren los datos personales.\nPara el ejercicio de este derecho, el responsable deberá considerar los está en presencia de un formato estructurado y comúnmente utilizado, así como las normas técnicas, modalidades y procedimientos para las transferencias de datos personales.\nCAPÍTULO II\nLa Relación del Responsable y Encargado\nArtículo 77.- El encargado deberá realizar las actividades de tratamiento alcance y contenido del mismo, así como limitar sus actuaciones a los términos fijados por el responsable.\nArtículo 78.- La relación entre el responsable y el encargado deberá estar decida el responsable, de conformidad con la normativa que le resulte aplicable, y que permita acreditar su existencia, alcance y contenido.\ncorrespondan y aquéllas que llevará a cabo el encargado, de conformidad con las disposiciones previstas en la presente Ley y demás normativa que resulte aplicable.\nArtículo 79.- En el contrato o instrumento jurídico que decida el responsable se deberán prever, al menos, las siguientes cláusulas generales relacionadas con los servicios que preste el encargado:\nI.- Realizar el tratamiento de los datos personales conforme a las instrucciones del responsable;\nII.- Abstenerse de tratar los datos personales para finalidades distintas a las instruidas por el responsable;\nIII.- Implementar las medidas de seguridad conforme a los instrumentos jurídicos aplicables;\nIV.- Informar al responsable cuando ocurra una vulneración a los datos personales que trata por sus instrucciones;\nV.- Guardar confidencialidad respecto de los datos personales tratados;\nVI.- Suprimir o devolver los datos personales objeto de tratamiento una vez cumplida la relación jurídica con el responsable, siempre y cuando no personales;\nVII.- Abstenerse de transferir los datos personales salvo en el caso de que el responsable así lo determine, o la comunicación derive de una subcontratación, o por mandato expreso de la autoridad competente;\nVIII.- Permitir al responsable o al ITEA realizar inspecciones y tratamiento de los datos personales; y\nIX.- Generar, actualizar y conservar la documentación necesaria que le permita acreditar el cumplimiento de sus obligaciones.\ny demás disposiciones aplicables, así como lo establecido en el aviso de privacidad correspondiente.\nArtículo 80.- Cuando el encargado incumpla las instrucciones del responsable y decida por sí mismo sobre la naturaleza, alcance, finalidades, medios u otras acciones relacionadas con el tratamiento de los datos personales, asumirá el carácter de responsable conforme a la legislación en la materia que le resulte aplicable.\nArtículo 81.- El encargado podrá, a su vez, subcontratar servicios que impliquen el tratamiento de datos personales por cuenta del responsable, siempre y cuando medie la autorización expresa de este último. El subcontratado asumirá el carácter de encargado en los términos de la presente la (sic) Ley y demás disposiciones que resulten aplicables en la materia.\nCuando el contrato o el instrumento jurídico mediante el cual se haya formalizado la relación entre el responsable y el encargado, prevea que este último pueda llevar a cabo a su vez las subcontrataciones de servicios, la autorización a la que refiere el párrafo anterior se entenderá como otorgada a través de lo estipulado en éstos.\nArtículo 82.- Una vez obtenida la autorización expresa del responsable, el encargado deberá formalizar la relación adquirida con el subcontratado a través de un contrato o cualquier otro instrumento jurídico que decida, de conformidad con la normatividad que le resulte aplicable, y permita acreditar la existencia, alcance y contenido de la prestación del servicio en términos de lo previsto en el presente Capítulo.\nArtículo 83.- El responsable podrá contratar o adherirse a servicios, que impliquen el tratamiento de datos personales, siempre y cuando el demás disposiciones que resulten aplicables en la materia.\nEn su caso, el responsable deberá delimitar el tratamiento de los datos contractuales u otros instrumentos jurídicos.\nArtículo 84.- Para el tratamiento de datos personales en servicios, aplicaciones e infraestructura del cómputo en la nube y otras materias, o cláusulas generales de contratación, sólo podrá utilizar aquellos servicios en los que el proveedor cumpla, al menos, con lo siguiente:\nI.- Tener y aplicar políticas de protección de datos personales afines a los normativa aplicable;\nII.- Transparentar las subcontrataciones que involucren la información sobre la que se presta el servicio;\nIII.- Abstenerse de incluir condiciones en la prestación del servicio que le autoricen o permitan asumir la titularidad o propiedad de la información sobre la que preste el servicio; y\nIV.- Guardar confidencialidad respecto de los datos personales sobre los que se preste el servicio.\nAsimismo, el proveedor deberá contar con mecanismos, al menos, para:\nI.- Dar a conocer cambios en sus políticas de privacidad o condiciones del servicio que presta;\nII.- Permitir al responsable limitar el tipo de tratamiento de los datos personales sobre los que se presta el servicio;\nIII.- Establecer y mantener medidas de seguridad para la protección de los datos personales sobre los que se preste el servicio;\nIV.- Garantizar la supresión de los datos personales una vez que haya podido recuperarlos; e\nV.- Impedir el acceso a los datos personales a personas que no cuenten con privilegios de acceso, o bien, en caso de que sea a solicitud fundada y motivada de autoridad competente, informar de ese hecho al responsable.\nEn cualquier caso, el responsable no podrá adherirse a servicios que no garanticen la debida protección de los datos personales, conforme a la materia.\nCAPÍTULO III\nComunicaciones de Datos Personales\nArtículo 85.- Toda transferencia de datos personales, sea ésta nacional o internacional, se encuentra sujeta al consentimiento de su titular, salvo las excepciones previstas en los artículos 24, 86 y 87, y demás que se deriven de esta Ley; y deberá ser informada al titular en el aviso de privacidad, así como limitarse a las finalidades que la justifiquen.\nArtículo 86.- El responsable podrá realizar transferencias de datos personales sin necesidad de requerir el consentimiento del titular, en los siguientes supuestos:\nI.- Cuando la transferencia esté prevista en esta Ley u otras leyes, convenios o Tratados Internacionales suscritos y ratificados por México;\nII.- Cuando la transferencia se realice entre responsables, siempre y cuando los datos personales se utilicen para el ejercicio de facultades propias, compatibles o análogas con la finalidad que motivó el tratamiento de los datos personales;\nIII.- Cuando la transferencia sea legalmente exigida para la investigación y persecución de los delitos, así como la procuración o administración de justicia;\nIV.- Cuando la transferencia sea precisa para el reconocimiento, ejercicio o defensa de un derecho ante autoridad competente, siempre y cuando medie el requerimiento de esta última;\nV.- Cuando la transferencia sea necesaria para la prevención o el diagnóstico médico, la prestación de asistencia sanitaria, tratamiento médico o la gestión de servicios sanitarios, siempre y cuando dichos fines sean acreditados;\nVI.- Cuando la transferencia sea precisa para el mantenimiento o cumplimiento de una relación jurídica entre el responsable y el titular; o\nVII.- Cuando la transferencia sea necesaria por virtud de un contrato celebrado o por celebrar en interés del titular, por el responsable y un tercero.\nLa actualización de algunas de las excepciones previstas en este Artículo, presente Capítulo que resulten aplicables.\nArtículo 87.- Toda transferencia deberá formalizarse mediante la suscripción de cláusulas contractuales, convenios de colaboración o cualquier otro instrumento jurídico, de conformidad con la normatividad que le resulte aplicable al responsable, que permita demostrar el alcance del tratamiento de los datos personales, así como las obligaciones y responsabilidades asumidas por las partes.\nLo dispuesto en el párrafo anterior, no será aplicable en los siguientes casos:\nI.- Cuando la transferencia sea nacional y se realice entre responsables en virtud del cumplimiento de una disposición legal o en el ejercicio de atribuciones expresamente conferidas a éstos; o\nII.- Cuando la transferencia sea internacional y se encuentre prevista en una ley o tratado suscrito y ratificado por México, o bien, se realice a petición de una autoridad extranjera u organismo internacional competente en su carácter de receptor, siempre y cuando las facultades entre el responsable transferente y receptor sean homólogas, o bien, las finalidades que motivan la transferencia sean análogas o compatibles respecto de aquéllas que dieron origen al tratamiento del responsable transferente.\nArtículo 88.- Cuando la transferencia sea nacional, el receptor de los transferente.\nArtículo 89.- El responsable sólo podrá transferir datos personales fuera presente Ley y las disposiciones que resulten aplicables en la materia.\nArtículo 90.- El responsable, en caso de considerarlo necesario, podrá personales que efectúe.\nCAPÍTULO IV de Datos Personales\nArtículo 91.- Para el cumplimiento de las obligaciones previstas en la presente Ley, el responsable podrá desarrollar o adoptar, en lo individual o en acuerdo con otros responsables, encargados u organizaciones, esquemas de mejores prácticas que tengan por objeto:\nI.- Elevar el nivel de protección de los datos personales;\nII.- Armonizar el tratamiento de datos personales en materias específicas;\nIII.- Facilitar el ejercicio de los derechos ARCO a los titulares;\nIV.- Facilitar las transferencias de datos personales;\nV.- Complementar las disposiciones previstas en la presente Ley y demás normatividad que resulte aplicable en la materia; y\nVI.- Demostrar ante el ITEA, el cumplimiento de la normatividad que resulte aplicable en la materia.\nArtículo 92.- Todo esquema de mejores prácticas que busque la validación o reconocimiento por parte del ITEA deberá:\nI.- Cumplir con los parámetros que para tal efecto emitan, según corresponda, el ITEA conforme a los criterios que fije el INAI; y\nII.- Ser notificado ante el ITEA, de conformidad con el procedimiento establecido en los parámetros señalados en la Fracción anterior, a fin de que sean evaluados y, en su caso, validados o reconocidos e inscritos en el registro al que refiere el último párrafo de este Artículo.\nreconocido o validado en el registro administrado por el INAI, de acuerdo con las reglas que fije este último.\nArtículo 93.- Cuando el responsable pretenda poner en operación o modificar políticas públicas, programas, servicios, sistemas o plataformas informáticas, aplicaciones electrónicas o cualquier otra tecnología que implique el tratamiento intensivo o relevante de datos personales, disposiciones que para tal efecto emita el Sistema Nacional.\nArtículo 94.- Para efectos de esta Ley se considerará que se está en presencia de un tratamiento intensivo o relevante de datos personales, el personales, en función de los siguientes factores:\nI.- El número de titulares;\nII.- El público objetivo;\nIII.- Los riesgos inherentes a los datos personales a tratar, en atención al impacto social o económico de los mismos;\nIV.- La sensibilidad de los datos personales;\nV.- Las transferencias de datos personales que se pretenden efectuar y su periodicidad;\nVI.- El desarrollo de la tecnología utilizada;\nVII.- El interés público que se persigue; y\nVIII.- Los demás factores que el ITEA determine.\nArtículo 95.- El responsable deberá presentar la evaluación de impacto en la protección de datos personales, a que se refiere el presente Capítulo, modificar la política pública, el programa, servicio, sistema de información o tecnología, a efecto de que el ITEA emita el dictamen correspondiente.\nArtículo 96.- El ITEA deberá emitir un dictamen sobre la evaluación de impacto en la protección de datos personales del programa, servicio, presentación de la evaluación, el cual deberá sugerir recomendaciones personales.\nArtículo 97.- Cuando a juicio del responsable se puedan comprometer los modificación de políticas públicas, sistemas o plataformas informáticas, situaciones de emergencia o urgencia, no será necesario realizar la evaluación de impacto en la protección de datos personales.\nArtículo 98.- El ITEA, de oficio, podrá realizar manifestaciones sobre el impacto a la privacidad de aquellos programas, políticas públicas, servicios, sistemas o plataformas informáticas, aplicaciones electrónicas o cualquier otra tecnología que impliquen el tratamiento intensivo o relevante de datos personales, conforme a los lineamientos que para tal efecto emita.\nCAPÍTULO V\nLos Tratamientos de Datos Personales por Instancias de Seguridad, Procuración y Administración de Justicia del Estado de Aguascalientes\nArtículo 99.- El tratamiento de datos personales efectuado por los responsables con atribuciones expresas en materia de seguridad, procuración y administración de justicia, además de cumplir con las obligaciones previstas en la presente Ley, deberán acotarse a aquellos supuestos y categorías de datos personales que resulten estrictamente necesarios y relevantes para el ejercicio de sus funciones en dichas materias, así como establecer medidas de seguridad suficientes y necesarias para garantizar la integridad, disponibilidad y confidencialidad de los datos personales.\ndatos para su almacenamiento, que realicen los sujetos obligados competentes de las instancias de seguridad, procuración y establecidos en el Artículo 11 de la presente Ley.\nTÍTULO TERCERO\nCAPÍTULO I\nLa Unidad de Transparencia\nArtículo 100.- Cada responsable contará con una Unidad de\nTransparencia, encargada de atender las solicitudes para el ejercicio de los derechos ARCO, la cual se integrará y funcionará conforme a lo dispuesto en la Ley de Transparencia, esta Ley y demás normatividad aplicable.\nArtículo 101.- En la designación del titular de la Unidad de Transparencia, el responsable estará a lo dispuesto en la Ley de Transparencia, esta Ley y demás normatividad aplicable.\nSin perjuicio de lo anterior, en la designación del titular de la Unidad de\nTransparencia el responsable deberá considerar la experiencia y especialización comprobable en materia de protección de datos personales. Además, dicha designación deberá informarse al ITEA.\nArtículo 102.- Para los efectos de la presente Ley y sin perjuicio de otras atribuciones que le sean conferidas en la Ley de Transparencia y demás normatividad que resulte aplicable, la Unidad de Transparencia tendrá las siguientes funciones:\nI.- Auxiliar y orientar al titular que lo requiera con relación al ejercicio del derecho a la protección de datos personales;\nII.- Gestionar las solicitudes para el ejercicio de los derechos ARCO;\nIII.- Establecer mecanismos para asegurar que los datos personales solo se entreguen a su titular o su representante debidamente acreditados;\nIV.- Informar al titular o su representante el monto de los costos a cubrir por la reproducción y envío de los datos personales, con base en lo establecido en las disposiciones normativas aplicables;\nV.- Proponer al Comité de Transparencia los procedimientos internos que para el ejercicio de los derechos ARCO;\nVI.- Aplicar instrumentos de evaluación de calidad sobre la gestión de las solicitudes para el ejercicio de los derechos ARCO;\nVII.- Asesorar a las áreas adscritas al responsable en materia de protección de datos personales; y\nVIII.- Dar seguimiento y cumplimiento a las resoluciones emitidas por el\nITEA.\nArtículo 103.- Cuando alguna unidad administrativa del responsable se solicitudes para el ejercicio de los derechos ARCO, ésta dará aviso al conducentes.\nCuando persista la negativa de colaboración, la Unidad de Transparencia lo hará del conocimiento de la autoridad competente para que ésta inicie, en su caso, el procedimiento de responsabilidad respectivo.\nArtículo 104.- El responsable procurará que las personas con algún tipo de discapacidad o grupos vulnerables, puedan ejercer, en igualdad de circunstancias, su derecho a la protección de datos personales, para lo cual deberá promover acuerdos con instituciones públicas especializadas que pudieran auxiliarle en la recepción, trámite y entrega de las respuestas a solicitudes para el ejercicio de los derechos ARCO en lengua indígena, braille o cualquier formato accesible correspondiente, en forma más eficiente.\nCAPÍTULO II\nEl Comité de Transparencia\nArtículo 105.- Cada responsable contará con un Comité de Transparencia, Transparencia.\nprotección de datos personales, dentro de la organización del responsable, sin menoscabo de lo que al efecto establezca la Ley General y el INAI en ejercicio de sus atribuciones.\nArtículo 106.- Para los efectos de la presente Ley y sin perjuicio de otras aplicable, el Comité de Transparencia tendrá las siguientes funciones:\nI.- Coordinar, supervisar y realizar las acciones necesarias para garantizar responsable, de conformidad con las disposiciones previstas en la materia, en coordinación con el oficial de protección de datos personales, en su caso;\nII.- Instituir, en su caso, procedimientos internos para asegurar la mayor eficiencia en la gestión de las solicitudes para el ejercicio de los derechos\nARCO;\nIII.- Confirmar, modificar o revocar las determinaciones en las que se declare la inexistencia de los datos personales, o se declare improcedente, por cualquier causa, el ejercicio de alguno de los derechos\nARCO;\nIV.- Establecer y supervisar la aplicación de criterios específicos que resulten necesarios para una mejor observancia de la presente Ley y en aquellas disposiciones que resulten aplicables en la materia;\nV.- Coordinar el seguimiento y cumplimiento de las resoluciones emitidas por el ITEA;\nVI.- Establecer programas de capacitación y actualización para los servidores públicos en materia de protección de datos personales; y\nVII.- Dar vista al órgano interno de control o instancia equivalente, en aquellos casos en que tenga conocimiento, en el ejercicio de sus atribuciones, de una presunta irregularidad respecto de determinado tratamiento de datos personales; particularmente en casos relacionados con la declaración de inexistencia que realicen los responsables.\nCAPÍTULO III\nLas Atribuciones del ITEA\nArtículo 107.- Para los efectos de la presente Ley y sin perjuicio de otras normatividad que les resulte aplicable, el ITEA tendrá las siguientes atribuciones:\nI.- Garantizar el ejercicio del derecho a la protección de datos personales en posesión de los responsables a que se refiere la presente Ley;\nII.- Interpretar la presente Ley y demás disposiciones que deriven de ésta, en el ámbito administrativo;\nIII.- Emitir las disposiciones necesarias para el cumplimiento de sus atribuciones;\nIV.- Conocer, sustanciar y resolver, en el ámbito de sus respectivas competencias, los recursos de revisión interpuestos por los titulares, en términos de lo dispuesto en la presente Ley y demás disposiciones que resulten aplicables en la materia;\nV.- Conocer, sustanciar y resolver los procedimientos de verificación;\nVI.- Presentar petición fundada al INAI, para que conozca de los recursos de revisión que por su interés y trascendencia así lo ameriten, en términos de lo previsto en la Ley General y demás disposiciones que resulten aplicables en la materia;\nVII.- Imponer las medidas de apremio para asegurar el cumplimiento de sus determinaciones y resoluciones;\nVIII.- Promover y difundir el ejercicio del derecho a la protección de datos personales;\nIX.- Coordinarse con las autoridades competentes para que las revisión que se presenten en lenguas indígenas, sean atendidas en la misma lengua;\nX.- Garantizar, en el ámbito de su respectiva competencia, condiciones vulnerables puedan ejercer, en igualdad de circunstancias, su derecho a la protección de datos personales;\nXI.- Proporcionar apoyo técnico a los responsables para el cumplimiento de las obligaciones establecidas en la presente Ley;\nXII.- Elaborar y publicar estudios e investigaciones para difundir y ampliar el conocimiento sobre la materia de la presente Ley;\nXIII.- Hacer del conocimiento de las autoridades competentes, la que resulten aplicables;\nXIV.- Proporcionar al INAI los elementos que requiera para resolver los recursos de inconformidad que le sean presentados, en términos de lo previsto en el Título Noveno, Capítulo III de la Ley General y demás disposiciones que resulten aplicables en la materia;\nXV.- Suscribir convenios de colaboración con el INAI y los responsables para el cumplimiento de los objetivos previstos en la Ley General y demás disposiciones aplicables;\nXVI.- Vigilar y verificar el cumplimiento de la presente Ley y demás disposiciones que resulten aplicables en la materia;\nXVII.- Llevar a cabo acciones y actividades que promuevan el conocimiento del derecho a la protección de datos personales, así como de sus prerrogativas;\nXVIII.- Aplicar indicadores y criterios para evaluar el desempeño de los responsables respecto del cumplimiento de la presente Ley y demás disposiciones que resulten aplicables;\nXIX.- Promover la capacitación y actualización en materia de protección de datos personales entre los responsables;\nXX.- Solicitar la cooperación del INAI en los términos del Artículo 89,\nFracción XXX de la Ley General;\nXXI.- Administrar, en el ámbito de su respectiva competencia, la datos personales;\nXXII.- Interponer acciones de inconstitucionalidad en contra de leyes expedidas por el Congreso del Estado, que vulneren el derecho a la protección de datos personales;\nXXIII.- Divulgar y emitir recomendaciones, estándares y mejores prácticas en las materias reguladas por la presente Ley;\nXXIV.- Emitir el dictamen con recomendaciones no vinculantes a las presentadas; y\nXXV.- Las demás que le confiera la presente Ley y demás ordenamientos aplicables.\nArtículo 108.- La presente Ley constituirá el marco normativo que los responsables, en el ámbito de sus respectivas competencias, deberán observar para la emisión de la regulación que corresponda, con la coadyuvancia del ITEA.\nCAPÍTULO IV\nEl Fomento del Derecho a la Protección de Datos Personales\nArtículo 109.- Los responsables deberán colaborar con el ITEA para capacitar y actualizar de forma permanente a todos sus servidores públicos en materia de protección de datos personales, a través de la impartición de cursos, seminarios, talleres y cualquier otra forma de enseñanza y entrenamiento que se considere pertinente.\nArtículo 110.- El ITEA, en el ámbito de sus respectivas competencias, deberá:\nI.- Promover que en los programas y planes de estudio, libros y materiales que se utilicen en las instituciones educativas de todos los niveles y modalidades del Estado de Aguascalientes, se incluyan contenidos sobre el derecho a la protección de datos personales, así como una cultura sobre el ejercicio y respeto de éste;\nII.- Impulsar en conjunto con instituciones de educación superior, la integración de centros de investigación, difusión y docencia sobre el sustantivas; y\nIII.- Fomentar la creación de espacios de participación social y ciudadana que estimulen el intercambio de ideas entre la sociedad, los órganos de representación ciudadana y los responsables.\nTÍTULO CUARTO\nEL RECURSO DE REVISIÓN\nCAPÍTULO I\nLa Procedencia del Recurso de Revisión interponer un recurso de revisión ante el ITEA, dentro de un plazo que no de la notificación de la respuesta.\nejercicio de los derechos ARCO sin que se haya emitido ésta, el titular o, en su caso, su representante podrá interponer el recurso de revisión en cualquier momento, acompañado con el documento que pruebe la fecha en que presentó la solicitud.\nEn todo caso, cuando se interponga un recurso de revisión ante la\nUnidad de Transparencia del responsable que haya conocido de la solicitud para el ejercicio de los derechos ARCO, ésta deberá remitirlo al\nITEA a más tardar al día siguiente de haberlo recibido.\nArtículo 112.- La interposición de un recurso de revisión de datos personales concernientes a personas fallecidas, podrá realizarla la persona que acredite tener un interés legítimo o jurídico conforme a la normativa aplicable.\nArtículo 113.- El recurso de revisión procederá en los siguientes supuestos:\nI.- Se clasifiquen los datos personales sin que se cumplan las normatividad que resulte aplicable;\nII.- Se declare la inexistencia de los datos personales;\nIII.- Se declare la incompetencia del responsable;\nIV.- Se entreguen datos personales incompletos;\nV.- Se entreguen datos personales que no correspondan con lo solicitado;\nVI.- Se niegue el acceso, rectificación, cancelación u oposición de datos personales, o bien, la portabilidad de los datos personales;\nVII.- No se dé respuesta a una solicitud para el ejercicio de los derechos\nARCO o de portabilidad de los datos personales, dentro de los plazos aplicables en la materia;\nVIII.- Se entreguen o pongan a disposición datos personales en una modalidad o formato distinto al solicitado, o en un formato incomprensible;\nIX.- El titular se inconforme con los costos de reproducción, envío o certificación, o bien, tiempos de entrega de los datos personales;\nX.- Se obstaculice el ejercicio de los derechos ARCO o de portabilidad de los datos personales, a pesar de que fue notificada la procedencia de los mismos;\nXI.- No se dé trámite a una solicitud para el ejercicio de los derechos\nARCO o de portabilidad de los datos personales;\nXII.- Ante la falta de respuesta del responsable; o\nXIII.- En los demás casos que dispongan las leyes.\nArtículo 114.- El titular podrá acreditar su identidad a través de cualquiera de los siguientes medios:\nI.- Identificación oficial;\nII.- Firma electrónica avanzada o del instrumento electrónico que lo sustituya; o\nIII.- Mecanismos de autenticación autorizados por el ITEA, publicados\nAguascalientes.\ndocumento de identificación.\nArtículo 115.- Cuando el titular actúe mediante un representante, éste deberá acreditar su personalidad en los siguientes términos:\nI.- Si se trata de una persona física, a través de carta poder simple suscrita suscriptores, o instrumento público, o declaración en comparecencia personal del titular y del representante ante el ITEA; o\nII. Si se trata de una persona moral, mediante instrumento público.\nCAPÍTULO II\nArtículo 116.- El titular o su representante podrán interponer el recurso de revisión a través de los siguientes medios:\nI.- Por escrito libre en el domicilio del ITEA o en las oficinas habilitadas que al efecto establezca;\nII.- Por correo certificado con acuse de recibo;\nIII.- Por formatos que para tal efecto emita el ITEA;\nIV.- Por los medios electrónicos que para tal fin se autoricen; o\nV.- Cualquier otro medio que al efecto establezca el ITEA.\nSe presumirá que el titular acepta que las notificaciones le sean efectuadas por el mismo conducto que presentó su escrito, salvo que acredite haber señalado uno distinto para recibir notificaciones.\nCAPÍTULO III\nArtículo 117.- El recurso de revisión contendrá lo siguiente:\nI.- La denominación del responsable ante quien se presentó la solicitud para el ejercicio de los derechos ARCO;\nII.- El nombre completo del titular que recurre o de su representante y, en su caso, del tercero interesado, así como el domicilio o medio que señale para oír y recibir notificaciones;\nIII.- La fecha en que fue notificada la respuesta al titular, o bien, en caso ejercicio de los derechos ARCO; y\nIV.- El acto que se recurre y los puntos petitorios, así como las razones o motivos por los que impugna.\nrevisión interpuesto.\nArtículo 118.- El titular deberá acompañar a su escrito los siguientes documentos:\nI.- Los documentos que acrediten su identidad, y la personalidad de su representante, en su caso;\nII.- (DEROGADA, P.O. 20 DE MAYO DE 2019)\nIII.- En su caso, la copia de la respuesta del responsable que se impugna y de la notificación correspondiente; y\nIV.- Las pruebas y demás elementos que considere el titular someter a juicio del ITEA.\nArtículo 119.- Durante el procedimiento a que se refiere el presente\nCapítulo, el ITEA deberá aplicar la suplencia de la queja a favor del titular, siempre y cuando no altere el contenido original del recurso de revisión ni modifique los hechos o peticiones expuestas en el mismo, así como garantizar que las partes puedan presentar los argumentos y constancias que funden y motiven sus pretensiones.\nArtículo 120.- Si en el escrito del recurso de revisión el titular no cumple con alguno de los requisitos previstos en el Artículo 117 de la presente Ley y el ITEA no cuenta con elementos para subsanarlos, éste deberá requerir al titular, por una sola ocasión, la información que subsane las omisiones en un plazo que no podrá exceder de cinco días, contados a partir del día siguiente de la presentación del escrito.\nEl titular contará con un plazo que no podrá exceder de cinco días, de información, para subsanar las omisiones, con el apercibimiento de que, en caso de no cumplir con éste, se desechará el recurso de revisión.\nITEA para resolver el recurso, por lo que comenzará a computarse a partir del día siguiente a su desahogo.\nCAPÍTULO IV\nLa Admisión del Recurso de Revisión\nArtículo 121.- Una vez recibido el recurso de revisión, el ITEA deberá acordar la admisión o bien el desechamiento del mismo, conforme al\nArtículo 132 de esta Ley, en un plazo que no excederá de cinco días siguientes a la fecha en que se haya recibido.\nArtículo 122.- Una vez admitido el recurso de revisión, el ITEA deberá promover la conciliación entre las partes de conformidad con el siguiente procedimiento:\nI.- El ITEA deberá requerir a las partes que manifiesten, por cualquier medio, su voluntad de conciliar, en un plazo no mayor a siete días, contados a partir de la notificación de dicho acuerdo, mismo que contendrá un resumen del recurso de revisión y de la respuesta del responsable si la hubiere, señalando los elementos comunes y los puntos de controversia;\nLa conciliación podrá celebrarse presencialmente, por medios remotos o locales de comunicación electrónica o por cualquier otro medio que determine el ITEA. En cualquier caso, la conciliación habrá de hacerse constar por el medio que permita acreditar su existencia;\nII.- Aceptada la posibilidad de conciliar por ambas partes, el ITEA señalará el lugar o medio, día y hora para la celebración de una audiencia de conciliación, la cual deberá realizarse dentro de los diez días siguientes de ambas partes, en la que se procurará avenir los intereses entre el titular y el responsable;\nEl conciliador podrá, en la etapa de conciliación, requerir a las partes que presenten en un plazo máximo de cinco días, los elementos de convicción que estime necesarios para la conciliación;\nde ambas partes la audiencia por una ocasión. En caso de que se suspenda la audiencia, el conciliador señalará día y hora para su reanudación dentro de los cinco días siguientes;\nDe toda audiencia de conciliación se levantará el acta respectiva, en la que conste el resultado de la misma. En caso de que el responsable o el titular o sus respectivos representantes no firmen el acta, ello no afectará su validez, debiéndose hacer constar dicha negativa;\nIII.- Si alguna de las partes no acude a la audiencia de conciliación y justifica su ausencia en un plazo de tres días, será convocado a una segunda audiencia de conciliación, en el plazo de cinco días. En caso de que no acuda a esta última, se continuará con el recurso de revisión.\nCuando alguna de las partes no acuda a la audiencia de conciliación sin justificación alguna, se continuará con el procedimiento;\nIV.- De no existir acuerdo en la audiencia de conciliación, se continuará con el recurso de revisión;\nV.- De llegar a un acuerdo, éste se hará constar por escrito y tendrá efectos vinculantes. El recurso de revisión quedará sin materia y el ITEA deberá verificar el cumplimiento del acuerdo respectivo; y\nVI.- El cumplimiento del acuerdo dará por concluido la sustanciación del recurso de revisión, en caso contrario, el ITEA reanudará el procedimiento.\nEl procedimiento de conciliación a que se refiere el presente Artículo, no resultará aplicable cuando el titular sea menor de edad y se haya vulnerado alguno de los derechos contemplados en la Ley de los\nDerechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes vinculados con la presente Ley, salvo que cuente con representación legal debidamente acreditada.\nCAPÍTULO V\nArtículo 123.- El ITEA resolverá el recurso de revisión conforme a lo siguiente:\nI.- Interpuesto el recurso de revisión, el Presidente del Pleno lo turnará en corresponda, quien deberá proceder a su análisis para que decrete su admisión o su desechamiento, dentro de un plazo de cinco días contados a partir del día siguiente a su presentación;\nII.- Admitido el recurso de revisión, el Comisionado ponente deberá integrar un expediente y ponerlo a disposición de las partes, para que, en un plazo máximo de siete días, manifiesten lo que a su derecho convenga. Dicho plazo se suspenderá si las partes manifiestan expresamente su consentimiento por entrar a la etapa de conciliación;\nIII.- En caso de existir tercero interesado, se deberá proceder a notificarlo para que en el plazo mencionado en la Fracción anterior, acredite su carácter, alegue lo que a su derecho convenga y aporte las pruebas que estime pertinentes;\nIV.- Dentro del plazo mencionado en la Fracción II del presente Artículo, las partes podrán ofrecer todo tipo de pruebas o alegatos excepto la confesional por parte del Responsable y aquéllas que sean contrarias a derecho. Se podrán recibir pruebas supervinientes por las partes, siempre y cuando no se haya decretado el cierre de la instrucción;\nV.- Una vez concluido el plazo señalado en la Fracción II del presente\nArtículo, para la adecuada sustanciación del recurso de revisión y a efecto de allegarse de mayores elementos de convicción que le permitan valorar los puntos controvertidos objeto del mismo, el comisionado ponente en un plazo máximo de veinte días, podrá determinar la celebración de audiencias con las partes;\nVI.- Concluido el plazo señalado en la Fracción V del presente Artículo, el comisionado ponente deberá decretar el cierre de instrucción; y\nVII.- El ITEA no estará obligado a atender la información remitida por el\nResponsable una vez decretado el cierre de instrucción.\nArtículo 124.- En la sustanciación del recurso de revisión, las notificaciones que emita el ITEA surtirán efectos el mismo día en que se practiquen.\nLas notificaciones podrán efectuarse:\nI.- Personalmente en los siguientes casos:\na) Se trate de la primera notificación;\nb) Se trate del requerimiento de un acto a la parte que deba cumplirlo;\nc) Se trate de la solicitud de informes o documentos;\nd) Se trate de la resolución que ponga fin al procedimiento de que se trate; y\ne) En los demás casos que disponga la normatividad aplicable.; (sic)\nII.- Por correo certificado con acuse de recibo o medios digitales o en el Periódico Oficial del Estado de Aguascalientes, cuando se trate de requerimientos, emplazamientos, solicitudes de informes o documentos y resoluciones que puedan ser impugnadas;\nIII.- Por correo postal ordinario o por correo electrónico ordinario cuando se trate de actos distintos de los señalados en las fracciones anteriores; o\nIV.- Por estrados, cuando la persona a quien deba notificarse no sea localizable en su domicilio, se ignore éste o el de su representante.\nArtículo 125.- El cómputo de los plazos señalados en el presente Capítulo, comenzará a correr a partir del día siguiente a aquél en que haya surtido efectos la notificación correspondiente.\nConcluidos los plazos fijados a las partes, se tendrá por perdido el derecho que dentro de ellos debió ejercitarse, sin necesidad de acuse de rebeldía por parte del ITEA.\nArtículo 126.- El titular, el responsable o cualquier autoridad deberán atender los requerimientos de información en los plazos y términos que el ITEA establezca.\nArtículo 127.- Cuando el titular, el responsable, o cualquier autoridad se nieguen a atender o cumplimentar los requerimientos, solicitudes de información y documentación, emplazamientos, citaciones o diligencias notificadas por el ITEA, o facilitar la práctica de las diligencias que hayan sido ordenadas, o entorpezca las actuaciones del ITEA, tendrán por procedimiento y resolverá con los elementos que disponga.\nArtículo 128.- En la sustanciación del recurso de revisión, las partes podrán ofrecer las pruebas siguientes:\nI.- La documental pública;\nII.- La documental privada;\nIII.- La inspección;\nIV.- La pericial;\nV.- La testimonial;\nVI.- La confesional, excepto tratándose de autoridades;\nVII.- Las imágenes fotográficas, páginas electrónicas, escritos y demás elementos aportados por la ciencia y tecnología; y\nVIII.- La presuncional legal y humana.\nnecesarios, sin más limitación que las establecidas en la normatividad aplicable.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE MAYO DE 2019)\nArtículo 129.- El ITEA resolverá el recurso de revisión en un plazo que no podrá exceder de cuarenta días a partir de que el recurso fue admitido, el cual podrá ampliarse hasta por otros veinte días por una sola vez.\nEn caso de que el ITEA amplíe el plazo para emitir la resolución correspondiente, deberá emitir un acuerdo donde funde y motive las circunstancias de la ampliación.\nCAPÍTULO VI\nLos Efectos de la Resolución\nArtículo 130.- Las resoluciones del ITEA podrán:\nI.- Sobreseer o desechar el recurso de revisión por improcedente;\nII.- Confirmar la respuesta del responsable;\nIII.- Revocar o modificar la respuesta del responsable; u\nIV.- Ordenar la entrega de los datos personales, en caso de omisión del responsable.\nLas resoluciones establecerán, en su caso, los plazos y términos para su cumplimiento y los procedimientos para asegurar su ejecución, los cuales no podrán exceder de diez días para el acceso, rectificación, cancelación u oposición de los datos personales. Excepcionalmente, el\nITEA, previa fundamentación y motivación, podrá ampliar estos plazos cuando el asunto así lo requiera, en los términos que establezcan los reglamentos, lineamientos, parámetros, criterios y demás disposiciones emitidas por el ITEA.\nArtículo 131.- El recurso de revisión solo podrá ser sobreseído cuando:\nI.- El recurrente se desista expresamente;\nII.- El recurrente fallezca;\nIII.- Admitido el recurso de revisión, se actualice alguna causal de improcedencia en los términos de la presente Ley;\nIV.- El responsable modifique o revoque su respuesta de tal manera que el recurso de revisión quede sin materia; o\nV.- Quede sin materia el recurso de revisión.\nArtículo 132.- El recurso de revisión podrá ser desechado por improcedente cuando:\nI.- Sea extemporáneo por haber transcurrido el plazo establecido en el\nArtículo 111 de la presente Ley;\nII.- El titular o su representante no acrediten debidamente su identidad y personalidad de este último;\nIII.- El ITEA haya resuelto anteriormente en definitiva sobre la materia del mismo;\nIV.- No se actualice alguna de las causales del recurso de revisión previstas en el Artículo 113 de la presente Ley;\nV.- No se haya desahogado la prevención en los términos establecidos en el Artículo 120 de la presente Ley;\nVI.- Se esté tramitando ante los tribunales competentes algún recurso o medio de defensa interpuesto por el titular recurrente o, en su caso, por el tercero interesado, en contra del acto recurrido ante el ITEA;\nVII.- El recurrente modifique o amplíe su petición en el recurso de revisión, únicamente respecto de los nuevos contenidos; o\nVIII.- El recurrente no acredite interés jurídico.\ninterponer ante el ITEA un nuevo recurso de revisión.\nArtículo 133.- El ITEA deberá notificar a las partes y publicar las resoluciones en versión pública, a más tardar, al tercer día siguiente de su aprobación.\nEn el plazo que establece el Artículo 130 de la presente Ley, el\nResponsable deberá informar al ITEA el cumplimiento de sus resoluciones.\nArtículo 134.- Las resoluciones del ITEA son vinculantes, definitivas e inatacables para los responsables.\nLos titulares podrán impugnar dichas resoluciones ante el Poder Judicial de la Federación mediante el Juicio de Amparo o ante el INAI interponiendo el recurso de inconformidad en los plazos previstos en la\nLey General.\nEn los casos en que a través del recurso de inconformidad se modifique o revoque la resolución del ITEA, éste deberá emitir una nueva resolución dentro del plazo de quince días, contados a partir del día siguiente al en que se hubiere notificado o se tenga conocimiento de la resolución dictada por el INAI, atendiendo los términos señalados en la misma.\nArtículo 135.- El Pleno del INAI, cuando así lo apruebe la mayoría de sus facultad de atracción para conocer, sustanciar y resolver aquellos los plazos y términos previstos en el artículo 130 de la Ley General y demás normatividad aplicable.\nEn este caso, cesará la substanciación del recurso de revisión a cargo del\nITEA.\nArtículo 136.- Cuando el ITEA determine durante la sustanciación del materia, deberá hacerlo del conocimiento del órgano interno de control o instancia competente para que ésta inicie, en su caso, el procedimiento de responsabilidad respectivo.\nArtículo 137.- Ante la falta de resolución por parte del ITEA se entenderá confirmada la respuesta del responsable.\nCAPÍTULO VII\nLos Criterios de Interpretación\nArtículo 138.- Una vez que hayan causado ejecutoria las resoluciones dictadas con motivo de los recursos que se sometan a su competencia, el\nITEA podrá emitir los criterios de interpretación que estime pertinentes y que deriven de lo resuelto en los mismos.\nEl INAI podrá emitir criterios de carácter orientador para el ITEA, que se establecerán por reiteración al resolver tres casos análogos de manera consecutiva en el mismo sentido, por al menos dos terceras partes del\nPleno del INAI, derivados de resoluciones que hayan causado estado.\nTÍTULO QUINTO\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 139.- El ITEA tendrá la atribución de vigilar y verificar el demás ordenamientos que se deriven de ésta.\nEn el ejercicio de las funciones de vigilancia y verificación, el ITEA deberá virtud de la verificación correspondiente.\nArtículo 140.- La verificación podrá iniciarse:\nI.- De oficio: Cuando el ITEA cuente con indicios que hagan presumir demás normatividad que resulte aplicable;\nII.- Por denuncia del titular: Cuando considere que ha sido afectado por presente Ley y demás normativa aplicable; o\nIII.- Por denuncia de cualquier persona: Cuando tenga conocimiento de\nLey y demás disposiciones que resulten aplicables en la materia.\nEl derecho a presentar una denuncia precluye en el término de un año contado a partir del día siguiente en que se realicen los hechos u omisiones materia de la misma. Cuando los hechos u omisiones sean de tracto sucesivo, el término empezará a contar a partir del día hábil siguiente al último hecho realizado.\nLa verificación no procederá en los supuestos de procedencia del recurso de revisión previstos en la presente Ley.\nArtículo 141.- Para la presentación de una denuncia no podrán solicitarse mayores requisitos que los que a continuación se describen:\nI.- El nombre de la persona que denuncia, o en su caso, de su representante;\nII.- El domicilio o medio para recibir notificaciones;\nIII.- La relación de hechos en que se basa la denuncia y los elementos con los que cuente para probar su dicho;\nIV.- El responsable denunciado y su domicilio, o en su caso, los datos para su identificación y/o ubicación; y\nV.- La firma del denunciante, o en su caso, de su representante. En caso de no saber firmar, bastará la huella digital.\nLa denuncia podrá presentarse por escrito libre, o a través de los formatos, medios electrónicos o cualquier otro medio que al efecto establezca el ITEA.\nUna vez recibida la denuncia, el ITEA deberá acusar recibo de la misma.\nArtículo 142.- Previo al procedimiento de verificación, el ITEA podrá para fundar y motivar la orden de verificación respectiva.\nPara ello, el ITEA podrá requerir, mediante mandamiento escrito debidamente fundado y motivado, al denunciante, responsable o que estime necesaria.\nEl denunciante, responsable o cualquier autoridad deberán atender los establezca.\nArtículo 143.- Si como resultado de las investigaciones previas, el ITEA no cuenta con elementos suficientes para dar inicio al procedimiento de verificación, emitirá el acuerdo que corresponda, sin que esto impida que el ITEA pueda iniciar dicho procedimiento en otro momento.\nArtículo 144.- En el comienzo de todo procedimiento de verificación, el\nITEA deberá emitir un acuerdo de inicio en el que funde y motive la procedencia de su actuación.\nEl acuerdo de inicio del procedimiento de verificación deberá señalar lo siguiente:\nI.- El nombre del denunciante y su domicilio;\nII.- El objeto y alcance del procedimiento, precisando circunstancias de tiempo y lugar. En los casos en que se actúe por denuncia, el ITEA podrá aquélla, debidamente fundada y motivado (sic);\nIII.- La denominación del responsable y su domicilio;\nIV.- El lugar y fecha de la emisión del acuerdo de inicio; y\nV.- La firma autógrafa de la autoridad que lo expida, salvo en aquellos casos en que la ley autorice otra forma de expedición.\nArtículo 145.- El ITEA deberá notificar el acuerdo de inicio del procedimiento de verificación al responsable denunciado.\nArtículo 146.- Para el desahogo del procedimiento de verificación, el ITEA podrá, de manera conjunta, indistinta y sucesivamente:\nI.- Requerir al responsable denunciado la documentación e información necesaria vinculada con la presunta violación; y/o\nII.- Realizar visitas de verificación a las oficinas o instalaciones del responsable denunciado, o en su caso, en el lugar donde se lleven a cabo los tratamientos de datos personales.\nLo anterior, a fin de allegarse de los elementos relacionados con el objeto y alcance de éste.\nArtículo 147.- El denunciante y el responsable estarán obligados a atender y cumplimentar los requerimientos, solicitudes de información y documentación, emplazamientos, citaciones o diligencias notificadas por el ITEA, o bien, a facilitar la práctica de las diligencias que hayan sido ordenadas.\nEn caso de negativa o entorpecimiento de las actuaciones del ITEA, el denunciante y responsable tendrán por perdido su derecho para hacerlo valer en algún otro momento dentro del procedimiento y el ITEA tendrá por ciertos los hechos materia del procedimiento y resolverá con los elementos que disponga.\nArtículo 148.- En los requerimientos de información y visitas de inspección que realice el ITEA con motivo de un procedimiento de verificación, el responsable no podrá negar el acceso a la documentación solicitada con motivo de una verificación, o a sus bases de datos personales, ni podrá invocar la reserva o la confidencialidad de la información en términos de lo dispuesto en la Ley de Transparencia y demás normatividad que resulte aplicable.\nArtículo 149.- Las visitas de verificación que lleve a cabo el ITEA podrán ser una o varias en el curso de un mismo procedimiento, las cuales se deberán desarrollar conforme a las siguientes reglas y requisitos:\nI.- Cada visita de verificación tendrá un objeto y alcance distinto y su duración no podrá exceder de cinco días;\nII.- La orden de visita de verificación contendrá:\na) El objeto, alcance y duración que, en su conjunto, limitarán la diligencia;\nb) La denominación del responsable verificado;\nc) La ubicación del domicilio o domicilios a visitar; y\nd) El nombre completo de la persona o personas autorizadas a realizar la visita de verificación, las cuales podrán ser sustituidas, aumentadas o reducidas en su número en cualquier tiempo por el ITEA, situación que se notificará al responsable sujeto a procedimiento; y\nIII.- Las visitas de verificación se practicarán en días y horas hábiles y se llevarán a cabo en cualquier domicilio, local, establecimiento, oficina, sucursal del responsable verificado, incluyendo el lugar en que, a juicio del ITEA, se encuentren o se presuma la existencia de bases de datos o tratamientos de los mismos.\nEl ITEA podrá autorizar que servidores públicos de otras autoridades locales y municipales, en el ámbito de sus respectivas competencias, auxilien en cuestiones técnicas o específicas para el desahogo de la misma.\nArtículo 150.- En la realización de las visitas de verificación, los verificadores autorizados y los responsables verificados deberán estar a lo siguiente:\nI.- Los verificadores autorizados se identificarán ante la persona con quien se entienda la diligencia, al iniciar la visita;\nII.- Los verificadores autorizados requerirán a la persona con quien se entienda la diligencia designe a dos testigos;\nIII.- El responsable verificado estará obligado a:\na) Permitir el acceso a los verificadores autorizados al lugar señalado en la orden para la práctica de la visita;\nb) Proporcionar y mantener a disposición de los verificadores autorizados la información, documentación o datos relacionados con la visita;\nc) Permitir a los verificadores autorizados el acceso a archiveros, registros, archivos, sistemas, equipos de cómputo, discos o cualquier otro medio de tratamiento de datos personales; y\nd) Poner a disposición de los verificadores autorizados, los operadores de los equipos de cómputo o de otros medios de almacenamiento, para que los auxilien en el desarrollo de la visita;\nIV.- Los verificadores autorizados podrán obtener copias de los documentos o reproducir, por cualquier medio, documentos, archivos e información generada por medios electrónicos, ópticos o de cualquier otra tecnología, que tengan relación con el procedimiento; y\nV.- La persona con quien se hubiese entendido la visita de verificación, durante la práctica de las diligencias, mismas que se harán constar en el acta correspondiente.\nConcluida la visita de verificación, los verificadores autorizados deberán levantar un acta final en la que se deberá hacer constar en forma circunstanciada los hechos u omisiones que hubieren conocido, la cual, en su caso, podrá engrosarse con actas periciales.\nLos hechos u omisiones consignados por los verificadores autorizados en las actas de verificación harán prueba plena de la existencia de tales hechos o de las omisiones encontradas.\nArtículo 151.- En las actas de visitas de verificación, el ITEA deberá hacer constar lo siguiente:\nI.- La denominación del responsable verificado;\nII.- La hora, día, mes y año en que se inició y concluyó la diligencia;\nIII.- Los datos que identifiquen plenamente el lugar en donde se practicó la visita de verificación, tales como calle, número, población o colonia, municipio o delegación, código postal, así como número telefónico u otra forma de comunicación disponible con el responsable verificado;\nIV.- El número y fecha del oficio que ordenó la visita de verificación;\nV.- El nombre completo y datos de identificación de los verificadores autorizados;\nVI.- El nombre completo de la persona con quien se entendió la diligencia;\nVII.- El nombre completo y domicilio de las personas que fungieron como testigos;\nVIII.- La narración circunstanciada de los hechos relativos a la diligencia;\nIX.- La mención de la oportunidad que se da para ejercer el derecho de hacer observaciones durante la práctica de las diligencias; y\nX.- El nombre completo y firma de todas las personas que intervinieron en la visita de verificación, incluyendo los verificadores autorizados.\nSi se negara a firmar el responsable verificado, su representante o la persona con quien se entendió la visita de verificación, ello no afectará la validez del acta debiéndose asentar la razón relativa.\nEl responsable verificado podrá formular observaciones en la visita de verificación, así como manifestar lo que a su derecho convenga con relación a los hechos contenidos en el acta respectiva, o bien, podrá hacerlo por escrito dentro de los cinco días siguientes a la fecha en que se hubiere realizado la visita de verificación.\nArtículo 152.- El ITEA podrá ordenar medidas cautelares si del desahogo de la verificación advierte un daño inminente o irreparable en materia de protección de datos personales, siempre y cuando no impidan el cumplimiento de las funciones ni el aseguramiento de bases de datos, las cuales podrán quedar sin efecto una vez que el responsable verificado haya adoptado las medidas señaladas por el ITEA para mitigar los daños identificados, con el fin de restablecer el tratamiento de los datos personales.\nArtículo 153.- La aplicación de medidas cautelares tendrá por objeto:\nI.- Conservar la materia del procedimiento de verificación; o\nII.- Que el responsable dé cumplimiento con las obligaciones previstas en la presente Ley.\nArtículo 154.- Si durante el procedimiento de verificación, el ITEA advierte previamente impuesta, éste deberá notificar al responsable, al menos, con veinticuatro horas de anticipación la modificación a que haya lugar, fundando y motivando su actuación.\nArtículo 155.- El titular podrá solicitar al ITEA la aplicación de medidas responsable a las disposiciones previstas en la presente Ley, le causa un personales.\nPara tal efecto, el ITEA deberá considerar los elementos ofrecidos por el titular, en su caso, así como aquéllos que tenga conocimiento durante la sustanciación del procedimiento de verificación, para determinar la procedencia de la solicitud del titular.\nArtículo 156.- El procedimiento de verificación deberá tener una duración máxima de cincuenta días.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE MAYO DE 2019)\nArtículo 157.- El ITEA deberá emitir, dentro del plazo señalado en el artículo anterior, la resolución que legalmente proceda, debidamente fundada y motivada, y notificarla al responsable verificado y al denunciante.\nEn la resolución el ITEA podrá ordenar medidas correctivas para que el responsable las acate en la forma, términos y plazos fijados para tal efecto, así como señalar las medidas de apremio para asegurar el cumplimiento de ésta.\nLas resoluciones que emita el ITEA con motivo del procedimiento de verificación, podrán hacerse del conocimiento de la autoridad competente en materia de responsabilidades administrativas.\nArtículo 158.- El ITEA podrá llevar a cabo, de oficio, investigaciones previas y verificaciones preventivas, a efecto de vigilar y verificar el cumplimiento de las disposiciones contenidas en la presente Ley y demás ordenamientos que se deriven de ésta, de conformidad con las disposiciones previstas en este Capítulo.\nArtículo 159.- Los responsables podrán voluntariamente someterse a la verificar la adaptación, adecuación y eficacia de los controles, medidas y previstas en la presente Ley y demás normativa que resulte aplicable.\nmedidas y controles implementados por el responsable, identificar sus deficiencias, así como proponer acciones correctivas complementarias, o bien, recomendaciones que en su caso correspondan.\nArtículo 160.- Las auditorías voluntarias a que se refiere el artículo anterior, sólo procederán respecto aquellos tratamientos de datos presentar su solicitud al ITEA, y que dichos tratamientos se consideren relevantes o intensivos en los términos de la presente Ley.\nEn ningún caso, las auditorías voluntarias podrán equiparase a la refiere la presente Ley.\nArtículo 161.- Las auditorías voluntarias a que se refiere el Artículo 159 de la presente Ley no procederán cuando:\nI.- El ITEA tenga conocimiento de una denuncia, o bien, esté sustanciando un procedimiento de verificación relacionado con el mismo tratamiento de datos personales que se pretende someter a este tipo de auditorías; o\nII.- El responsable sea seleccionado de oficio para ser verificado por parte del ITEA.\nTÍTULO SEXTO\nEL CUMPLIMIENTO DE LAS RESOLUCIONES DEL ITEA\nCAPÍTULO I\nDisposiciones Generales\nArtículo 162.- El responsable, a través de la Unidad de Transparencia, dará estricto cumplimiento a las resoluciones del ITEA.\nExcepcionalmente, considerando las circunstancias especiales del caso, el responsable podrá solicitar al ITEA, de manera fundada y motivada, una ampliación del plazo para el cumplimiento de la resolución.\nDicha solicitud deberá presentarse, a más tardar, dentro de los primeros tres días del plazo otorgado para el cumplimiento, a efecto de que el ITEA siguientes.\nArtículo 163.- Transcurrido el plazo señalado en el artículo anterior, el resolución.\nEl ITEA deberá verificar de oficio el cumplimiento y, a más tardar al día siguiente de recibir el informe, dar vista al titular para que, dentro de los cinco días siguientes manifieste lo que a su derecho convenga.\ncorresponde a lo ordenado por el ITEA, deberá expresar las causas específicas por las cuales así lo considera.\nArtículo 164.- El ITEA deberá pronunciarse, en un plazo no mayor a cinco días contados a partir del día siguiente de la recepción de las manifestaciones del titular, sobre todas las causas que éste manifieste, así como del resultado de la verificación que hubiere realizado.\nSi el ITEA considera que se dio cumplimiento a la resolución, deberá emitir un acuerdo de cumplimiento y se ordenará el archivo del expediente. En caso contrario, el ITEA:\nI.- Emitirá un acuerdo de incumplimiento;\nII.- Notificará al superior jerárquico del encargado de dar cumplimiento, para que en un plazo no mayor a cinco días contados a partir del día siguiente que surta efectos la notificación, se dé cumplimiento a la resolución, bajo el apercibimiento que de no demostrar que dio la orden, presente Ley, además de que incurrirá en las mismas responsabilidades administrativas; y\nIII.- Determinará las medidas de apremio que deberán imponerse o las acciones procedentes que deberán aplicarse, de conformidad con lo señalado en el siguiente Capítulo.\nCAPÍTULO II\nLas Medidas de Apremio\nArtículo 165.- El ITEA podrá imponer las siguientes medidas de apremio para asegurar el cumplimiento de sus determinaciones:\nI.- La amonestación pública; o\nII.- La multa, equivalente a la cantidad de ciento cincuenta y hasta mil quinientas veces el valor diario de la Unidad de Medida y Actualización.\nevaluaciones que realicen éstos.\nArtículo 166.- Para calificar las medidas de apremio establecidas en el presente Capítulo, el ITEA deberá considerar:\nI.- La gravedad de la falta del responsable, determinada por elementos tales como: el daño causado, los indicios de intencionalidad, la duración del incumplimiento de las determinaciones del ITEA y la afectación al ejercicio de sus atribuciones;\nII.- La condición económica del infractor; y\nIII.- La reincidencia.\nEl ITEA deberá establecer mediante lineamientos de carácter general, las atribuciones de las áreas encargadas de calificar la gravedad de la falta de observancia a sus determinaciones y de la notificación y ejecución de las medidas de apremio que apliquen e implementen, conforme a los elementos desarrollados en este Capítulo.\nArtículo 167.- El ITEA podrá requerir al infractor la información necesaria para determinar su condición económica, apercibido de que en caso de no proporcionar la misma, las multas se cuantificarán con base a los elementos que se tengan a disposición, entendidos como los que se encuentren en los registros públicos, los que contengan medios de información o sus propias páginas de internet y, en general, cualquiera que evidencie su condición, quedando facultado el ITEA para requerir las autoridades competentes.\nArtículo 168.- En caso de reincidencia, el ITEA podrá imponer una multa equivalente hasta el doble de la que se hubiera determinado.\nque haya sido sancionada, cometa otra del mismo tipo o naturaleza.\nArtículo 169.- Las medidas de apremio a que se refiere el presente\nCapítulo, deberán ser aplicadas por el ITEA, por sí mismo o con el apoyo de la autoridad competente, de conformidad con los procedimientos que establezcan las leyes respectivas.\nArtículo 170.- Las multas que fije el ITEA se harán efectivas por la través de los procedimientos que las leyes establezcan.\ncon recursos públicos.\nArtículo 171.- Las medidas de apremio deberán aplicarse e implementarse en un plazo máximo de quince días, contados a partir de que sea notificada la medida de apremio al infractor.\nArtículo 172.- La amonestación pública será impuesta por el ITEA y será ejecutada por el superior jerárquico inmediato del infractor con el que se relacione.\nArtículo 173.- Si a pesar de la ejecución de las medidas de apremio previstas en el presente Capítulo no se cumpliere con la resolución, se requerirá el cumplimiento al superior jerárquico para que en el plazo de cinco días lo obligue a cumplir sin demora.\nDe persistir el incumplimiento, se aplicarán sobre aquél las medidas de apremio establecidas en el Artículo 165 de la presente Ley.\nTranscurrido el plazo, sin que se haya dado cumplimiento, se dará vista a administrativas.\nArtículo 174.- En contra de la resolución que imponga medidas de apremio, el responsable podrá impugnarla ante el Tribunal de Justicia\nAdministrativa del Estado de Aguascalientes.\nArtículo 175.- En caso que, del contenido de las actuaciones y constancias de los procedimientos ventilados ante el ITEA, se advierta la presunta comisión de delitos y éstos se persigan de oficio, se deberá dar el aviso correspondiente al ministerio público, remitiéndole copia de las constancias conducentes.\nimplique la presunta comisión de un delito, éste deberá denunciar los hechos ante la autoridad competente.\nTÍTULO SÉPTIMO\nLAS RESPONSABILIDADES ADMINISTRATIVAS\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 176.- Para la determinación de las causas de responsabilidad administrativa, se aplicará lo dispuesto en el artículo 163 de la Ley\nGeneral.\nArtículo 177.- Ante incumplimientos por parte de los partidos políticos, asociaciones políticas y candidatos independientes, el ITEA dará vista, según corresponda, al Instituto Estatal Electoral de Aguascalientes, para que investigue, resuelva y, en su caso, sancione lo conducente, sin perjuicio de las sanciones establecidas para los partidos políticos en las leyes aplicables.\nArtículo 178.- En el caso de probables infracciones relacionadas con fideicomisos o fondos públicos, el ITEA deberá dar vista al órgano interno de control del responsable relacionado con éstos, cuando sean servidores públicos, con el fin de que instrumenten los procedimientos administrativos a que haya lugar.\nArtículo 179.- En aquellos casos en que el presunto infractor tenga la calidad de servidor público, el ITEA deberá:\nI.- Elaborar una denuncia dirigida a la contraloría, órgano interno de control o equivalente, con la descripción precisa de los actos u omisiones que, a su consideración, repercuten en la adecuada aplicación de la presente Ley y que pudieran constituir una posible responsabilidad; y\nII.- Remitir un expediente que contenga todos aquellos elementos de posible responsabilidad administrativa. Para tal efecto, se deberá pruebas presentadas.\nLa denuncia y el expediente respectivo deberán remitirse a la contraloría, siguientes a partir de que el ITEA tenga conocimiento de los hechos.\nLa autoridad que conozca del asunto, deberá informar de la conclusión del procedimiento y, en su caso, de la ejecución de la sanción al ITEA.\nArtículo 180.- En caso de que el incumplimiento de las determinaciones del ITEA implique la presunta comisión de un delito, el ITEA deberá denunciar los hechos ante la autoridad competente.\nArtículo 181.- Las responsabilidades que resulten de los procedimientos administrativos correspondientes, derivados de la violación a lo dispuesto por el Artículo 176 de esta Ley, son independientes de las del orden civil, penal o de cualquier otro tipo que se puedan derivar de los mismos hechos.\nDichas responsabilidades se determinarán, en forma autónoma, a través de los procedimientos previstos en las leyes aplicables y las sanciones que, en su caso, se impongan por las autoridades competentes, también se ejecutarán de manera independiente.\nPara tales efectos, el ITEA podrá denunciar ante las autoridades pruebas que consideren pertinentes, en los términos de las leyes aplicables.\nArtículo 182.- Tratándose de responsabilidades administrativas, además de lo establecido en este Capítulo, se estará en lo dispuesto en la Ley de la materia.\nARTÍCULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nInformación Pública del Estado de Aguascalientes, publicada en el\nNúmero 169; asimismo, se derogan todas aquellas disposiciones en materia de protección de datos personales, de carácter estatal y municipal, que contravengan lo dispuesto por la presente Ley.\nARTÍCULO TERCERO.- El ITEA deberá expedir los Reglamentos, lineamientos, parámetros, criterios y demás disposiciones de las diversas materias a que se refiere la presente Ley, a más tardar dentro de los ciento ochenta días naturales siguientes, contados a partir de la entrada en vigor del presente Decreto.\nARTÍCULO CUARTO.- El Congreso del Estado de Aguascalientes deberá considerar las previsiones conducentes en razón del presente Decreto, en el Presupuesto de Egreso (sic) del Estado de Aguascalientes, correspondiente al Ejercicio Fiscal 2018 y subsecuentes.\nARTÍCULO QUINTO.- Los responsables expedirán sus Avisos de Privacidad en los términos previstos en la presente Ley y demás disposiciones aplicables, a más tardar dentro de los ciento ochenta días siguientes de la entrada en vigor de esta Ley.\nARTÍCULO SEXTO.- Los responsables deberán observar lo dispuesto en el\nCapítulo II, del Título Primero de la presente Ley, a más tardar un año después de la entrada en vigor de la misma.\nARTÍCULO SÉPTIMO.- Los procedimientos iniciados durante la vigencia de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes se sustanciarán hasta su conclusión conforme al ordenamiento señalado.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los veintinueve días del mes de junio del año dos mil diecisiete.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 29 de junio del año 2017.\nATENTAMENTE.\nLA MESA DIRECTIVA\nFrancisco Martínez Delgado,\nDIPUTADO PRESIDENTE.\nMartha Elisa González Estrada,\nDIPUTADA PRIMERA SECRETARIA.\nMaría del Carmen Mayela Macías Alvarado,\nDIPUTADA SEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto en la Residencia del Poder Ejecutivo del Estado, en la Ciudad de\nAguascalientes, Ags., a 30 de junio de 2017.- Martín Orozco Sandoval.Rúbrica.- El Secretario General de Gobierno, Francisco Javier Luévano\nNúñez.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\nP.O. 20 DE MAYO DE 2019.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 157.-ARTÍCULO ÚNICO.SE REFORMAN LOS ARTÍCULOS 129 Y 157; ASÍ COMO DE (SIC) DEROGA\nLA FRACCIÓN II DEL ARTÍCULO 118, DE LA LEY DE PROTECCIÓN DE\nDATOS PERSONALES EN POSESIÓN DE SUJETOS OBLIGADOS PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 356.- SE REFORMAN LA\nMUNICIPIOS; Y, LA LEY DE LA COMISIÓN DE DERECHOS HUMANOS DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 637. - SE REFORMA EL\nARTÍCULO 174 DE LA LEY DE PROTECCIÓN DE DATOS PERSONALES EN\nAGUASCALIENTES Y SUS MUNICIPIOS”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de julio de 2017",
  "Última Reforma Publicada": "13 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}