{
  "titulo": "Ley de Ejecución de Sanciones Penales del Estado de Aguascalientes",
  "Contenido": "LEY DE EJECUCIÓN DE SANCIONES PENALES DEL\nESTADO DE AGUASCALIENTES\nAGUASCALIENTES\n2015.\nLey publicada en el Extraordinario del Periódico Oficial del Estado de Aguascalientes, el\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 87\nARTÍCULO PRIMERO.- Se expide la Ley de Ejecución de Sanciones Penales del Estado de Aguascalientes, para quedar en los siguientes términos:\nN. DE E. DE CONFORMIDAD CON LO DISPUESTO EN EL ARTÍCULO TERCERO\nTRANSITORIO DEL DECRETO 140, PUBLICADO EN EL P.O. 2 DE FEBRERO DE\n2015, TODA REFERENCIA AL CÓDIGO DE PROCEDIMIENTOS PENALES PARA\nEL ESTADO DE AGUASCALIENTES QUE SE REALICE EN OTRAS LEYES, SE\nENTENDERÁ HECHA AL CÓDIGO NACIONAL DE PROCEDIMIENTOS PENALES;\nASIMISMO, CONFORME AL ARTÍCULO QUINTO TRANSITORIO DEL MISMO\nDECRETO, LAS REFERENCIAS TANTO A LA FISCALÍA GENERAL DEL ESTADO\nCOMO AL FISCAL GENERAL DEL ESTADO DEL PRESENTE DECRETO, SE\nPROCURADOR GENERAL DE JUSTICIA RESPECTIVAMENTE.\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nARTÍCULO 1°.- Las disposiciones de esta Ley son de orden público e interés social y sistema penitenciario.\nEn todo lo no previsto por esta Ley, se aplicará supletoriamente lo establecido en el Código\nPenal y el Código Procesal, siempre que no contravengan los principios que rigen a este ordenamiento.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nARTÍCULO 2°.- Para los efectos de esta Ley, se entenderá por:\nI. Autoridades judiciales de ejecución: El Juez de Ejecución de Penas y Medidas de\nSeguridad y el Magistrado Especializado para la Ejecución de las Penas y Medidas de\nSeguridad;\nII. Autoridades penitenciarias: A las autoridades del Poder Ejecutivo competentes para ejercer las facultades que esta ley les confiere con relación a la ejecución material de las sanciones privativas o restrictivas de la libertad, de la prisión preventiva y medidas de seguridad;\nIII. Centro: A los Centros de Reinserción Social del Estado de Aguascalientes;\nIV. Código Penal: Al Código Penal para el Estado de Aguascalientes;\n(REFORMADA, P.O. 2 DE FEBRERO DE 2015)\nV. Código Procesal: Al Código Nacional de Procedimientos Penales;\nVI. Consejo Técnico: El Consejo Técnico Interdisciplinario de los Centros de Reinserción\nSocial del Estado;\nVII. Defensor Público: A la defensoría proporcionada por el Estado al imputado o interno;\nVIII. Derecho Internacional de los Derechos Humanos: Se refiere a toda la juridicidad internacional como normas, tratados, convenciones, directrices, acuerdos o declaraciones, costumbre, jurisprudencia, en que se establecen derechos humanos y el comportamiento y beneficios que el ser humano debe esperar y exigir a la autoridad;\nIX. Detención Judicial: La detención decretada por autoridad judicial en términos del\nArtículo 19 de la Constitución Política de los Estados Unidos Mexicanos;\nX. Dirección General: A la Dirección General de Reinserción Social del Estado de\nAguascalientes;\nXI. Ejecución de las sanciones penales: La ejecución de las penas y medidas de seguridad;\nXII. Imputado o procesado: Todo acusado en un procedimiento penal;\nXIII. Interno: A toda persona privada de su libertad, ya sea en forma preventiva o definitiva, por virtud de un procedimiento penal;\nXIV. Ministerio Público: El Agente del Ministerio Público de la Fiscalía General del\nEstado de Aguascalientes;\nXV. Prisión preventiva: Es la medida cautelar restrictiva de la libertad, dictada por un juez a partir del auto de plazo constitucional;\nXVI. Secretaría: Secretaría de Seguridad Pública del Estado de Aguascalientes;\nXVII. Sentenciado: La persona que haya sido sentenciada por el órgano jurisdiccional competente, por la comisión de un delito;\nXVIII. Sistema Nacional de Seguridad Pública: Es el instrumento del Estado mexicano que tiene como propósito integrar, organizar y operar en los niveles federal, estatal y municipal la seguridad pública que involucra la prevención del delito, la procuración y administración de justicia y la reinserción social de sentenciados; y\nXIX. Sistema penitenciario: Al conjunto de políticas, principios e instituciones del Estado, que tienen como propósito la reinserción social de los sentenciados sobre la base del respeto a los derechos humanos, del trabajo, la capacitación para el mismo, la educación, la salud y el deporte.\nARTÍCULO 3º.- En la ejecución de las sanciones penales se observarán los siguientes principios:\nI. Debido proceso. La ejecución de las sanciones se realizará ajustándose a la presente Ley y en los términos de la sentencia dictada por la autoridad judicial, respetando los derechos humanos, fundamentales y garantías de los involucrados en el procedimiento penal, previstas en la Constitución Política de los Estados Unidos Mexicanos, en el Derecho\nInternacional de los Derechos Humanos del que el Estado Mexicano sea parte, la para garantizar el respeto de la dignidad del ser humano. Cualquier audiencia, actuación procesal o prueba realizada, obtenida, incorporada o producida con violación de derechos fundamentales serán nulas;\nII. Dignidad e igualdad. La ejecución de las penas y medidas de seguridad se desarrollará afectados por la sentencia, sin establecerse diferencia alguna por razón de raza, origen étnico, idioma, nacionalidad, género, edad, discapacidades, condición social, posición económica, condiciones de salud, credo o religión, opiniones, preferencias, estado civil, como inaceptables con arreglo al derecho internacional;\nIII. Trato humano. La persona sometida al cumplimiento de sanciones penales debe ser tratada como ser humano sujeto de derechos y no como objeto del procedimiento, respetando su dignidad, seguridad e integridad física, psíquica y moral para garantizar que estará exenta de sufrir incomunicación u otros tratos crueles, inhumanos o degradantes;\nIV. Ejercicio de derechos. Toda persona que se encuentre cumpliendo pena o medida de seguridad podrá ejercer sus derechos civiles, sociales, económicos y culturales, salvo que fuesen incompatibles con el objeto de su detención o con el cumplimiento de la sentencia o fueren restringidos por la Constitución Política de los Estados Unidos Mexicanos. Además, gozará de las garantías particulares que se derivan de su permanencia en los centros de reinserción social;\nV. Transparencia. En la ejecución de sanciones se permitirá el escrutinio público, el acceso a la información y a las condiciones de vida en reclusión, para cerciorarse de que ésta se desarrolle de conformidad con las leyes de la materia, a excepción del expediente del sentenciado que tiene trato confidencial. Se promoverá la participación de actores sociales, de manera responsable y profesional, como partícipes en los diferentes programas penitenciarios, para la mejoría de los servicios prestados por el Estado en la materia, incluyendo a los organismos informales de promoción de derechos humanos, de protección a víctimas del delito así como aquellas instituciones pertenecientes al sector universitario público y privado, en tareas de ejecución penal;\nVI. Efectividad. La ejecución de las sanciones tendrá por objeto lograr la reinserción social del sentenciado, procurando que no vuelva a delinquir, con base al respeto a los derechos humanos, al trabajo, la capacitación para el mismo, la educación, la salud y el deporte; y que los daños causados por el delito se reparen;\nVII. Pro homine. En caso de que disposiciones normativas aplicables sean contradictorias, o que de su interpretación o de una norma deriven diversos significados, debe escogerse aquel que beneficie más a los derechos fundamentales. En el supuesto de que se encuentren enfrentados derechos de diversas personas, deberán observarse, además, las reglas de adecuación, necesidad y proporcionalidad para equilibrar los derechos en la medida de lo posible;\nVIII. Jurisdiccionalidad, Inmediación y Oralidad. El control constitucional y legal de la ejecución de las penas y medidas de seguridad recaerá en el Juez de Ejecución, quien ejecución previsto en la presente Ley. Toda audiencia se desarrollará en forma oral y en presencia del juez, quien escuchará directamente los argumentos de las partes, con la la ley, y sin que pueda delegar en ninguna persona el desahogo y la valoración de las pruebas, la cual deberá realizarse de manera libre y lógica;\nIX. Juez especializado y no prevenido. El servidor público designado como Juez de\nEjecución, deberá tener conocimientos especializados en la materia, sus funciones serán previamente;\nX. Concentración y celeridad. Las audiencias, actos procesales y recursos que se desarrollen en el procedimiento de ejecución, se llevarán a cabo ante el Juez y las partes en forma expedita, continua, sucesiva y secuencial, según sea el caso y con las excepcionales previstas en la Ley;\nXI. Confidencialidad. El expediente personal de los sentenciados tendrá trato confidencial y sólo podrán imponerse de su contenido las autoridades competentes o las personas directamente interesadas en la tramitación del caso;\nXII. Gobernabilidad y seguridad institucional. Las autoridades penitenciarias establecerán las medidas necesarias para garantizar la gobernabilidad y la seguridad institucional de los centros de reclusión, así como la seguridad de los propios internos y del personal que labora en dichos centros, de los familiares de los internos y de otros visitantes, así como de las víctimas y de las personas que viven próximos a los centros de reclusión. Medidas que se tomarán siguiendo siempre los preceptos de dignidad, respeto y trato humano de los involucrados, previstas en la Constitución Política de los Estados Unidos Mexicanos, en el\nDerecho Internacional de los Derechos Humanos del que el Estado Mexicano sea parte, la\nEstos principios se observarán en lo procedente con relación a los imputados, internos y procesados.\nARTÍCULO 4º.- El Poder Judicial del Estado tendrá a su cargo la ejecución de las penas y medidas de seguridad, en términos de lo previsto por la presente Ley, con las variables y limitaciones que al efecto se señalen. Al Poder Ejecutivo del Estado compete la administración material de las instituciones destinadas a la ejecución de las penas y medidas de seguridad.\nhumanos, fundamentales y garantías estipuladas en la Constitución Política de los Estados\nUnidos Mexicanos, el Derecho Internacional en materia de Derechos Humanos del que el reglamentos y sentencias judiciales al efecto pronunciadas, siempre interpretando y optando por beneficiar los derechos del ser humano.\nimponga haya causado ejecutoria, salvo las medidas cautelares que expresamente establezcan las leyes aplicables.\nARTÍCULO 5º.- El sistema penitenciario se organizará sobre la base del respeto a los derechos humanos trabajo y la capacitación para el mismo, la educación, la salud y el no vuelva a delinquir, reduciendo su vulnerabilidad y observando los beneficios que para él prevé la ley.\nARTÍCULO 6º.- El Estado garantizará el derecho de todo sentenciado a condiciones de vida digna en reclusión mediante trato humano, oportunidades de trabajo, de capacitación sociedad.\nLo anterior se aplicará en lo conducente a los imputados, internos y procesados, promoviendo su participación voluntaria en los programas relacionados con el régimen de reinserción social.\nTÍTULO SEGUNDO\nCOMPETENCIA DE LAS AUTORIDADES EN MATERIA DE EJECUCIÓN DE\nPENAS Y MEDIDAS DE SEGURIDAD\nCAPÍTULO I\nCompetencia Concurrente y Celebración de Convenios\nARTÍCULO 7º.- Sin demérito de sus atribuciones particulares, el Poder Judicial y el Poder\nEjecutivo del Estado tendrán competencia para:\nI. Diseñar criterios y políticas que normen la ejecución uniforme de las sanciones penales procurando un sano equilibrio entre la promoción de los derechos de los internos, su reinserción social y la gobernabilidad y seguridad de las instituciones preventivas y de ejecución.\nII. Diseñar y operar de manera conjunta un programa Estatal de formación penitenciaria.\nIII. Diseñar y operar un programa permanente interinstitucional de evaluación integral de los programas en materia penitenciaria.\nIV. Las demás que le asigne esta Ley y otras disposiciones jurídicas aplicables.\nARTÍCULO 8º.- La celebración de los convenios previstos en el artículo 18 de la origen respecto de la modificación y duración de su pena, las sanciones disciplinarias, medidas de seguridad y vigilancia especial, régimen y condiciones de vida digna en reclusión.\nPara todos los efectos legales a que hubiere lugar, las autoridades penitenciarias que por jurisdicción en la que hubiese sido dictada la sentencia.\nCAPÍTULO II\nAutoridades Penitenciarias\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE MAYO DE 2013)\nARTÍCULO 9°.- Corresponde al Poder Ejecutivo del Estado, a través de las autoridades penitenciarias, la ejecución material de las penas y medidas de seguridad previstas en el\nCódigo Penal e impuestas por el Poder Judicial; la administración y dirección de las instituciones destinadas a su cumplimiento, así como la expedición del o los ordenamientos reglamentarios que en ámbito administrativo hagan factible la aplicación y cumplimiento de lo dispuesto por esta Ley.\nLas actuaciones de las autoridades y personal penitenciario se regirán por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez, y respeto a los derechos humanos, fundamentales y garantías estipuladas en la Constitución Política de los Estados\nUnidos Mexicanos, el Derecho Internacional de los Derechos Humanos del que el Estado reglamentos y normatividad que de ellas emanen.\nARTÍCULO 10.- Las autoridades penitenciarias estatales tendrán las atribuciones siguientes:\nI.- La ejecución material de las sanciones privativas y restrictivas de la libertad y de las medidas de seguridad que impongan los órganos jurisdiccionales;\nII.- La ejecución de la detención judicial y de la prisión preventiva impuesta por el órgano jurisdiccional que corresponda;\nIII.- La gobernabilidad, organización y funcionamiento de los centros de reinserción social, libertad, detención judicial y prisión preventiva;\nIV.- Garantizar la seguridad de toda persona que labore o por cualquier motivo ingrese a dichas instalaciones; y\nV.- La imposición de sanciones a los internos cuando incurran en las infracciones contenidas en el Reglamento de esta Ley.\nARTÍCULO 11.- Son autoridades penitenciarias encargadas de la ejecución material de las penas y medidas de seguridad:\nI.- El titular de la Secretaría;\nII.-El Director General de Reinserción Social del Estado de Aguascalientes o en su caso el\nEstado, quién dependerá de la Secretaría; y\nIII.- Los directores de los centros de reinserción social, destinados a la ejecución de la pena de prisión, detención judicial, prisión preventiva y medidas de seguridad.\nEn los casos que sean procedentes, las autoridades penitenciarias se coordinarán con las autoridades federales competentes, para efecto de establecer de manera conjunta, políticas, lineamientos, recursos y coordinación estratégica para un mejor cumplimiento de las funciones penitenciarias del Estado, conforme lo establece la Ley General del Sistema\nNacional de Seguridad Pública.\nARTÍCULO 12.- Corresponden al Secretario de Seguridad Pública las siguientes atribuciones:\nI. Proponer al Gobernador del Estado, en coordinación con la autoridad judicial del Estado, las políticas relacionadas con el procedimiento de ejecución de las penas y medidas de seguridad y los programas de reinserción social;\nII. Establecer, coordinar y evaluar programas encaminados a cumplir con los objetivos que se señalan en esta Ley y en las demás disposiciones jurídicas aplicables en materia de ejecución de las penas y medidas de seguridad, en el área de su competencia;\nIII. Coordinar y evaluar acciones que permitan optimizar la administración, la seguridad y el funcionamiento de los centros de ejecución de la pena de prisión y los de medidas de seguridad;\nIV. Acordar con el Gobernador del Estado los asuntos que sean competencia de la ejecución de las penas y medidas de seguridad;\nV. Elaborar y someter a la consideración del Gobernador del Estado para su aprobación y firma, en su caso, los proyectos reglamentos, acuerdos y convenios relacionados con la ejecución de las penas y medidas de seguridad;\nVI. Coordinar el Patronato Pospenitenciario o el organismo que se constituya con este objeto; y\nVII. Las demás que le asigne esta Ley y otras disposiciones jurídicas aplicables en esta materia.\nARTÍCULO 13.- Corresponden al Director General de Reinserción Social las siguientes atribuciones:\nI. Formular programas y dar seguimiento a las acciones que se deriven de los mismos, así trazados en materia de reinserción social;\nII. Diseñar, coordinar y supervisar las acciones de seguridad y funcionamiento operativo de los centros de ejecución de la pena de prisión y los de medidas de seguridad;\nIII. Ejecutar las acciones del Patronato Pospenitenciario o el organismo que se constituya con este objeto;\nIV. Proponer programas de profesionalización, formación y actualización del personal de custodia de los centros de ejecución de la pena de prisión y los de medidas de seguridad;\nV. Supervisar, vigilar y orientar el funcionamiento de los centros de ejecución de la pena de prisión y los de medidas de seguridad, promoviendo la celebración de convenios con el\nGobierno Federal, los ayuntamientos locales, así como con organismos e instituciones públicas y privadas, a fin de lograr la reinserción social de los internos;\nVI. Implementar el régimen de reinserción social en los centros instituidos para la ejecución de la pena de prisión basado en el respeto a los derechos humanos, el trabajo, la capacitación para el mismo, la educación, la salud, y el deporte;\nVII. Establecer en los centros de ejecución de la pena de prisión y los de medidas de seguridad, sitios independientes para la internación de mujeres y hombres y en ambos casos secciones distintas y separadas para los internos detenidos, procesados y sentenciados;\nVIII. Proponer al Secretario de Seguridad Pública la celebración de convenios de carácter general con el Gobierno Federal u otros Estados, a fin de que los reos sentenciados por\nEjecutivo Federal o de otros Estados, o viceversa;\nIX. Tramitar, dictaminar y someter a la aprobación del Juez de Ejecución, el otorgamiento de beneficios a favor del sentenciado;\nX. Participar en el Patronato Pospenitenciario o el organismo que se constituya con este objeto, en la forma y términos establecidos en las disposiciones legales y reglamentarias;\nXI. Llevar un registro de las conmutaciones y sustituciones de penas de prisión, remisiones parciales de la pena, las libertades preparatorias, preliberaciones y medidas de seguridad decretadas por el Juez de Ejecución, para su debido cumplimiento;\nXII. Supervisar, orientar y vigilar la operación y funcionamiento de los centros de ejecución de la pena de prisión y de medidas de seguridad; y\nXIII. Las demás que le asigne esta Ley y otras disposiciones jurídicas aplicables en esta materia.\nARTÍCULO 14.- Los centros de ejecución se integrarán con personal directivo, técnico que incluye a profesionistas y especialistas, administrativo y de seguridad y custodia, así como responsabilidades.\nEl gobierno, la administración y la seguridad de cada Centro, así como los programas de reinserción social de los internos, estará a cargo del director designado por el Gobernador del Estado, el cual dependerá del Secretario de Seguridad Pública y el Director General del\nReinserción Social.\nARTÍCULO 15.- Son facultades y obligaciones de los directores de los respectivos centros de reinserción social:\nI. Velar por el cumplimiento de esta Ley, su reglamento y demás disposiciones aplicables a los centros de ejecución de sanciones;\nII. Presidir el Consejo Técnico, levantando acta de sus sesiones y dar seguimiento al cumplimiento de los acuerdos asumidos;\nIII. Planear, programar y evaluar las actividades de los departamentos, unidades y secciones administrativas, cuyos lineamientos de trabajo se precisarán en el reglamento interior de los centros de reinserción social;\nIV. Seleccionar al personal penitenciario, conforme a los criterios generales precisados en esta Ley y a los específicos regulados en el reglamento respectivo;\nV. Promover cursos de actualización profesional permanente, con el objeto de optimizar recursos y funciones para beneficio de la resocialización de los internos;\nVI. Recibir en audiencia a los internos que lo soliciten, otorgándoles el trato y respeto a sus derechos y dignidad como persona;\nVII. Determinar conforme a los criterios definidos por la Dirección General, lo necesario para facilitar el acceso de los abogados defensores, cuya estancia, deberá sujetarse a lo dispuesto por esta ley y al reglamento de los Centros;\nVIII. Programar y realizar actividades que promuevan la participación cívica de los internos y sus familiares;\nIX. Informar mensualmente, y por escrito, a la Dirección General de las actividades realizadas, incluyendo las administrativas; y\nX. Las demás que le asigne esta Ley y otras disposiciones jurídicas aplicables en esta materia.\nCAPÍTULO III\nAutoridades Judiciales\nARTÍCULO 16.- Son autoridades judiciales encargadas de la aplicación de esta Ley:\nI. El Juez de Ejecución de Penas y Medidas de Seguridad; y\nII. El Magistrado Especializado en Ejecución de Penas y Medidas de Seguridad.\nARTÍCULO 17.- A los jueces de ejecución les corresponde vigilar y garantizar el estricto cumplimiento de las normas que regulan la ejecución de las penas y medidas de seguridad, libertad por estar sujeta a un procedimiento penal.\nARTÍCULO 18.- El Juez de Ejecución contará con las siguientes atribuciones:\nI. Garantizar la legalidad, la seguridad jurídica y la protección de los derechos humanos y fundamentales de los involucrados, en el efectivo cumplimiento de las sanciones penales privativas de la libertad, la detención judicial y la prisión preventiva;\nII. Controlar y vigilar la ejecución de las penas y medidas de seguridad;\nIII. Conocer y resolver los incidentes y recursos previstos en la presente Ley o los que se regulen en otras disposiciones jurídicas de la materia y que le atribuyan dicha competencia;\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADA, P.O. 20 DE MAYO DE 2013)\nIV. Resolver sobre el pedimento que formulen los sentenciados en caso de sustitución o suspensión condicional de la pena de prisión previstos en el Artículo 53 del Código Penal;\nV. Autorizar permisos de salida, en los términos previstos por la presente Ley;\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nVI. Resolver sobre las solicitudes de restitución o rehabilitación de derechos, funciones o empleo, en los términos del Código Penal y la presente Ley;\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nVII. Declarar la extinción de las penas y medidas de seguridad y ordenar su cesación cuando proceda en los términos previstos por el Código Penal;\nVIII. Resolver sobre las propuestas de otorgamiento de la libertad preparatoria o de preliberación que se le formulen;\nIX. Mantener, sustituir, revocar o hacer cesar la pena y las medidas de seguridad, así como las condiciones de su cumplimiento, en los términos de la presente Ley;\nX. Resolver el otorgamiento o denegación de cualquier beneficio relacionado con las penas o medidas de seguridad impuestas en la sentencia definitiva;\nXI. La solución de las controversias que se susciten entre las autoridades penitenciarias y los internos o terceros, resolviendo las peticiones o quejas que se formulen en relación con el régimen, el tratamiento penitenciario y la imposición de sanciones y medidas disciplinarias, en cuanto afecten sus derechos y beneficios;\nXII. Vigilar que sea realizada la clasificación adecuada del interno, previo dictamen del personal especializado para lograr la efectividad en el tratamiento de reinserción social;\nXIII. Librar las órdenes de reaprehensión o detención que procedan en ejecución de sentencia;\nXIV. Visitar constantemente los centros de reclusión, con el fin de constatar el respeto de los derechos fundamentales y penitenciarios de los internos y proponer a las autoridades penitenciarias las medidas de respeto que estime convenientes;\nXV. Atender los reclamos y recursos que formulen los internos sobre sanciones disciplinarias, previo informe de la autoridad responsable y ordenar a esta última, en su caso, el cumplimiento de las resoluciones que estime convenientes;\nXVI. Los jueces de ejecución de penas deberán necesariamente resolver en audiencia oral, todas las peticiones o planteamientos de las partes, relativos a la revocación de cualquier beneficio concedido a los sentenciados por cualquier autoridad jurisdiccional, y en aquellos casos en que deba resolverse sobre libertad anticipada, libertad preparatoria, remisión parcial de la pena o libertad definitiva, y todas aquellas peticiones que por su naturaleza o importancia requieran debate o producción de prueba. Para el cumplimiento de sus apremio correspondientes, contando con el uso de la fuerza pública cuando fuere necesario;\nXVII. Conocer de las peticiones de traslado que formulen internos, las autoridades\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nXVIII. Modificar, adecuar o declarar extinta la sanción de prisión en la fase de ejecución en los términos que el Código Penal y esta Ley establecen; y\nXIX. Las demás que les encomienden las leyes y disposiciones jurídicas aplicables.\nARTÍCULO 19.- Para el cumplimiento de lo señalado en el Artículo anterior, el Juez de\nEjecución tendrá la obligación de verificar, por lo menos cada dos meses, que las sujeten y cumplan con los contenidos de esta Ley y demás disposiciones jurídicas en la materia.\nARTÍCULO 20.- El Magistrado Especializado en Ejecución de Penas y Medidas de\nSeguridad tendrá la organización y competencia que disponga la Ley Orgánica del Poder\nJudicial del Estado de Aguascalientes y demás ordenamientos legales aplicables.\nARTÍCULO 21.- El Magistrado Especializado en Ejecución de Penas y Medidas de\nSeguridad, será competente para conocer el recurso de apelación que se interponga contra las resoluciones que dicten los jueces de ejecución.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nARTÍCULO 22.- La competencia territorial del Magistrado Especializado en Ejecución de\nPenas y Medidas de Seguridad, será de conformidad con lo dispuesto en el Código Procesal y la Ley Orgánica del Poder Judicial del Estado de Aguascalientes.\nARTÍCULO 23.- Cuando las autoridades previstas en los ordenamientos legales concedieren amnistía o indulto para el caso de sentenciados, el Juez de Ejecución ordenará su cumplimiento.\nARTÍCULO 24.- Para el cumplimiento de sus atribuciones, el Magistrado Especializado en\nAguascalientes.\nCAPÍTULO IV\nDel Agente del Ministerio Público, Defensoría de Oficio y la Comisión Estatal de Derechos\nHumanos\nARTÍCULO 25.- El Ministerio Público, vigilará la legalidad en el procedimiento de\nJudicial del Estado.\nARTÍCULO 26.- El Ministerio Público intervendrá en las actuaciones y diligencias legales que se susciten durante la ejecución de las penas y medidas de seguridad, de conformidad con lo establecido en la Ley y las disposiciones jurídicas aplicables.\nARTÍCULO 27.- En los procedimientos de ejecución de las penas y medidas de seguridad habrá, por lo menos, un defensor de oficio o el particular que designe el sentenciado.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE MAYO DE 2013)\nARTÍCULO 28.- La labor del defensor nombrado en el proceso penal continuará durante la ejecución de sentencia o medida de seguridad, pero si existiere algún inconveniente o incompatibilidad, el defensor podrá renunciar al ejercicio de la defensa y el sentenciado podrá designar nuevo defensor, o en su caso, se le designará un defensor público por el Juez de Ejecución, en términos del Código Procesal.\nDurante la ejecución de sentencia o medida judicial el ejercicio de la defensa consistirá en el asesoramiento al sentenciado, cuando se requiera, para la realización de todos los actos necesarios para proteger sus derechos, así como su presencia obligada en todas las audiencias públicas a las que deba concurrir.\nARTÍCULO 29.- El departamento técnico jurídico del Centro, coordinará sus actividades con las de los defensores nombrados, a fin de brindar asesoría legal a los detenidos, procesados y sentenciados.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE MAYO DE 2013)\nARTÍCULO 30.- Los defensores de oficio, además de las obligaciones señaladas en la\nInstituto de Asesoría y Defensoría Pública del Estado de Aguascalientes y su reglamento, cuando les sea solicitado, deberán:\nI. Proporcionar asesoría técnico jurídica en la realización de cualquier trámite relacionado con la ejecución de las penas y medidas de seguridad;\nII. Proporcionar asesoría técnico jurídica en la realización de cualquier trámite relacionado con el régimen disciplinario.\nARTÍCULO 31.- La Dirección General deberá remitir semestralmente a la Comisión\nEstatal de Derechos Humanos, o cuando ésta lo requiera, un reporte pormenorizado que cumplimiento de objetivos de los programas de reinserción social.\nARTÍCULO 32.- Los directores de los centros de ejecución de la pena de prisión y de sean solicitados por los Agentes del Ministerio Público, los defensores o los visitadores de la Comisión Estatal de Derechos Humanos, para el desempeño de sus funciones.\nTÍTULO TERCERO\nPROCESO JUDICIAL DE EJECUCIÓN\nCAPÍTULO I\nProcedimiento Ordinario de Ejecución\nARTÍCULO 33.- Cuando la sentencia haya causado ejecutoria, el juzgador de la causa proporcionará copias certificadas de la misma al sentenciado, al Ministerio Público, al Juez de Ejecución y a la Dirección General, para que procedan conforme a sus atribuciones. Con este documento se radicará el expediente de ejecución.\nCuando se tenga por cumplida alguna de las sanciones penales, el Juez de Ejecución lo informará a quien corresponda.\nARTÍCULO 34.- Compete al Juez de la causa resolver sobre los sustitutivos y la suspensión condicional de las penas privativas de libertad impuestas en la misma sentencia dictada. En el caso de que dicho Juez no se pronuncie sobre tales beneficios, el Juez de\nEjecución será competente para otorgarlos.\n(REFORMADO, P.O. 2 DE FEBRERO DE 2015)\nARTÍCULO 35.- Por cada sentencia ejecutoria, el Juez de Ejecución abrirá un registro en el que llevará noticia de los acuerdos y del cumplimiento exacto de las penas y medidas de seguridad que se hayan ordenado y ejecutado. Las constancias del registro de ejecución se penal señaladas en el Código Procesal y las establecidas en esta Ley.\nARTÍCULO 36.- Al iniciar la ejecución de la pena de prisión, el Juez de Ejecución podrá diferir su cumplimiento, en los siguientes casos:\nI. Cuando deba cumplirla una mujer embarazada, siempre que la pena ponga en peligro la vida, la salud o la integridad física de la madre o del producto de la concepción; o\nII. Si el sentenciado se encuentra gravemente enfermo y la ejecución de la pena pone en peligro su vida, según dictamen médico oficial.\nCuando cesen estas circunstancias, se ejecutará la pena de prisión.\nSi durante la ejecución de la pena de prisión, el sentenciado sufre alguna enfermedad que no pueda ser atendida, el Juez de Ejecución dispondrá, previa realización de los informes médicos necesarios, la internación del enfermo en un establecimiento adecuado y ordenará las medidas necesarias para evitar la fuga.\nsusceptibles de ser suspendidas por embarazo o enfermedad.\nARTÍCULO 37.- Los jueces de ejecución deberán resolver en audiencia pública y oral todas las peticiones o planteamientos de las partes contenidas en las Fracciones III, VII y\nXVIII del Artículo 18 de esta Ley, y en aquellos casos en que deba resolverse sobre la remisión parcial de la pena, reducción de la pena por reparación del daño, libertad preparatoria, preliberación, y todas aquellas peticiones que por su naturaleza o importancia requieran debate o producción de prueba.\nLa audiencia referida en el párrafo anterior será videograbada para su integración en el registro de ejecución y se regirá por los principios de publicidad, contradicción, concentración, continuidad, e inmediación, y el procedimiento que dé trámite a la petición seguirá las siguientes reglas:\nI. Se notificará previamente a los intervinientes, entre ellos a la víctima u ofendido en caso de ser necesaria su presencia a criterio del Juez de Ejecución, al menos con siete días naturales de anticipación a la celebración de la audiencia. Es imprescindible la presencia del Ministerio Público, el o los funcionarios de la autoridad penitenciaria que sean designados para tal efecto, el sentenciado y su defensor. La presencia de la víctima u ofendido no será requisito de validez para la celebración de la audiencia, cuando por cualquier circunstancia no pudiere comparecer, o no sea su deseo hacerlo y que quede constancia de ello;\nII. Si se requiere producción de prueba con el fin de sustentar la revisión, sustitución, otorgamiento de beneficios, modificación, revocación o cese de la pena o medida de seguridad impuesta, la parte que haya formulado la petición deberá anunciarla en el mismo planteamiento que dé inicio al trámite. Esta petición será notificada a la contraria, para los efectos de que conozca el medio de prueba y esté en aptitud de ofrecer prueba de su parte, la cual deberá anunciar dentro de los 3 días naturales siguientes a su notificación, para que la parte que haya formulado la petición conozca esos medios de prueba. La admisión y de Ejecución. En caso de que los testigos, peritos o personas ofrecidas como medios de imputable a la parte oferente, el Juez la declarará desierta, y resolverá solamente con los elementos que se hubieren producido; por lo anterior, deberá hacer los previos apercibimientos que correspondan.\nsobre la procedencia o falta de procedencia de la petición. Son inadmisibles los medios de prueba ilícitos por haber sido obtenidos, incorporados y producidos con violación a la ley o a los derechos humanos y fundamentales de las personas;\nIII. El Juez de Ejecución dirigirá el debate, ordenará y autorizará las lecturas pertinentes, hará las advertencias que correspondan, tomará las protestas legales y moderará la discusión. Asimismo, tendrá poder de disciplina en la audiencia y cuidará que se mantenga el buen orden para lo cual podrá aplicar las correcciones referidas en el Código Procesal. El\nJuez de Ejecución desahogará la audiencia de la siguiente manera:\na) Verificará las condiciones para que se lleve a cabo la audiencia y se rindan, en su caso, los medios de prueba ofrecidos;\nb) Declarará iniciada la audiencia y a continuación pedirá a los intervinientes que se identifiquen;\nc) Dará una breve explicación de los motivos de la audiencia y del auto en el que acordó la celebración de la audiencia;\nd) Procederá a dar el uso de la palabra al que haya formulado la petición y luego a la parte contraria, para formular sus alegatos iniciales. Quedará a su arbitrio la concesión del derecho de réplica y contrarréplica, cuando el debate así lo requiera;\ne) Dirigirá la producción de la prueba, en primer término la de la parte que haya formulado la petición, y a continuación la de su contraria, permitiendo el interrogatorio directo e indirecto que corresponda, la réplica y contrarréplica que requiera el debate y resolverá las objeciones que formulen las partes; y\n(REFORMADO, P.O. 2 DE FEBRERO DE 2015)\nf) Dará el uso de la palabra, para formulación de alegatos de cierre, y posteriormente declarará cerrado el debate.\nIV. La resoluciones se sustentarán en la prueba producida en la audiencia y deberán emitirse inmediatamente después de concluido el debate. Excepcionalmente, en casos de extrema complejidad o por alguna causa de fuerza mayor, siempre y cuando no se trate de casos urgentes, el Juez podrá suspender la audiencia hasta por tres días naturales, reanudando los trabajos con la presencia de las partes a fin de pronunciar la resolución;\nV. El Juez de Ejecución valorará la prueba producida en la audiencia conforme a la sana crítica, observando las reglas de la lógica, los conocimientos científicos y las máximas de la experiencia; y\nVI. De la resolución pronunciada en la audiencia a que se refieren los incisos anteriores, Fiscalía General del Estado.\nARTÍCULO 38.- Los procedimientos judiciales ante el Juez de Ejecución, en lo que resulte extensivo o aplicable al ámbito de la ejecución, se regirán por los principios de inmediación, publicidad, concentración, continuidad, contradicción, presunción de inocencia y legalidad, audiencia y defensa, respetando en todo caso, los derechos del individual del interno. El interno podrá recurrir la resolución en los casos que establezca la\nLey.\nCAPÍTULO II\nIncidentes en el Proceso de Ejecución\nARTÍCULO 39.- Todas las cuestiones que se propongan durante la sustanciación de los procedimientos ante el Juez de Ejecución y que no tengan una forma de tramitación específica, se resolverán como incidente conforme lo dispuesto en este capítulo.\nARTÍCULO 40.- Los incidentes en etapa de ejecución se sustanciarán en la siguiente forma:\nI. Con la promoción del interesado se dará vista a las partes para que contesten en un término máximo de tres días naturales;\nII. Si el Juez de Ejecución lo creyere necesario, o alguna de las partes lo pidiere, se abrirá un término de prueba que no excederá de tres días naturales; y\nIII. Concluidos dichos plazos, se citará a las partes a audiencia pública y oral misma que se celebrará dentro de los tres días naturales siguientes aplicándose en lo conducente lo previsto por el Artículo 37, Fracción III de esta Ley.\nARTÍCULO 41.- El Ministerio Público podrá intervenir de oficio, o a petición del Juez o alguna de las partes, en los incidentes de la etapa de ejecución.\nTÍTULO CUARTO\nMEDIOS DE IMPUGNACIÓN\nCAPÍTULO I\nGeneralidades de los Recursos\nARTÍCULO 42.- Los recursos tienen por objeto examinar si en la resolución impugnada no se aplicó la ley correspondiente o se aplicó inexactamente; si se violaron los principios reguladores de la valorización de la prueba; si se alteraron los hechos o si no se fundó o motivó correctamente, para el efecto de que se confirme, revoque o modifique.\nEl Juez de Ejecución o Magistrado Especializado que deba conocer del recurso, estará obligado a analizar en primer término, todos y cada uno de los motivos de inconformidad expresados por el recurrente, independientemente de poder hacer efectivas las facultades de suplencia otorgadas a la autoridad judicial.\nARTÍCULO 43.- Los recursos que se sustanciarán en la fase de Ejecución de penas y medidas de seguridad, son los siguientes:\nI. El recurso de queja, que procede en contra de las actuaciones u omisiones de cualquier autoridad penitenciaria, que afecte los derechos de los internos o terceros involucrados en la ejecución de sanciones privativas de libertad, establecidos en las disposiciones jurídicas aplicables; y\nII. El recurso de apelación, que procede en contra de las resoluciones que dicte el Juez de\nEjecución que expresamente se establezcan en esta Ley.\nLas autoridades que substancien los recursos podrán decretar su acumulación cuando deriven de actuaciones u omisiones similares, sin necesidad de que éstas afecten a los mismos promoventes.\nCAPÍTULO II\nRecurso de Queja\nARTÍCULO 44.- El recurso de queja se deberá presentar oralmente o por escrito ante el\nJuez de Ejecución, dentro del término de siete días naturales siguientes a aquel en que se tenga conocimiento de la afectación o sea notificado de la sanción, para el supuesto de actuaciones de la autoridad. Para garantizar el derecho de impugnación, la autoridad deberá dejar constancia de que notificó previamente del acto, tanto al afectado como a su defensor, y les informó del derecho y términos para impugnarlo.\nEn el supuesto de omisiones de la autoridad, el afectado podrá impugnarlas en cualquier tiempo.\nTanto en los casos de actuaciones u omisiones de la autoridad, el recurrente deberá expresar los agravios que se le causan.\nSi el recurso se presenta oralmente, el Juez de Ejecución registrará la comparecencia que corresponda.\nsentenciado, ya sea que se afecten derechos de éste o persona diversa.\nARTÍCULO 45.- Cuando se trate de actuaciones, el Juez de Ejecución decretará la suspensión de plano al momento de interponerse la queja, suspensión que se prolongará hasta el dictado de la resolución definitiva. En el supuesto de omisiones con efectos positivos, el Juez de Ejecución valorando la apariencia del buen derecho, podrá decretar la realizada, hasta en tanto se dicte la resolución definitiva.\nARTÍCULO 46.- El Juez de Ejecución admitirá el recurso y notificará a la autoridad penitenciaria que corresponda, y la requerirá para que en el término de 24 horas contadas a partir del momento de su notificación conteste el recurso, apercibida que en caso de no hacerlo, se considerarán ciertos los hechos planteados por el recurrente y no tendrá derecho a ofrecer pruebas.\nPasado este término, con la contestación o sin ella, se otorgará el término de 3 días naturales para que se anuncien pruebas, y concluido este tiempo, citará a las partes a una audiencia que se celebrará dentro de los cinco días naturales siguientes. En dicha audiencia deberá estar presente la autoridad penitenciaria responsable o el funcionario que haya designado para comparecer en su representación, el sentenciado y su defensor, en caso de que sea el afectado, o el tercero afectado que podrá hacerse acompañar de un Licenciado en\nDerecho para su representación, y de no hacerlo, el Juez le asignará un defensor de oficio o asesor jurídico para su representación en la audiencia.\nLa audiencia se desarrollara en términos de la Fracción III del Artículo 37 de esta Ley, y la resolución del recurso deberá emitirse inmediatamente después de concluido el debate.\nEl Juez de Ejecución valorará los medios de prueba conforme a la sana crítica, observando las reglas de la lógica, los conocimientos científicos y las máximas de la experiencia.\nEl Juez de Ejecución entregará copia certificada de la resolución tanto al promovente como a la autoridad penitenciaria responsable.\nContra las resoluciones que decidan un recurso de queja, no procederá recurso.\nARTÍCULO 47.- De acreditarse una actuación u omisión prohibida o ilegal, el Juez revocará las decisiones impugnadas, ordenará que se restablezca el derecho afectado y dará penales o administrativas correspondientes.\nAsí mismo, deberá adoptar las medidas que estime necesarias para evitar la repetición de los actos u omisiones impugnados, las cuales se notificarán a las autoridades penitenciarias.\nCAPÍTULO III\nRecurso de Apelación\nARTÍCULO 48.- El recurso de apelación procede en contra de:\nI. Las resoluciones dictadas por el Juez de Ejecución que concedan o nieguen el diferimiento de ejecución previsto en el Artículo 36 de esta Ley;\nII. Las resoluciones definitivas dictadas por el Juez de Ejecución en la audiencia prevista en el Artículo 37 de esta Ley en que:\na. Se resuelva sobre la adecuación, modificación o declaración de extinción de las penas o medidas de seguridad impuestas;\nb. Aquellas que concedan o nieguen la Remisión Parcial de la Pena;\nc. Aquellas que concedan o nieguen la Reducción de la Pena por Reparación del Daño;\nd. Aquellas que concedan o nieguen la Libertad Preparatoria; y e. Aquellas que concedan o nieguen la Preliberación.\nIII. Las resoluciones definitivas dictadas por el Juez de Ejecución en las que conceda o niegue los sustitutivos o suspensión condicional de las penas privativas de libertad; y\nVI. Las que expresamente establezca la Ley.\nARTÍCULO 49.- La apelación podrá interponerse en el acto de la notificación o por escrito dentro de los quince días naturales siguientes a la notificación de la resolución. En ambos casos deberán de formularse los agravios que correspondan.\nInterpuesto el recurso dentro del término legal, el Juez de Ejecución que dictó la resolución apelada radicará su interposición. Si el apelante fuere el interno, al admitirse el recurso se le prevendrá que nombre defensor que lo represente en el trámite de la apelación en segunda instancia.\nARTÍCULO 50.- Recibida la apelación, el Juez de Ejecución emplazará a los recurrentes para que comparezcan ante el Magistrado Especializado en Ejecución de Penas y Medidas de Seguridad, a una audiencia que se celebrará en el término de diez días naturales a partir de que sea admitido el recurso.\npara la admisión y resolución del recurso.\nARTÍCULO 51.- El día señalado comenzará la audiencia haciendo el Magistrado\nEspecializado una relación del asunto; enseguida hará constar la existencia de los agravios expuestos por el apelante y de lo manifestado por los asistentes, en el orden que indique quien presida la audiencia. Si fueren dos o más los apelantes, se hará la valoración en el orden que designe el Magistrado Especializado. La audiencia se celebrará con o sin la concurrencia física de los sujetos procesales interesados.\nUna vez que se produzcan los agravios y alegatos de las partes, o ante la inasistencia de los interesados, el Magistrado Especializado declarará cerrado el debate y pronunciará su revocando o modificando la resolución apelada.\nTÍTULO QUINTO\nCAPÍTULO ÚNICO\nARTÍCULO 52.- La prisión consiste en la privación de la libertad personal del responsable de un delito, con la posibilidad de imposición de trabajo y estudio obligatorios, y se presente Ley.\nARTÍCULO 53.- El interno podrá ejercer, durante la ejecución de la sanción penal o de la prisión preventiva, todos los derechos que las leyes le otorgan y los que se desprenden de los principios consagrados en esta Ley, excepto por las restricciones que expresamente prevén las leyes relativas y la sentencia, así como aquellas restricciones a sus derechos que aún cuando no se hubieren hecho explícitas fueren consecuencia necesaria y directa de la reclusión. Los jueces de ejecución garantizarán el respeto de los derechos de los internos.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nLos sentenciados por los delitos de Homicidio Doloso previsto en los Artículos 97 y 99;\nHomicidio Doloso Calificado previsto en el Artículo 107; Corrupción de Menores e\nIncapaces previsto en el Artículo 116 fracciones II, III, IV y V; Violación previsto en el\nArtículo 119; Violación Equiparada prevista en el Artículo 120; Abuso Sexual previsto en el Artículo 122; Abuso Sexual Equiparado previsto en el Artículo 123; Desaparición\nForzada de Personas previsto en el Artículo 136; y Ejercicio Indebido del Servicio Público, previsto en las Fracciones XXXIII a XXXVI del Artículo 169; todos del Código Penal;\nSecuestro, en cualquiera de las modalidades previstas en la Ley General para Prevenir y\nSancionar los Delitos en Materia de Secuestro, reglamentaria de la Fracción XXI del\nArtículo 73 de la Constitución Política de los Estados Unidos Mexicanos; Trata de\nPersonas, en cualquiera de las modalidades previstas en la Ley General para Prevenir, Asistencia a las Víctimas de estos Delitos; y Tortura previsto en los Artículos 3° y 4° de la\nLey para Prevenir y Sancionar la Tortura en el Estado de Aguascalientes, no gozarán de los de prisión, libertad preparatoria o de preliberación, o cualquier otro beneficio relacionado con las penas o medidas de seguridad impuestas en la sentencia definitiva.\nARTÍCULO 54.- Toda persona detenida o en prisión preventiva tiene derecho a no ser den todas las facilidades para ejercer sus derechos.\nARTÍCULO 55.- Los sentenciados, en los casos y condiciones que establezcan las leyes, podrán compurgar sus penas en los centros penitenciarios más cercanos a su domicilio, a fin de propiciar su reintegración a la comunidad como forma de reinserción social. Esta requieran medidas especiales de seguridad.\nARTÍCULO 56.- Los internos tendrán derecho a una defensa adecuada por abogado durante la fase de ejecución de la sanción penal. Si no puede acceder a un abogado particular o así lo desea, la defensa estará a cargo de un defensor público. El defensor tendrá la obligación de asesorar y representar al sentenciado cuando él lo requiera e intervenir en los procedimientos y gestiones necesarias para la defensa de sus derechos.\nARTÍCULO 57.- Los internos tendrán derecho a recibir visitas de sus familiares y amigos por lo menos dos veces a la semana, en términos de las disposiciones reglamentarias.\nARTÍCULO 58.- Independientemente de la visita de sus familiares y amigos, los internos tendrán derecho a recibir visita íntima por lo menos una vez a la semana, en términos de las disposiciones reglamentarias.\nARTÍCULO 59.- Toda intervención médica, psicológica o psiquiátrica que se aplique a los internos tendrá como única finalidad la protección de su salud, y para ello se requerirá del consentimiento informado del interno o de sus familiares o beneficiarios, excepción hecha de los casos en que, por requerimiento de la autoridad judicial, se examine la calidad de inimputable del interno por incapacidad mental u otra circunstancia relevante para el proceso penal.\nARTÍCULO 60.- Los internos tienen derecho a condiciones de vida decorosas en reclusión y al respeto irrestricto de su dignidad.\nARTÍCULO 61.- Obtenida la libertad definitiva, en forma oficiosa o a petición de parte, deberán rehabilitarse los derechos políticos del sentenciado, en los términos que establece la Constitución Política de los Estados Unidos Mexicanos, y sus derechos civiles o de familia, suspendidos con motivo del procedimiento penal y la sanción impuesta.\nPara resolver sobre la rehabilitación, el Juez de Ejecución verificará que el sentenciado haya extinguido la sanción privativa de libertad impuesta; que resultó absuelto por revisión de sentencia o que le fue concedido el indulto, según sea el caso.\nARTÍCULO 62.- Los derechos previstos en esta Ley también podrán ser exigibles y garantizados a los imputados en un proceso penal, en lo que sea procedente.\nTÍTULO SEXTO\nEJECUCIÓN DE LA PENA PRIVATIVA DE LIBERTAD\nCAPÍTULO I evaluarán, dentro de sus respectivas competencias, políticas relativas a la ejecución de el sentenciado lleve una vida sin delito, evitando la reincidencia o la recaída en la conducta antisocial a través de la prevención y la aplicación oportuna de la ley, como de los beneficios y alternativas que establezca la normatividad correspondiente. Para tal efecto propondrán políticas, acciones y programas a corto, mediano y largo plazo inscritas en los capítulos de Seguridad Pública y de Justicia Penal que se desprenden del Plan Nacional de\nDesarrollo y de los programas sexenales de dichas materias; mismos que deberán alinearse a los parámetros que en estos ámbitos establezcan la Constitución Política de los Estados\nUnidos Mexicanos y el Derecho Internacional de los Derechos Humanos del que el Estado mexicano sea parte.\nARTÍCULO 64.- La planificación prevista en el Artículo anterior deberá comprender los siguientes temas:\nI. Criterios jurídicos y técnicos interdisciplinarios aplicables a la ejecución penal en sus modalidades de formulación como de ejecución material que respondan a las diferentes problemáticas delictivas y necesidades concretas de fortalecimiento de los derechos de los internos;\nII. Formulación de programas a corto y mediano plazos orientados a una efectiva reinserción social de las personas privadas de la libertad;\nIII. Formulación de programas que sustenten la aplicación de sanciones no privativas de libertad como la aplicación de sustitutivos penales, medidas de seguridad y tratamientos especializados;\nIV. Elaboración de estudios interdisciplinarios que involucren disciplinas socio-jurídicas, criminológicas, psicológicas, pedagógicas, educativas y victimológicas que sustenten de ejecución penal;\nV. Estudios comparados sobre prácticas exitosas en materia de ejecución penal;\nVI. Diagnósticos de control de gestión de los consejos técnicos interdisciplinarios en lo concerniente a su estructura, funcionamiento y servicios prestados;\nVII. Desarrollo de programas de justicia restaurativa, comunicación con el exterior y internos para una más eficiente reincorporación social; y\nVIII. Estudios permanentes de evaluación y seguimiento de las prácticas judiciales y administrativas de ejecución penal como de sus problemas prácticos comunes.\nCAPÍTULO II\nCentros de Ejecución de la Pena de Prisión\nARTÍCULO 65.- El Ejecutivo estatal diseñará la organización del sistema de centros penitenciarios, los cuales se dividirán en las siguientes áreas:\nI. Varoniles y femeniles;\nII. Adolescentes y Adultos;\nIII. Prisión preventiva y de ejecución de penas; y\nIV. De mínima, media y máxima seguridad.\nARTÍCULO 66.- Los criterios de distribución de la población penitenciaria en instituciones de mínima, media y máxima seguridad, se hará tomando en cuenta la conducta del interno que haga presumir su potencial riesgo a la seguridad y gobernabilidad institucional.\nLa ubicación de los internos en los distintos centros, así como los cambios de ubicación, serán resueltos por el Director General con apoyo del Consejo Estatal de Clasificación y\nProgramas Penitenciarios.\nARTÍCULO 67.- Los centros de mínima y mediana seguridad estarán destinados a aquellos internos que no presenten problemas significativos de conducta. Estos gozarán de regímenes penitenciarios basados en la confianza hacia los internos.\nEn los centros de máxima seguridad serán ubicados aquellos internos que, por sus características o conducta:\nI. Representen un peligro para la seguridad de los centros de mínima y mediana seguridad, de los otros internos y demás personas relacionadas con el Centro;\nIII. Presenten conductas graves o reiteradas de daños, amenazas, actos de molestia, o delitos en perjuicio de otros reclusos, sus familiares, visitantes o personal de las instituciones de seguridad; y\nIV. Hayan favorecido la evasión de presos.\nnecesario, hasta que desaparezcan las circunstancias que determinaron su ingreso.\nARTÍCULO 68.- Las mujeres siempre deberán estar en lugares independientes de aquellos donde se encuentren hombres.\nLo mismo ocurrirá con los adolescentes que no hayan cumplido 18 años de edad al momento de cometer el hecho antisocial, quienes deberán estar internos en lugares independientes de aquellos donde se encuentren adultos que tengan 18 años cumplidos o sean mayores de 18 años al momento de la comisión del hecho.\nARTÍCULO 69.- Los jóvenes adultos deberán permanecer separados de la población adulta ya sea en distintos establecimientos o, en todo caso, en secciones diferentes.\nPara los efectos de esta Ley, se entiende por jóvenes adultos las personas de ambos sexos que no hayan cumplido los veinticinco años de edad.\nARTÍCULO 70.- La ubicación de los centros será fijada por el Ejecutivo del Estado, dentro de las áreas territoriales que se designen. En todo caso se procurará que cada una cuente con el número suficiente de trabajadores penitenciarios para satisfacer las necesidades de ejecución de la pena de prisión.\nARTÍCULO 71.- Los centros de ejecución de las penas y medidas de seguridad estarán a cargo del personal directivo, técnico, administrativo, de custodia y vigilancia que se determine y precise en su reglamento interior.\nEn los centros y secciones destinados a mujeres, el personal de vigilancia interna será preferentemente de ese mismo sexo.\nARTÍCULO 72.- Los centros de ejecución de la pena de prisión deberán contar en el conjunto de sus dependencias con servicios idóneos de dormitorio, enfermerías, escuelas, biblioteca, instalaciones deportivas y recreativas, talleres, patios, cocina, comedor, locutorios, departamento de información al exterior, salas de visita íntima y, en general, adecuada clasificación de los internos, en relación con los programas de reinserción.\nARTÍCULO 73.- Los centros de procesados en prisión preventiva serán establecimientos orden judicial.\nEn las áreas penitenciarias de detención preventiva sólo se recluirá a los procesados. En tanto, en las destinadas a la ejecución de penas sólo se recluirá a los sentenciados ejecutoriados.\nARTÍCULO 74.- El régimen de prisión preventiva de los procesados será beneficiado por las disposiciones que le sean aplicables de esta Ley, siempre y cuando no se contradigan los principios y resulten más favorables y útiles para resguardar su persona. Las cuestiones que corresponda.\nARTÍCULO 75.- Los centros deberán contar con áreas de tratamiento especial, teniendo como mínimo las siguientes:\nI. Centro hospitalario, para los internos que necesiten someterse a intervención quirúrgica, se encuentren afectados de dolencias graves o enfermedades terminales;\nII. Centro psiquiátrico, para los internos que presenten síntomas o trastornos psíquicos en cualesquiera de sus formas o grados;\nIII. Centro maternológico, para las internas que se encuentren en periodo de gestación o tengan consigo hijos menores de seis meses; y\nIV. Centro geriátrico, para los internos que hubiesen cumplido más de sesenta y cinco años de edad o estén imposibilitados de seguir el tratamiento en los otros centros.\nV. Centro de rehabilitación social, para los internos que requieran tratamiento de adicciones.\nARTÍCULO 76.- Cuando en un Centro de ejecución de la pena de prisión exista sobrepoblación, la Dirección de cada Centro deberá hacer del conocimiento tal situación a su superior, a fin de que se adopten las medidas necesarias para garantizar la reinserción social de los internos.\nCAPÍTULO III\nConsejo Estatal de Clasificación y Programas Penitenciarios y Consejos Técnicos\nInterdisciplinarios\nARTÍCULO 77.- El Consejo Estatal de Clasificación y Programas Penitenciarios será la instancia responsable de la planificación y organización de los Centros referidos en el\nArtículo 65 de la presente Ley, así como sus respectivos programas; además será el encargado, bajo la directriz del Director General de Reinserción Social, de realizar la clasificación institucional y la distribución de los internos en los diferentes centros.\nARTÍCULO 78.- Con la finalidad de lograr los objetivos en cuanto al régimen de reinserción social, se crea el Consejo Estatal de Clasificación y Programas Penitenciarios dependiente de la Dirección General, y presidido por el Director General. Su estructura y conformación se señalará en el reglamento respectivo, pero en todo caso lo deberán integrar los titulares de las unidades administrativas de la Dirección General, y sus fines serán los siguientes:\nI. Realizar la distribución de los internos en los centros de mínima, media y máxima seguridad, y asesorar en la formulación de los diferentes programas de reinserción social;\nII. Diseñar la estructura y funcionamiento de los consejos técnicos interdisciplinarios en sus tareas específicas;\nIII. Resolver las dudas y consultas de carácter técnico que se formulen por el Director del\nCentro de ejecución de la pena de prisión;\nIV. Realizar labores de investigación criminológica aplicada a los centros de reinserción; y\nV. Participar en las tareas que programe la Dirección General.\nARTÍCULO 79.- Cada Centro de Reinserción Social deberá tener un Consejo Técnico que funcionará como órgano de consulta, asesoría y auxilio del director del Centro y como autoridad en aquellos asuntos que le corresponda resolver de conformidad con la presente ley y el reglamento respectivo. Son funciones del Consejo Técnico:\nI. Diseñar e instrumentar los programas destinados a la salud, educación, deporte, trabajo y capacitación para el mismo, previstos en el Artículo 18 de la Constitución Política de los\nEstados Unidos Mexicanos, así como promover la participación de los internos en dichos programas;\nII. Favorecer la comunicación entre las distintas áreas administrativas del Centro para la mejor prestación de los servicios de alimentación, higiene, seguridad, médicos, de apoyo psicológico, de vinculación social y jurídica, para los internos;\nIII. Favorecer programas de atención especializada para internos y sus familiares, así como para grupos vulnerables y minoritarios dentro de la institución, tales como personas con discapacidad, enfermos terminales, adictos, integrantes de pueblos o comunidades indígenas, extranjeros, adultos mayores y mujeres embarazadas o con hijos menores de 6 meses de edad;\nIV. Vigilar que los instructivos y manuales del Centro se den a conocer permanentemente a estancia digna y segura;\nV. Concentrar permanentemente información sobre las distintas áreas del Centro;\nVI. Proponer y ejecutar políticas, programas y procedimientos que detecten y disminuyan los efectos de la reclusión en los internos, promuevan el acercamiento de los distintos los derechos humanos en reclusión;\nVII. Discutir medidas convenientes para la prevención y disminución de la delincuencia en los centros en coadyuvancia con las demás instituciones de seguridad pública;\nVIII. Opinar sobre el manual de procedimientos para la actuación y manejo del equipo y armamento del personal de seguridad y custodia del Centro, así como del manual para atención de contingencias y manejo de disturbios; y\nIX. Las demás que se deriven del cumplimiento de esta ley y demás disposiciones aplicables.\nARTÍCULO 80. El Consejo Técnico estará conformado de manera interdisciplinaria, con el personal necesario para cumplir con los fines de reinserción establecidos en esta Ley, quienes trabajarán de manera coordinada con el personal directivo, administrativo y de seguridad y custodia.\nEn coordinación con el Centro Interinstitucional Estatal de Formación Penitenciaria, se promoverá la creación de nuevos perfiles profesionales especializados que integren el\nConsejo Técnico.\nARTÍCULO 81. Para un adecuado desempeño de sus funciones, que asegure la gobernabilidad del Centro penitenciario y las condiciones de vida digna en el mismo, los miembros del Consejo Técnico, así como el resto del personal profesional, deberán visitar continuamente las distintas áreas del Centro y mantener comunicación permanente con la población interna, incluso en horas y días inhábiles.\nARTÍCULO 82. El Titular del Centro penitenciario designará a los responsables de las áreas que establezca el reglamento respectivo.\nPara el debido funcionamiento del Consejo Técnico, éste podrá sesionar en pleno o en comisiones.\nEl Consejo Técnico y las comisiones que al efecto se designen sesionarán las veces que sea necesario a fin de cumplir adecuadamente con sus atribuciones.\nEl reglamento establecerá los mecanismos para la integración del Consejo Técnico y todas las demás medidas necesarias y regulará su funcionamiento.\nCAPÍTULO IV de Formación Penitenciaria\nARTÍCULO 83. El Consejo Interinstitucional Estatal de Formación Penitenciaria tendrá atribuciones consultivas del proceso enseñanza-aprendizaje, de desarrollo profesional y de evaluación del desempeño laboral del personal de los Centros penitenciarios. Estará integrado de la siguiente manera:\nI. El Magistrado Presidente del Consejo de la Judicatura Estatal;\nII. El Secretario de Seguridad Pública del Estado;\nIII. Un representante de la Universidad Autónoma de Aguascalientes;\nIV. Un representante de la sociedad civil, que será designado discrecionalmente por el\nConsejo de la Judicatura, de manera semestral entre los organismos no gubernamentales de la Entidad;\nV.- Un representante de la Fiscalía General del Estado; y\nVI. Un representante de la Comisión Estatal de Derechos Humanos.\nEste Consejo será presidido por el Presidente del Consejo de la Judicatura. Sesionará por lo menos dos veces al año de manera ordinaria, y en forma extraordinaria las veces que sean necesarias, y todos sus integrantes tendrán derecho de voz y voto.\nARTÍCULO 84. El Consejo Interinstitucional Estatal de Formación Penitenciaria está facultado para:\nI. Proponer a los poderes Ejecutivo y Judicial políticas y prácticas en materia de ejecución de sanciones penales tanto en la formulación judicial de la ejecución como en la ejecución material por parte de la autoridad administrativa;\nII. Proponer las políticas y programas a corto, mediano y largo plazo para diseñar, ejecutar y evaluar el servicio civil de carrera penitenciaria y de ejecución penal;\nIII. Proponer los contenidos curriculares de los diferentes cursos de inducción, diplomados, especialidades, maestrías y doctorados a ser impartidos al personal judicial, administrativo y de la sociedad civil participantes en la ejecución de las sanciones penales en sus diferentes modalidades; y\nIV. Proponer criterios de evaluación y desempeño de ascenso laboral, permanencia y certificación del personal judicial, administrativo y social de ejecución penal.\nCAPÍTULO V\nDel Ingreso, Egreso y Traslado\nARTÍCULO 85.- El ingreso de un detenido, procesado o sentenciado en cualquiera de los centros se hará mediante resolución de autoridad competente, excepto en el supuesto de presentación voluntaria, lo que será inmediatamente comunicado a la autoridad judicial, quien resolverá lo procedente.\nARTÍCULO 86.- A todo interno se le formará a su ingreso al Centro un expediente personal relativo a su situación procesal y de internación, del que tendrá derecho a ser informado, al igual que la persona que lleve a cabo su defensa. El contenido de dicho contener:\nI. Copia certificada de la sentencia definitiva;\nII. Identificación antropométrica, dactiloscópica y fotográfica;\nIII. En su caso, día y hora del inicio de la prisión preventiva;\nIV. Día y hora del inicio de la ejecución de la pena de prisión;\nV. Resultados de los estudios que se le practiquen al sentenciado, así como copia certificada de los dictámenes de personalidad que se hayan realizado durante el desarrollo del proceso penal;\nVI. Sección de Comportamiento: Donde se harán constar los antecedentes sobre la conducta del interno, las sanciones disciplinarias de que haya sido objeto, así como de los estímulos y recompensas que haya recibido;\nVII. Sección Médico-Psiquiátrico: Donde se incluirán los estudios que se le realicen respecto de su estado de salud física y mental;\nVIII. Sección de Desarrollo Humano y Formativo: Donde se establecerá el grado inicial de instrucción, así como los progresos y calificaciones durante su estancia en el establecimiento, así como su desarrollo en los valores personales y de convivencia;\nIX. Sección Laboral: Comprenderá el grado inicial de aptitud para el trabajo, así como las labores desempeñadas y el grado de capacitación para el trabajo que se obtenga;\nX. Sección Social: Comprenderá el estudio del ámbito social y familiar del interno, así como su nivel de vida; y\nXI. Sección Psico-criminológica: Se establecerán los avances en su tratamiento y el grado de probabilidad de reincidencia.\nARTÍCULO 87.- Se consideran detenidos aquellos internos cuya situación jurídica no ha jurisdiccional competente.\nARTÍCULO 88.- Se consideran procesados a los internos sujetos a proceso, desde el dictado del auto de formal prisión hasta que se dicte sentencia y ésta cause ejecutoria.\nARTÍCULO 89.- Se consideran sentenciados a aquellos internos a los que se haya dictado sentencia condenatoria y ésta haya causado ejecutoria.\ncon la aprobación del Juez de Ejecución.\nARTÍCULO 90.- En tanto no se resuelva su situación jurídica mediante el dictado de auto de formal prisión, los internos detenidos deberán permanecer en un espacio distinto al destinado para internos procesados y sentenciados.\nARTÍCULO 91.- La privación de libertad de los detenidos se limitará únicamente a todo caso, deberán cumplir rigurosamente con los reglamentos del Centro relacionados con la disciplina, higiene y seguridad.\nARTÍCULO 92.- Para cumplir con los fines señalados en el Artículo anterior, los detenidos ocuparán preferentemente celdas individuales y, en todo caso, serán separados:\nI. Las mujeres de los hombres;\nII. Los jóvenes adultos de los internos adultos;\nIII. Los que presenten anomalías o deficiencias físicas o mentales que les impidan seguir el régimen normal del Centro, del resto de los detenidos; y\nIV. Los que puedan representar un peligro para los demás detenidos.\nARTÍCULO 93.- Cuando el reglamento no autorice al interno a conservar en su poder dinero, ropas, objetos de valor u otros que le pertenezcan, éstos serán guardados en lugar seguro, previa expedición del recibo correspondiente, o entregados a la persona que haya sido autorizada por el interno para recibirlos.\nARTÍCULO 94.- La libertad de los detenidos, procesados o sentenciados sólo podrá ser conferida u otorgada por la autoridad judicial competente.\nLos detenidos serán puestos en libertad por el director del Centro de ejecución de la pena de prisión, si transcurridas setenta y dos horas siguientes o la duplicación del plazo para resolver su situación jurídica, contadas a partir del momento del ingreso, no se hubiere recibido copia del auto de formal prisión.\ncompetente así lo determine.\nJuez de Ejecución.\nARTÍCULO 95.- Al obtener el interno su libertad, se le entregará el saldo de su cuenta de ahorros, los valores y efectos depositados a su nombre, así como una constancia de la legalidad de su salida, de la conducta observada durante su reclusión y de su aptitud para el trabajo, en relación con la información proporcionada por la Dirección del Centro.\nSi no tuviere los medios para trasladarse a su domicilio, se le facilitarán los necesarios para ello.\nARTÍCULO 96.- Los traslados de detenidos, procesados o sentenciados se realizarán respetando la dignidad y los derechos de los internos y la seguridad de la conducción.\nfamilia y defensor.\nde la causa a cuya disposición se encuentre, y para el traslado de sentenciados será necesaria la autorización expresa del Juez de Ejecución a cuya disposición se encuentre;\ncon la salvedad, en ambos casos, de supuestos de notoria urgencia en los que se ponga en peligro la vida o la integridad física de los internos o la seguridad y el orden del establecimiento, donde podrá realizarse el traslado sin recabar esa autorización, pero con el deber de notificar a la autoridad judicial al siguiente día hábil.\nLa facultad de trasladar a los internos sentenciados a otros establecimientos penitenciarios corresponde a la Dirección General, con las modalidades siguientes:\nI. Si el traslado del detenido, procesado o sentenciado es voluntario, se tomarán en cuenta los motivos que el interno invoque, así como las condiciones generales del establecimiento al que se pretenda trasladar; y\nII. Si el traslado del detenido, procesado o sentenciado es necesario o urgente, la Dirección\nGeneral lo ejecutará, aún sin el consentimiento del interno, debiendo mediar una razón concreta o grave que lo justifique. En estos casos deberá notificarse al Juez de Ejecución a más tardar al siguiente día hábil, quien tendrá la obligación de revisar si es o no válido el sustento del traslado, para confirmarlo o revocarlo.\nARTÍCULO 97.- La Dirección General reglamentará el procedimiento para realizar los traslados, debiendo en todo caso evitar molestias o padecimientos innecesarios al interno.\nCAPÍTULO VI\nRégimen Penitenciario\nARTÍCULO 98.- El régimen penitenciario comprende un conjunto de principios, reinserción social de los sentenciados. Este régimen se aplicará también a internos en\nInternacional de los Derechos Humanos del que forma parte México.\nARTÍCULO 99.- El régimen penitenciario tendrá carácter progresivo y técnico, y se desarrollará con las siguientes etapas:\nI. Estudio Inicial;\nII. Diagnóstico;\nIII. Tratamiento; y\nIV. Reinserción.\nARTÍCULO 100.- La pena privativa de libertad, como las medidas de seguridad que la complementan, es de naturaleza punitiva y limitante de derechos. Por lo anterior, salvo los carcelarias, se deben promover los derechos de los internos y aprovechar la oportunidad de su internamiento, para que, dentro de lo posible, y con la participación del propio interno, éste aprenda a vivir acatando las normas y tomando conciencia de llevar una vida sin delito.\nARTÍCULO 101.- El régimen penitenciario debe garantizar un trato humano y los medios de salud, educativos, laborales, sociales, recreativos y deportivos, para mantener en alto la autoestima de los internos y para su reinserción a la sociedad.\nARTÍCULO 102.- En el diseño y ejecución de los programas de reinserción social no se deberá recalcar el hecho de la exclusión de los internos frente a la sociedad, sino, por el contrario, fomentar condiciones que manifiesten el hecho de que continúan formando parte de ella. Con ese fin debe recurrirse, en lo posible, a la cooperación de organismos de la comunidad que ayuden al personal del establecimiento en su tarea de reinserción social de los internos. Cada establecimiento penitenciario deberá contar con la colaboración de trabajadores sociales encargados de mantener y mejorar las relaciones del interno con su familia y con los organismos sociales que puedan serle útiles.\nARTÍCULO 103.- Los programas de reinserción social deberán enfocarse en subsanar las diferentes carencias educativas, laborales, sociales y culturales que presenten los internos, fortaleciendo sus potencialidades, y con su participación promover su formación humana y el contacto con el mundo exterior.\nARTÍCULO 104.- Las actividades de reinserción social dirigidos a sentenciados a una pena vida sin delito y conforme a las normas, aprender un oficio o trabajo y crearles aptitud para desarrollarlo, y mantenerse con el producto de sus labores. Dichas actividades estarán responsabilidad.\nARTÍCULO 105.- El diseño de los programas de reinserción social lo realizará el Consejo\nTécnico de cada Centro. La motivación y fundamentación de los programas de reinserción, atenderá a prevenir la vulnerabilidad laboral, social y educativa del sentenciado y deberá contemplar acciones que deben emprenderse para subsanar dicha exposición social.\nARTÍCULO 106.- Tan pronto como ingrese en un establecimiento un sentenciado a una pena o medida de seguridad de cierta duración, y después de un estudio de su personalidad, se la establecerá un programa de reinserción social, teniendo en cuenta los datos obtenidos sobre sus necesidades individuales, su capacidad y sus intereses.\nARTÍCULO 107.- Al ingresar el sentenciado, recibirá información por escrito, seguida de las explicaciones verbales necesarias, acerca del régimen a que se le someterá, de las normas de conducta que debe observar, del sistema disciplinario, de las reglas para formular peticiones o quejas e interponer recursos, y toda aquella información relacionada con sus obligaciones al interior del Centro, a fin de permitirles su adaptación a la vida del establecimiento.\nARTÍCULO 108.- Los procesados podrán sujetarse al régimen de reinserción social, siempre y cuando sea su voluntad y exista constancia expresa de su aceptación. La administración del Centro deberá obtener la información posible sobre cada uno de ellos a través de datos documentales y de entrevistas, así como mediante la observación directa del comportamiento, estableciendo sobre estas bases la separación o clasificación al interior del\nCentro; todo ello en cuanto sea compatible con la presunción de inocencia.\nARTÍCULO 109.- El desarrollo favorable o desfavorable del interno dentro del régimen de reinserción social, permitirá que pueda ser trasladado a otro Centro o a otra área.\nCada seis meses, con base en el dictamen del Consejo Técnico, la Dirección de cada Centro deberá realizarse una evaluación del régimen de reinserción social, la cual deberá constar por escrito en su expediente personal y ser notificada al interno.\nARTÍCULO 110.- Concluido el régimen de reinserción social o próxima la libertad del interno, la Dirección del Centro de ejecución de la pena de prisión que corresponda, con base en el dictamen del Consejo Técnico, emitirá un informe final en el que se manifestarán los resultados obtenidos, los cuales se tendrán en cuenta para la concesión del régimen de libertad preparatoria o preliberación por la autoridad competente de acuerdo con esta Ley.\nARTÍCULO 111.- El Juez de Ejecución resolverá, con base en la información que le suministre el Consejo Técnico de cada Centro, cualquier modificación a las medidas de reinserción social y atenderá los incidentes y recursos que, al respecto, sometan a su consideración los internos, familiares o representantes legales. El Ministerio Público, la\nDefensoría de Oficio o particular y la Comisión Estatal de Derechos Humanos, tendrán atribuciones para respectivamente, vigilar la legalidad de la ejecución de los programas de reinserción social, prestar asesoría jurídica al interno cuando la solicite y requerir información sobre el estado que guardan los programas de tratamiento.\nARTÍCULO 112.- De manera complementaria, la comunidad universitaria y los beneficio del interno, de la víctima y de la sociedad en general.\nCAPÍTULO VII\nEducación y Trabajo Penitenciario\nARTÍCULO 113.- Para el bienestar físico y mental de los reclusos se organizarán actividades educativas, recreativas y culturales en todos los establecimientos.\noficiales que el Estado establezca en materia educativa.\nARTÍCULO 114.- En cada Centro de ejecución de la pena de prisión existirá al menos un centro educativo, en el que se desarrollará la instrucción de los internos para que estos adquieran conocimientos útiles para su reinserción.\nvalores humanos y a las instituciones sociales. Los programas se sujetarán en lo posible a la legislación vigente en materia de educación y formación profesional, buscándose con ello que los internos puedan lograr su titulación o continuar los estudios una vez que hayan sido liberados.\nLa administración fomentará el interés de los internos por el estudio y promoverá los cursos por correspondencia, televisión o a distancia.\nLa asistencia a cursos de alfabetización, instrucción primaria y secundaria será prioritaria y obligatoria para quienes no sepan leer y escribir o no hubieren cursado completa la educación básica obligatoria.\nLos certificados de estudio que se expidan no harán mención de haber sido realizados en los Centros de ejecución de la pena de prisión regulados por esta ley.\nARTÍCULO 115.- En cada Centro de ejecución de la pena de prisión existirá una biblioteca provista de libros adecuados a las necesidades culturales y profesionales de los internos, quienes además podrán utilizar los libros facilitados por el servicio de bibliotecas ambulantes establecido por la administración o entidades particulares con el mismo fin.\nTambién habrá, al alcance de los internos, los medios de comunicación que permitan difundir los avances obtenidos en su readaptación social.\nARTÍCULO 116.- Los internos tienen derecho a disponer de libros, periódicos o revistas de libre circulación en el exterior, audiciones radiofónicas, televisivas y otras análogas, con las limitaciones que en casos concretos aconsejen las exigencias del régimen de reinserción, previa resolución motivada del Consejo Técnico.\nARTÍCULO 117.- El trabajo se considera como un derecho y como un deber del interno, siendo un elemento fundamental del régimen de reinserción social, y deberá promoverse bajo las siguientes condiciones:\nI. No tendrá carácter aflictivo ni será aplicado como medida disciplinaria;\nII. No atentará contra la dignidad del interno;\nIII. Tendrá carácter creador y formador de hábitos laborales, con el fin de preparar a los internos para las condiciones normales del trabajo libre;\nIV. Se organizará y planificará atendiendo a las aptitudes y cualificación profesional, de con la organización y seguridad del Centro;\nV. Será promovido por la administración de los Centros; y\nVI. No tendrá como finalidad el logro de beneficios económicos para la administración del\nCentro.\nARTÍCULO 118.- Todo trabajo directamente productivo que realicen los internos será remunerado y tendrá las garantías contempladas en la legislación vigente en materia de seguridad social, que sean compatibles con su situación jurídica.\nARTÍCULO 119.- Para los efectos de la reinserción social, se entenderá por trabajo el que se realice en las modalidades siguientes:\nI. Las actividades productivas;\nII. Las actividades de formación profesional y de enseñanza;\nIII. Los servicios profesionales que contribuyan al orden, limpieza, higiene, conservación y funcionamiento del Centro;\nIV. Las actividades intelectuales, artísticas y artesanales; y\nV. Los servicios personales de apoyo permanente en actividades dirigidas a la población del\nCentro.\nARTÍCULO 120.- El trabajo será compatible con las demás actividades del régimen de reinserción. La administración adoptará las medidas que reglamentariamente se determinen para asegurar y garantizar el desarrollo y cumplimiento de los fines del régimen.\nARTÍCULO 121.- Todos los sentenciados deberán trabajar conforme a sus aptitudes físicas y mentales.\nQuedarán exceptuados, sin perjuicio de poder disfrutar, en su caso, de los beneficios del régimen de reinserción social:\nI. Los sometidos a tratamiento médico por causa de accidente o enfermedad, hasta que sean dados de alta;\nII. Los que padezcan incapacidad permanente para toda clase de trabajo;\nIII. Los que padezcan incapacidad transitoria, mientras ésta perdure;\nIV. Los mayores de sesenta y cinco años;\nV. Las mujeres embarazadas, durante las seis semanas anteriores a la fecha prevista para el parto, y las ocho posteriores al mismo. Tratándose de embarazos que pongan en peligro la salud o la vida de la madre o de su hijo, la excepción laboral durará el tiempo que determine el dictamen médico; y\nVI. Los internos que no puedan trabajar por prescripción médica.\nLos que se encuentren en prisión preventiva podrán trabajar conforme a sus aptitudes e inclinaciones. La administración del Centro les facilitará los medios de ocupación de que disponga, sin que obste para que el interno se procure a sus expensas otros, siempre que sean compatibles con las garantías procesales y la seguridad y el buen orden del Centro.\nLos que voluntariamente realicen cualquiera de los trabajos expresados en el Artículo 119, lo harán en las condiciones y con los efectos y beneficios previstos en esta Ley.\nARTÍCULO 122.- La dirección y control de las actividades desarrolladas en régimen laboral dentro de los establecimientos corresponderá a la administración del Centro.\nLa administración del Centro estimulará la participación de los internos en la organización y planificación del trabajo.\nARTÍCULO 123.- La administración del Centro organizará y planificará el trabajo de carácter productivo en las condiciones siguientes:\nI. Proporcionará trabajo suficiente para ocupar en días hábiles que marque la Ley Federal del Trabajo a los internos, garantizando el descanso semanal;\nII. La jornada de trabajo no podrá exceder de la máxima legal y se cuidará de que los actividades del régimen de reinserción social;\nIII. Velará porque la retribución sea conforme al rendimiento, categoría profesional y clase de actividad desempeñada; y\nIV. Cuidará de que los internos contribuyan al sostenimiento de sus cargas familiares, a cubrir la reparación del daño, a la formación del fondo de ahorro que se le entregará al obtener su libertad y al cumplimiento de sus restantes obligaciones, disponiendo el reglamentariamente.\nARTÍCULO 124.- En cada Centro de ejecución de la pena de prisión se constituirá un ahorro de los internos, quienes al menos bimestralmente recibirán información sobre su estado de cuenta.\nalimentación de su familia, al pago de la reparación del daño, y a cubrir otros gastos. El porcentaje de este fondo destinado al pago de los rubros anteriores, será establecido en el propio fideicomiso o en la figura jurídica similar conforme a criterios de justicia y equidad.\nARTÍCULO 125.- Cuando la administración del Centro haya contratado el trabajo para los internos, deberá asumir la defensa de sus derechos e intereses laborales ante los organismos y tribunales competentes.\nLa retribución del trabajo de los internos sólo será embargable en las condiciones y con los requisitos establecidos para el salario del trabajador libre.\nCAPÍTULO VIII\nServicios de Salud\nARTÍCULO 126.- El servicio público de asistencia para la salud de los internos será competencia de la Secretaría de Salud del Estado.\nARTÍCULO 127.- En cada Centro existirán las instalaciones, el personal y el cuadro de medicamentos básicos suficientes para proporcionar servicios de salud física y mental a los internos. Además, el personal deberá vigilar las condiciones de higiene y salubridad, pudiendo, en su caso, solicitar la colaboración de especialistas cuando el Centro no esté en condiciones de prestar el servicio médico requerido.\nAdemás de los servicios médicos del Centro, los internos podrán ser asistidos en las instituciones hospitalarias y asistenciales de carácter público y en casos de necesidad o de urgencia, en otras instituciones hospitalarias.\nCentros. Este servicio se prestará invariablemente con la presencia del personal médico del\nCentro en los términos y condiciones que apruebe su Director. Cuando por razones de seguridad se aconseje limitar este derecho, el Centro tendrá la obligación de proporcionarlo.\nARTÍCULO 128.- Para la prestación del servicio de salud, los Centros deberán contar con:\nI. Una enfermería que tendrá un número suficiente de camas y estará provista de material clínico, instrumental adecuado y productos farmacéuticos básicos para las curaciones de urgencia e intervenciones dentales;\nII. Un área destinada a la observación psicológica; y\nIII. Una unidad para enfermos contagiosos.\nARTÍCULO 129.- En los Centros para mujeres existirá una dependencia dotada del que estén en período de puerperio y se encuentren convalecientes, así como para atender aquellos partos cuya urgencia no permita que se realicen en hospitales civiles.\npara la higiene íntima.\nARTÍCULO 130.- Los dictámenes psiquiátricos que afecten a la situación jurídica del interno en el Centro, deberán realizarse por un equipo técnico, el cual se integrará por un especialista en psiquiatría, un médico forense y el del Centro, acompañándose en todo caso informe del Consejo Técnico.\nARTÍCULO 131.- El interno deberá mantener su aseo personal, cuidar del aseo de su lugar de alojamiento y contribuir a la higiene del Centro.\nCAPÍTULO IX\nDisciplina\nARTÍCULO 132.- El régimen disciplinario en los Centros de reclusión se regirá por su reglamento respectivo, en el que se fijen las infracciones, sanciones, procedimientos disciplinarios, hechos meritorios, medidas de estímulo y las autoridades responsables de aplicar dichos procedimientos.\nARTÍCULO 133.- Para la determinación de las infracciones, el reglamento interior de cada\nCentro deberá apegarse estrictamente a los principios de adecuación, necesidad, proporcionalidad y responsabilidad, por lo que en consecuencia no podrá sancionar:\nI. Las conductas cuya realización implique el ejercicio legítimo de un derecho;\nII. Las que no afecten el régimen interior del Centro; y\nIII. Las que no ocasionen molestias a terceros.\nARTÍCULO 134.- Las sanciones que establezca el reglamento interno serán proporcionales al daño que ocasione la infracción, y sólo se podrán considerar como faltas disciplinarias graves:\nI. La participación activa en disturbios;\nII. La intervención en riñas;\nIII. Lesionar a cualquier persona en forma dolosa;\nIV. Evadirse, intentar evadirse o favorecer la evasión de presos;\nV. La fabricación, posesión, acopio o tráfico de cualquier clase de armas o utensilios u objetos que pudieran ser empleados como armas;\nVI. El tráfico o la posesión de sustancias psicotrópicas o estupefacientes, así como la posesión de bebidas alcohólicas;\nVII. La posesión de aparatos electrónicos no autorizados;\nVIII. La posesión o empleo de teléfonos celulares o aparatos de radio-comunicación;\nIX. El daño o destrucción de las instalaciones penitenciarias;\nX. Impedir el funcionamiento de los servicios que se presten dentro de los Centros; y\nXI. Las acciones que tengan por objeto controlar algún espacio o servicio dentro del Centro de reclusión, ejercer alguna función exclusiva de la autoridad o propiciar la subordinación entre internos.\nARTÍCULO 135.- Estarán prohibidos los castigos corporales, las sanciones degradantes o infamantes, la tortura y los tratos crueles o inhumanos, la reducción de alimentos, la incomunicación, y las demás que sean análogas.\nARTÍCULO 136.- En los procedimientos disciplinarios se respetarán los derechos de audiencia y de defensa, para lo cual el reglamento correspondiente establecerá un procedimiento sumario en el que se otorgue al presunto infractor el derecho de audiencia y la oportunidad de defenderse, y en el que se describa con todo detalle qué autoridades participan y cuáles son sus atribuciones. La resolución que determine la existencia de la infracción y la imposición de la sanción deberá notificarse al interno y a su defensor, informándoles del derecho y términos para impugnar la determinación. Contra la resolución que imponga una sanción disciplinaria procederá el recurso de queja ante el Juez de\nEjecución.\nIndependientemente de lo anterior, la resolución que determine la existencia de una infracción y la imposición de una sanción, deberá ser notificada inmediatamente al Juez de\nEjecución, quien tendrá el deber de revisarla en un término de veinticuatro horas, y sólo en el caso de que advierta violación manifiesta a los derechos del afectado, revocará la determinación y notificará su decisión a la autoridad penitenciaria que corresponda.\nARTÍCULO 137.- El recurso de queja en contra de las resoluciones que impongan una sanción disciplinaria suspenderá la ejecución de las sanciones, hasta que el Juez de\nEjecución resuelva en definitiva, sin perjuicio de que se adopten las medidas administrativas necesarias que, sin restringir derechos, salvaguarden la seguridad y orden en el Centro de Reinserción Social.\nCAPÍTULO X\nComunicaciones y Visitas\nARTÍCULO 138.- La administración del Centro garantizará la libertad de creencias de los internos y facilitará los medios para que puedan llevarlas a cabo.\nARTÍCULO 139.- Todo interno tiene derecho a comunicar su detención en forma inmediata a su familia y abogado, así como a comunicar su traslado a otro Centro.\nARTÍCULO 140.- A todo sentenciado se le permitirán tiempo e instalaciones adecuadas para recibir visitas de sus abogados, entrevistarse con ellos y consultarlos, sin interferencia ni censura, y en forma plenamente confidencial. Las visitas, entrevistas y consultas podrán ser vigiladas visualmente por un elemento de seguridad y custodia, pero por ningún motivo se escuchará la conversación.\nARTÍCULO 141.- Los sentenciados de nacionalidad extranjera gozarán de las facilidades adecuadas para comunicarse con sus representantes diplomáticos y consulares. Por lo anterior, las autoridades penitenciarias o el Juez de Ejecución, según sea el caso, deberán dejar constancia de que se dio aviso a las oficinas diplomáticas o consulares correspondientes.\nARTÍCULO 142.- Los sentenciados que sean nacionales de Estados que no tengan representación diplomática ni consular en México, así como los refugiados y apátridas, gozarán de las mismas facilidades para dirigirse al representante diplomático del Estado encargado de sus intereses o a cualquier autoridad nacional o internacional que tenga la misión de protegerlos.\nARTÍCULO 143.- Los internos podrán comunicarse periódicamente, de forma oral o escrita, con sus familiares, amigos o representantes acreditados de organismos e instituciones de cooperación penitenciaria o pospenitenciaria.\nrestricciones, en cuanto a las personas y al modo, que las impuestas por razones de seguridad, de interés del régimen de reinserción social y de orden del Centro.\ndepartamentos apropiados y no podrán ser suspendidas o intervenidas.\nacreditados en lo relacionado con su actividad, con los asistentes sociales y con sacerdotes o ministros de su religión, cuya presencia haya sido reclamada previamente.\nARTÍCULO 144.- Las autoridades penitenciarias fomentarán las relaciones de los sentenciados con el mundo exterior, con las limitaciones que imponga el adecuado funcionamiento y la seguridad de las personas en el Centro.\nTodo tipo de visitas e introducción de vehículos y objetos a los centros de ejecución, se concederán, en los términos, condiciones, requisitos, horarios, medidas de seguridad y periodicidad que reglamentariamente se determinen. Estos se precisarán considerando el programa de reinserción social de los internos.\nARTÍCULO 145.- Las autoridades penitenciarias favorecerán las visitas académicas de los integrantes de instituciones del sistema educativo nacional a los centros de internamiento, protección a los derechos humanos, organismos asistenciales, organizaciones de la sociedad o personas en lo individual como manifestaciones de escrutinio público para contribuir a garantizar que la prisión no implique aflicciones innecesarias ni privilegios indebidos.\nEstas clases de visitas se podrán limitar, temporal y justificadamente, cuando existan elementos objetivos que representen riesgos específicos para los derechos de las personas o que menoscaben o dificulten las estrategias contra la seguridad en los mismos.\nARTÍCULO 146.- Las autoridades penitenciarias establecerán, conforme al reglamento, mecanismos idóneos para que los internos puedan presentar todo tipo de escritos, peticiones y quejas ante los tribunales y los organismos de protección a los derechos humanos, tanto de carácter público como privado.\nARTÍCULO 147.- En los casos de defunción, enfermedad o accidente grave del interno, el\nDirector del Centro informará al familiar más próximo o a la persona que aquel designe.\nARTÍCULO 148.- Los centros dispondrán de locales especialmente adecuados para la visita familiar o íntima.\nARTÍCULO 149.- En el caso de fallecimiento o enfermedad grave de los padres, el cónyuge, concubina, concubinario, hijos, así como por importantes y comprobados motivos, con las medidas de seguridad adecuadas, se podrán otorgar permisos de salida, salvo que se trate de circunstancias excepcionales que las impidan, previa autorización del\nJuez de Ejecución.\nARTÍCULO 150.- Los actos que pongan de relieve buena conducta, espíritu de trabajo y para la reinserción social de los internos, serán registradas, reconocidas y documentadas mediante un sistema de estímulos y recompensas reglamentariamente determinadas.\ndel interno.\nbeneficios de la remisión parcial de la prisión, preliberación y de la libertad preparatoria en su caso.\nARTÍCULO 151.- Las autoridades penitenciarias procurarán celebrar convenios con instituciones de educación, para que los sentenciados que así lo deseen puedan inscribirse en los programas académicos que éstas ofrezcan.\nPeriódicamente, el personal docente de esas instituciones podrá ingresar a los reclusorios académicos.\nTÍTULO SÉPTIMO\nFORMAS DE LIBERTAD ANTICIPADA Y DEL CUMPLIMIENTO DE LA\nSENTENCIA\nCAPÍTULO I\nReglas Generales\nARTÍCULO 152.- Los hechos meritorios del sentenciado serán objeto de los siguientes estímulos y beneficios, que serán debidamente documentados en el registro de ejecución:\nI. Libertad de movimiento dentro del establecimiento;\nII. Concesión extraordinaria de comunicaciones y visitas;\nIII. Exención de servicios manuales no retribuidos;\nIV. Libertad Anticipada; y\nV. Indulto.\nEn el supuesto de las fracciones I, II y III, el sentenciado que crea tener derecho a dichos estímulos, presentará su solicitud al Juez de Ejecución, por sí mismo, o por conducto de su defensor, un tercero o la Dirección General. En caso de que la petición se presente a la\nDirección General, deberá remitirla al Juez de Ejecución dentro de los tres días naturales siguientes a su recepción. Recibida la solicitud, el Juez de Ejecución solicitará la información que estime necesaria a la Dirección General, y resolverá si concede o no el estímulo que corresponda.\nARTÍCULO 153.- Los beneficios de libertad anticipada, son aquellos otorgados por el Juez de Ejecución, cuando el sentenciado reúna los requisitos establecidos en la presente Ley.\nLos beneficios de libertad anticipada son:\nI. Remisión parcial de la pena;\nII. Reducción de la pena por reparación del daño;\nIII. Libertad preparatoria; y\nIV. Preliberación;\nEl sentenciado que crea tener derecho a los beneficios de libertad anticipada, presentará su solicitud al Juez de Ejecución, por sí mismo, o por conducto de su defensor, un tercero o la\nDirección General. En caso de que la petición se presente a la Dirección General, deberá remitirla al Juez de Ejecución dentro de los cinco días naturales siguientes a su recepción.\nEn ambos casos, cuando el Juez de Ejecución reciba la solicitud, seguirá el procedimiento establecido en el Artículo 37 de esta Ley.\nEn caso de concederse los beneficios, el sentenciado que los disfrute estará sujeto a la vigilancia de la Dirección General, por el tiempo que le falte para extinguir su sanción.\nARTÍCULO 154.- El cómputo de los términos para el otorgamiento de los beneficios de libertad anticipada se determinará sobre la base del tiempo compurgado, incluyendo la prisión preventiva y el arraigo decretado en su caso.\nARTÍCULO 155.- Los beneficios de la libertad anticipada se revocarán por el Juez de\nEjecución, cuando el liberado incurra en alguna de las siguientes causales:\nI. Es procesado por la comisión de otro delito, y por ello se le decrete prisión preventiva;\nII. Fuere sentenciado por diverso delito doloso mediante sentencia que haya causado ejecutoria;\nIII. Moleste reiteradamente y de modo considerable a la víctima u ofendido del delito por el que se le condenó;\nIV. No resida o deje de residir en el lugar que se haya determinado, del cual no podrá ausentarse sin el permiso del Juez de Ejecución; o\nV. Dejar de presentarse injustificadamente ante los requerimientos de las autoridades penitenciarias.\njudicial que conozca o haya conocido del proceso, deberá comunicar su resolución al Juez de Ejecución, con copia a la Dirección General.\ninformación necesaria para acreditar estas circunstancias ante el Juez de Ejecución.\nEn su caso, si el sentenciado que incumple con las condiciones establecidas se encuentra gozando de su libertad, el Juez de Ejecución girará la correspondiente orden de reaprehensión.\nEl sentenciado cuyo beneficio haya sido revocado, cumplirá el resto de la pena impuesta.\nCAPÍTULO II\nRemisión Parcial de la Pena\nARTÍCULO 156.- La remisión parcial de la pena es un beneficio otorgado por el Juez de\nEjecución, y consistirá en que por cada dos días de trabajo se hará remisión de uno de prisión.\nARTÍCULO 157.- Se concederá la remisión parcial de la pena siempre que se reúnan los siguientes requisitos:\nI. Que el interno haya observado durante su estancia en prisión buena conducta;\nII. Que participe regularmente en las actividades educativas, deportivas o de otra índole que se organicen en el establecimiento; y\nIII. Que con base en los estudios de personalidad que practique el Consejo Técnico, pueda determinarse la viabilidad de su reinserción social.\nLos requisitos señalados se acreditarán con los informes que rinda la Dirección General, teniendo el sentenciado la posibilidad de ofrecer sus medios de prueba.\nLos días laborados que se computen para este beneficio serán acumulados para el porcentaje que se exige en los demás beneficios.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nLos sentenciados por los delitos de Homicidio Doloso previsto en los Artículos 97 y 99;\nHomicidio Doloso Calificado previsto en el Artículo 107; Corrupción de Menores e\nIncapaces previsto en el Artículo 116 fracciones II, III, IV y V; Violación previsto en el\nArtículo 119; Violación Equiparada prevista en el Artículo 120; Abuso Sexual previsto en el Artículo 122; Abuso Sexual Equiparado previsto en el Artículo 123; Desaparición\nForzada de Personas previsto en el Artículo 136; y Ejercicio Indebido del Servicio Público, previsto en las Fracciones XXXIII a XXXVI del Artículo 169; todos del Código Penal;\nSecuestro, en cualquiera de las modalidades previstas en la Ley General para Prevenir y\nSancionar los Delitos en Materia de Secuestro, reglamentaria de la Fracción XXI del\nArtículo 73 de la Constitución Política de los Estados Unidos Mexicanos; Trata de\nPersonas, en cualquiera de las modalidades previstas en la Ley General para Prevenir, Asistencia a las Víctimas de estos Delitos; y Tortura previsto en los Articulas 3° y 4° de la\nLey para Prevenir y Sancionar la Tortura en el Estado de Aguascalientes, no gozarán de los beneficios que otorga esta ley en materia de remisión parcial de la pena.\nCAPÍTULO III\nReducción de la Pena por Reparación del Daño\nARTÍCULO 158.- La reducción de la pena por reparación del daño consiste en la disminución de una cuarta parte de la pena de prisión a la que hubiese sido sentenciado el interno.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nPara el otorgamiento de esta figura, se requiere que el sentenciado acredite ante el Juez de\nEjecución haber reparado el monto total de la condena impuesta a título de reparación del daño y que además no haya sido sentenciado por los hechos punibles de Homicidio Doloso previsto en los Artículos 97 y 99; Homicidio Doloso Calificado previsto en el Artículo 107;\nCorrupción de Menores e Incapaces previsto en el Artículo 116 fracciones II, III, IV y V;\nViolación previsto en el Artículo 119; Violación Equiparada prevista en el Artículo 120;\nAbuso Sexual previsto en el Artículo 122; Abuso Sexual Equiparado previsto en el Artículo 123; Desaparición Forzada de Personas previsto en el Artículo 136; y Ejercicio Indebido del Servicio Público, previsto en las Fracciones XXXIII a XXXVI del Artículo 169; todos del Código Penal; Secuestro, en cualquiera de las modalidades previstas en la Ley General para Prevenir y Sancionar los Delitos en Materia de Secuestro, reglamentaria de la Fracción\nXXI del Artículo 73 de la Constitución Política de los Estados Unidos Mexicanos; Trata de\nPersonas, en cualquiera de las modalidades previstas en la Ley General para Prevenir, Asistencia a las Víctimas de estos Delitos; y Tortura previsto en los Artículos 3° y 4° de la\nLey para Prevenir y Sancionar la Tortura en el Estado de Aguascalientes.\nCAPÍTULO IV\nLibertad Preparatoria y Preliberación\nARTÍCULO 159.- La libertad preparatoria permitirá al sentenciado el egreso del Centro y prisión.\nARTÍCULO 160.- La libertad preparatoria se otorgará al sentenciado cuando se cumplan los siguientes requisitos:\nI. Que haya cumplido dos quintas partes de la pena de prisión impuesta en los delitos dolosos y una quinta parte tratándose de delitos culposos;\nII. Que haya participado en las actividades, deportivas, educativas, culturales y de trabajo, además de los programas establecidos por la autoridad penitenciaria, así mismo haber observado durante su internamiento buena conducta;\nIII. Ofrecer dedicarse en un plazo determinado en el acuerdo de otorgamiento del beneficio, a un oficio, arte, industria, profesión o cualquier otra actividad honesta para vivir;\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADA, P.O. 20 DE MAYO DE 2013)\nIV. Que haya reparado totalmente los daños y perjuicios causados o se establezca convenio de pago, en términos del Código Procesal, ante la autoridad judicial; y\nV. No estar sujeto a otro procedimiento penal en el que se le haya decretado prisión preventiva.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nNo se concederán los beneficios de libertad preparatoria a los sentenciados por hechos punibles de Homicidio Doloso previsto en los Artículos 97 y 99; Homicidio Doloso\nCalificado previsto en el Artículo 107; Corrupción de Menores e Incapaces previsto en el\nArtículo 116 fracciones II, III, IV y V; Violación previsto en el Artículo 119; Violación\nEquiparada prevista en el Artículo 120; Abuso Sexual previsto en el Artículo 122; Abuso\nSexual Equiparado previsto en el Artículo 123; Desaparición Forzada de Personas previsto en el Artículo 136; y Ejercicio Indebido del Servicio Público, previsto en las Fracciones\nXXXIII a XXXVI del Artículo 169; todos del Código Penal; Secuestro, en cualquiera de las de Secuestro, reglamentaria de la Fracción XXI del Artículo 73 de la Constitución Política de los Estados Unidos Mexicanos; Trata de Personas, en cualquiera de las modalidades previstas en la Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de\nTrata de Personas y para la Protección y Asistencia a las Víctimas de estos Delitos; y\nTortura previsto en los Artículos 3° y 4° de la Ley para Prevenir y Sancionar la Tortura en el Estado de Aguascalientes.\no un tercero, y previos los informes del Consejo Técnico del Centro, iniciará el trámite para conceder el régimen de libertad preparatoria, la cual será otorgada por el Juez de Ejecución;\ndicho informe, que será remitido al Juez de Ejecución, deberá contener opinión favorable en cuanto a:\nI. Tiempo de cumplimiento de la pena de prisión;\nII. Educación, en cuanto a logros obtenidos;\nIII. Trabajo y capacitación para el mismo, relacionado con el tiempo laborado y la cualificación laboral obtenida; y\nIV. Disciplina, en relación con su comportamiento y participación en la vida comunitaria del Centro.\nEl sentenciado tendrá posibilidad de ofrecer su prueba.\nARTÍCULO 162.- En caso de concederse la libertad preparatoria, el Juez de Ejecución fijará las obligaciones que adquiere el liberado, entre otras la de informar el lugar de residencia y de trabajo.\nLas personas que disfruten de la libertad preparatoria estarán sujetas a la vigilancia de la\nDirección General, por lo que tendrán la obligación de presentarse ante ella cada quince días durante el tiempo que falte para extinguir su sanción. En este supuesto, sólo podrán ausentarse con el permiso del Juez de Ejecución.\nARTÍCULO 163.- La preliberación será otorgada por el Juez de Ejecución, y consiste en la obtención de permisos de salida diaria con reclusión nocturna, así como reclusión entre semana con salida de fin de semana, y se otorgará a todo sentenciado que cumpla con los requisitos señalados para la libertad preparatoria, y nueve meses antes de que se cumplan los términos de la pena de prisión fijada mediante sentencia.\nPara la concesión de este beneficio, La Dirección General recabará y remitirá al Juez de\nEjecución el informe a que se refiere el Artículo 161 de esta Ley. El sentenciado tendrá posibilidad de ofrecer su prueba.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nHomicidio Doloso previsto en los Artículos 97 y 99; Homicidio Doloso Calificado previsto en el Artículo 107; Corrupción de Menores e Incapaces previsto en el Artículo 116 fracciones II, III, IV y V; Violación previsto en el Artículo 119; Violación Equiparada prevista en el Artículo 120; Abuso Sexual previsto en el Artículo 122; Abuso Sexual\nEquiparado previsto en el Artículo 123; Desaparición Forzada de Personas previsto en el\nArtículo 136; y Ejercicio Indebido del Servicio Público, previsto en las Fracciones XXXIII a XXXVI del Artículo 169; todos del Código Penal; Secuestro, en cualquiera de las de Secuestro, reglamentaria de la Fracción XXI del Artículo 73 de la Constitución Política de los Estados Unidos Mexicanos; Trata de Personas, en cualquiera de las modalidades previstas en la Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de\nTrata de Personas y para la Protección y Asistencia a las Víctimas de estos Delitos; y\nTortura previsto en los Artículos 3° y 4° de la Ley para Prevenir y Sancionar la Tortura en el Estado de Aguascalientes.\nCAPÍTULO V\nIndulto\nARTÍCULO 164.- El indulto procede en los casos siguientes:\nI. Cuando el sentenciado haya prestado importantes servicios a la Nación o al Estado;\n(REFORMADA, P.O. 2 DE FEBRERO DE 2015)\nII. Cuando el sentenciado pueda ser reinsertado a la sociedad según el dictamen del área técnica, cumpla con su trabajo, haya observado buena conducta, participado en las actividades educativas que se organicen, que se destaque en alguna actividad a favor de diversa persona o en beneficio del centro correspondiente y que exista la opinión de la\nFiscalía General del Estado, en la vista previa dentro del registro de ejecución;\nIII. Cuando el sentenciado haya contraído una enfermedad infecciosa y mortal que ya no pueda ser controlada médicamente o se encuentre en estado avanzado de senectud, siempre y cuando esta circunstancia convierta la pena de prisión en una sanción de imposible ejecución por las condiciones de deterioro que presente el sentenciado;\nIV. Haber cumplido una quinta parte de la condena impuesta por el juez de la causa, cuando ésta no exceda de quince años; o\nV. Que tengan cumplidas las dos quintas partes de la pena, si la sanción es de más de quince años.\nARTÍCULO 165.- No se concederá el indulto:\nI. Al sentenciado que tenga el carácter de reincidente, y tampoco a quien hubiere sido condenado por sentencia ejecutoria por delito intencional o doloso, aún cuando no fuera grave, durante un lapso de diez años anteriores;\nII. Los que hubieren sido condenados por sentencia ejecutoria varias veces, durante los diez propios lapsos;\nIII. Los que por sus antecedentes o conducta dentro del Centro de Reeducación Social sociedad, a juicio del área técnica del Centro; y\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nIV. A los que hayan sido sentenciados por hechos punibles de Homicidio Doloso previsto en los Artículos 97 y 99; Homicidio Doloso Calificado previsto en el Artículo 107;\nCorrupción de Menores e Incapaces previsto en el Artículo 116 fracciones II, III, IV y V;\nViolación previsto en el Artículo 119; Violación Equiparada prevista en el Artículo 120;\nAbuso Sexual previsto en el Artículo 122; Abuso Sexual Equiparado previsto en el Artículo 123; Desaparición Forzada de Personas previsto en el Artículo 136; y Ejercicio Indebido del Servicio Público, previsto en las Fracciones XXXIII a XXXVI del Artículo 169; todos del Código Penal; Secuestro, en cualquiera de las modalidades previstas en la Ley General para Prevenir y Sancionar los Delitos en Materia de Secuestro, reglamentaria de la Fracción\nXXI del Artículo 73 de la Constitución Política de los Estados Unidos Mexicanos; Trata de\nPersonas, en cualquiera de las modalidades previstas en la Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de Trata de Personas y para la Protección y\nAsistencia a las Víctimas de estos Delitos; y Tortura previsto en los Artículos 3° y 4° de la\nLey para Prevenir y Sancionar la Tortura en el Estado de Aguascalientes.\nARTÍCULO 166.- El indulto que en su caso se otorgue, no comprende las penas de inhabilitación, de invalidación o de suspensión para el ejercicio de profesiones, derechos civiles o políticos y para desempeñar determinado cargo o empleo, y es sin perjuicio de la responsabilidad civil en que hubieren incurrido los reos y del derecho de los interesados para exigir en la forma legal el pago de la reparación del daño causado por la comisión de un hecho punible que constituya una figura típica.\nARTÍCULO 167.- La solicitud de indulto deberá presentarse ante el Juez de Ejecución quien revisará si no existe causa de improcedencia y si el sentenciado se encuentra en algún supuesto del Artículo 165 de esta Ley. El Juez de Ejecución emitirá una opinión, en la que considerará si es o no procedente el conceder el beneficio de indulto.\ndocumentos siguientes, que deberá recabar con el auxilio de la Dirección General:\nI. Copia certificada del expediente de ejecución;\nII. Copia certificada de la parte resolutiva de la sentencia ejecutoria;\nIII. Informe en el que se precise la fecha en que ingresó el solicitante al Centro, el tiempo que le falta por compurgar, su conducta y si ha sido condenado por otros delitos, en cuyo caso se deberá indicar la pena que se le impuso;\nIV. Informe sobre si el solicitante necesita tratamiento por problemas de adicción a drogas o enervantes, y si lo ha recibido señalar los avances de ese tratamiento;\nV. Dictamen del Consejo Técnico e informe de la Dirección General, en caso de que se encuentre en la Fracción II del Artículo 164 de esta Ley; y\nVI. Las pruebas que en su caso aporte el solicitante para acreditar que se encuentra en algún supuesto del Artículo 164 de esta Ley.\nque haya recibido la solicitud y anexos precisados en el Artículo 167 de esta Ley.\nal Juez de Ejecución para que éste emita la resolución definitiva, la cual deberá notificarse personalmente al sentenciado.\nContra la resolución definitiva emitida por el Juez de Ejecución, no procederá recurso.\nTÍTULO OCTAVO\nEJECUCIÓN DE LAS PENAS NO PRIVATIVAS DE LIBERTAD\nCAPÍTULO I\nPena de Multa\nARTÍCULO 169.- Una vez recibida constancia de la sentencia ejecutoria en la que se imponga la pena de multa, o en la que ésta sea sustitutiva de la de prisión, el Juez de\nEjecución procederá de acuerdo con las siguientes reglas:\nI. Notificará inmediatamente al sentenciado el plazo para cubrirla, para este efecto, se considerará su solvencia económica;\nII. Si dentro del plazo concedido no se realiza el pago, y se demuestra que el sentenciado tiene solvencia económica para cubrirla, se procederá en términos de lo previsto por el\nCódigo Fiscal del Estado, en lo relativo al procedimiento administrativo de ejecución,\nIII. Si dentro del plazo concedido, el sentenciado demuestra que carece de recursos para cubrirla, el Juez de Ejecución podrá sustituirla total o parcialmente, por trabajo en favor de la comunidad. Cada tres horas de trabajo saldarán un día de multa; y\nIV. Si dentro del plazo concedido, el sentenciado demuestra que sólo puede pagar una parte, el Juez de Ejecución podrá sustituir la parte restante por trabajo en favor de la impuesta, para cubrir la cantidad faltante.\nARTÍCULO 170.- El Juez de Ejecución remitirá inmediatamente a la Secretaría de\nFinanzas del Estado, todas las cantidades que perciba por concepto de pago de multas, para del Estado de Aguascalientes.\nLos recibos expedidos por la Secretaría de Finanzas se deberán entregar al sentenciado, dejando copia de los mismos en el registro de ejecución para constancia.\nCAPÍTULO II\nPena de Reparación de Daños y Perjuicios\nARTÍCULO 171.- Una vez recibida copia de la sentencia ejecutoria en la que se imponga la forma de dar cumplimiento al pago de la reparación del daño, se enviará constancia de la sentencia firme al Juez de Ejecución, para llevar a cabo el seguimiento correspondiente.\nSi no se ha pagado la reparación del daño en los términos fijados en la sentencia, el Juez de\nEjecución requerirá al sentenciado, o en su caso a persona distinta que resulte obligada al pago, para que la cumpla en forma voluntaria, en un plazo que no excederá de 7 días naturales.\nEn caso de no hacerlo, se tomarán en cuenta las siguientes disposiciones:\nI. Si el sentenciado obtuvo durante el trámite del procedimiento el beneficio de la libertad provisional bajo caución, se ordenará la aplicación de la garantía al pago correspondiente.\nSi fuese depósito ante la Secretaría de Finanzas o Institución de Crédito, se hará la entrega del billete de depósito correspondiente al beneficiario. Si fuese garantía hipotecaría, se realizará el trámite correspondiente de remate, en términos de lo previsto por el Código de\nProcedimientos Civiles en el Estado. Si se otorgó póliza de garantía de compañía autorizada para ello, iniciará el trámite previsto por la Ley Federal de Instituciones de Fianzas;\nII. Si se ordenó el embargo precautorio de bienes durante el procedimiento, se procederá a su remate en términos de lo previsto por el Código de Procedimientos Civiles en el Estado;\ntambién podrá realizarse embargo de bienes durante la ejecución para lograr el pago, y realizar su remate en los términos establecidos en esta fracción;\nIII. En caso de que no se haya iniciado el incidente de reparación del daño para lograr la garantía a que se refiere la Fracción anterior, se procederá en términos de lo previsto por el\nCódigo Fiscal del Estado, en lo relativo al procedimiento administrativo de ejecución,\nIV. Si no existe garantía y no se logra el pago mediante el procedimiento administrativo de ejecución, el Juez de Ejecución ordenará descuentos a las cantidades que reciba el sentenciado en caso de que realice actividades laborales remuneradas.\nARTÍCULO 172.- Todas las cantidades que se reciban por concepto de pago de reparación de daños y perjuicios, serán entregadas inmediatamente a las víctimas, ofendidos o sus beneficiarios, quienes expedirán los recibos correspondientes, cuyos originales serán entregados al sentenciado, dejando una copia de los mismos en el registro de ejecución correspondiente para constancia.\nARTÍCULO 173.- Estas disposiciones serán aplicables, en lo conducente, cuando se trate para inimputables.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nARTÍCULO 174.- (DEROGADO, P.O. 20 DE MAYO DE 2013)\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nARTÍCULO 175.- (DEROGADO, P.O. 20 DE MAYO DE 2013)\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nARTÍCULO 176.- (DEROGADO, P.O. 20 DE MAYO DE 2013)\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nARTÍCULO 177.- (DEROGADO, P.O. 20 DE MAYO DE 2013)\nCAPÍTULO III\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nARTÍCULO 178.- Una vez recibida copia de la sentencia ejecutoria, la Dirección General relacionados con el delito. En ese caso, se determinarán exactamente los objetos e instrumentos a decomisar y de los cuales deba perderse la propiedad, para el efecto de que se hagan los trámites correspondientes por el personal de la Dirección General, levantándose constancia en el momento de realizar aquéllos, en términos de lo dispuesto por el Código Penal.\nCAPÍTULO IV\nDel Trabajo en Favor de la Comunidad\nARTÍCULO 179.- Una vez recibida copia de la sentencia ejecutoria en la que se imponga la pena de trabajo en favor de la comunidad, la Dirección General asignará al sentenciado en asistenciales, sobre la base de los convenios que celebre la Dirección General con dichas instituciones, determinando los días y el horario en el que deberá cumplimentarse la pena impuesta, y registrará el inicio del cumplimiento de la ejecución a partir de la primera comparecencia del sentenciado a la prestación del trabajo a favor de la comunidad.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nLa imposición de esta pena se regulará conforme a las reglas previstas en el Artículo 44 del\nCódigo Penal.\nARTÍCULO 180.- El sentenciado que se considere afectado por la naturaleza del trabajo asignado, o por no haberse observado lo establecido en el Artículo anterior, podrá solicitar la reconsideración de la medida ante el Juez de Ejecución.\nARTÍCULO 181.- La institución favorecida con la prestación del trabajo en favor de la comunidad deberá rendir mensualmente a la Dirección General y al Juez de Ejecución, informe detallado de las actividades realizadas por el sentenciado, debiendo comunicar su ausencia o faltas disciplinarias.\ncumplimiento de la pena, el Juez de Ejecución ordenará, en su caso, que la pena sustituida se ejecute, computándose los días de trabajo que hayan sido cumplidos en favor de la comunidad.\nCAPÍTULO V\nDe la Suspensión, Privación e Inhabilitación de Derechos, Funciones o Empleos\nARTÍCULO 182.- Cuando en la sentencia ejecutoria que se reciba, se imponga la suspensión, privación o inhabilitación de derechos, funciones o empleos, el Juez de\nEjecución girará comunicado, acompañando copia certificada de la sentencia, a la autoridad o institución que corresponda, notificándole dicha resolución.\nARTÍCULO 183.- La autoridad o institución que haya recibido comunicación relacionada con la suspensión, privación e inhabilitación de derechos, funciones o empleos y deba hacerla efectiva, remitirá al Juez de Ejecución la documentación en la que conste su cumplimentación.\nTÍTULO NOVENO\nEJECUCIÓN DE LAS MEDIDAS DE SEGURIDAD\nCAPÍTULO I\nARTÍCULO 184.- El Ejecutivo del Estado dispondrá que, por lo menos, exista en el territorio de la entidad un Centro de Ejecución de las Medidas de Seguridad Privativas de\nLibertad.\nARTÍCULO 185.- En los Centros de ejecución de las medidas de seguridad privativas de libertad habrá secciones y personal destinados para el cumplimiento de las medidas de seguridad.\nCAPÍTULO II\nTratamiento en Internamiento o en Libertad de Inimputables\nARTÍCULO 186.- En caso de inimputabilidad decretada, el Juez de Ejecución vigilará el cumplimiento de la medida de tratamiento impuesta por el Juez de la causa, ya sea en internamiento o en libertad.\nARTÍCULO 187.- El Juez de Ejecución, podrá resolver sobre la modificación o conclusión de la medida, considerando las necesidades del tratamiento, que se acreditarán mediante los informes rendidos por la institución encargada del inimputable, según las características del caso.\nCAPÍTULO III\nDeshabituación\nARTÍCULO 188.- Una vez recibida copia de la sentencia ejecutoria en la que se establezca bebidas alcohólicas, de estupefacientes, psicotrópicos o substancias que produzcan efectos similares, la Dirección General asignará al sentenciado a la institución pública o privada que determine, para que se formule y aplique el tratamiento de deshabituación o desintoxicación, según el caso y por el tiempo necesario para su rehabilitación.\nARTÍCULO 189.- Durante la ejecución de la medida, la institución responsable informará periódicamente al Juez de Ejecución en los términos que este determine.\nno haberse observado lo establecido en las normas aplicables de la materia, podrá solicitar la reconsideración de la medida ante el Juez de Ejecución.\nCAPÍTULO IV\nSujeción a Vigilancia de la Autoridad\nARTÍCULO 190.- La vigilancia de la autoridad consiste en la supervisión y orientación de la conducta del sentenciado, ejercidas por el Juez de Ejecución, con el apoyo de la\nSecretaría y demás autoridades auxiliares, con la finalidad exclusiva de coadyuvar a la reinserción social del sentenciado y a la protección de la comunidad.\nUna vez recibida copia de la sentencia ejecutoria, el Juez de Ejecución verificará si en la sentencia se ha ordenado vigilancia de autoridad sobre el sentenciado. Si así fuere, solicitará a la Secretaría para que establezca la vigilancia correspondiente en los términos estipulados por lo que cualquier comportamiento inadecuado del sentenciado le será comunicado para los efectos correspondientes.\nCAPÍTULO V\nConfinamiento o la prohibición de ir o residir en lugares determinados\nARTÍCULO 191.- Si la medida consiste en el confinamiento o la prohibición de ir o residir en lugares determinados, el Juez de Ejecución lo comunicará a la Secretaría para que al imputado para que se presente al Juzgado de Ejecución, con la periodicidad que el mismo juez establezca.\nDurante la ejecución de esta medida, el imputado deberá comunicar al Juez de Ejecución y localización.\nEn caso de incumplimiento, se le informará al Juez de Ejecución para los efectos procesales a que haya lugar.\nCAPÍTULO VI\nOtras sanciones penales\nARTÍCULO 192.- Una vez recibida copia de la sentencia ejecutoria, el Juez de Ejecución verificará si se ordenó el otorgamiento de caución sobre posesión de las cosas y/o para no ofender, la cual será presentada a dicho Juez en cualquiera de las formas aceptadas por la ley.\nUna vez otorgada, el Juez de Ejecución establecerá vigilancia sobre el sentenciado para que se le ordenó no hacerlo, y en caso de que ello ocurra, se procederá a hacer efectiva la garantía en favor de los beneficiarios, en los términos previstos en esta Ley, dependiendo de la clase de garantía aceptada y se comunicará de lo anterior a la Fiscalía General del\nEstado para los efectos legales correspondientes.\nARTÍCULO 193.- Si de la sentencia se desprende la intervención, suspensión, disolución o liquidación, prohibición para realizar determinados actos u operaciones o remoción de funcionarios, el Juez de Ejecución ordenará la realización de los trámites correspondientes ante los tribunales del orden civil del Estado, para que en términos de la ley aplicable correspondiente, se proceda a hacer efectiva la sentencia de carácter penal.\nTÍTULO DÉCIMO\nCUMPLIMIENTO DE LA SENTENCIA Y ASISTENCIA POSPENITENCIARIA\nCAPÍTULO ÚNICO\nARTÍCULO 194.- La libertad definitiva se otorgará cuando el sentenciado a pena privativa de libertad haya cumplido con la sentencia.\nNinguna autoridad penitenciaria puede, sin causa justificada, aplazar, demorar u omitir el cumplimiento de lo dispuesto en el párrafo anterior, de hacerlo, incurrirá en responsabilidad.\nAl quedar el sentenciado en libertad definitiva, el Juez de Ejecución le entregará una constancia de la legalidad de su salida y cumplimiento, de la conducta observada durante su reclusión y de su aptitud para el trabajo, en relación con la información proporcionada por la Dirección General.\nARTÍCULO 195.- Los sentenciados que hayan cumplido su pena y los que de algún otro modo hayan extinguido su responsabilidad penal, deben ser plenamente reintegrados en el ejercicio de sus derechos como ciudadanos.\nARTÍCULO 196.- La Secretaría, a través del Patronato Pospenitenciario o de la figura jurídica existente o creada para el efecto, cuya estructura y funciones se determinarán en su reglamento orgánico, prestará a los internos, a los que gocen del régimen de libertad necesaria para lograr la reinserción social.\nEl patronato pospenitenciario o la institución jurídica existente o creada para el efecto, ubicados los centros de ejecución de la pena de prisión.\nARTÍCULO PRIMERO.- El presente decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- La Comisión Estatal de Coordinación para la Implementación del Sistema de Justicia Penal en el Estado de Aguascalientes promoverá, una reforma penitenciaria por medio de los sujetos legitimados para ello, a través de la confección de diagnósticos integrales de la situación penitenciaria y la elaboración de la reglamentación secundaria conducente que atienda los aspectos técnicos de su implementación, así como establezca y canalice los recursos financieros y partidas presupuestales, estatales y federales procedentes, para la operación de los proyectos y programas previstos en la Ley de\nEjecución de Sanciones Penales del Estado de Aguascalientes.\nARTÍCULO TERCERO.- Conforme a las necesidades y recursos de la Secretaría de\nSeguridad Pública del Estado se precisará la estructura administrativa de ejecución material de las penas y medidas de seguridad previstas en la Ley de Ejecución de Sanciones Penales del Estado de Aguascalientes.\nARTÍCULO CUARTO.- A la entrada en vigor del presente Decreto, los titulares y órganos facultados de los Poderes Ejecutivo y Judicial deberán realizar los nombramientos de las\nPenales del Estado de Aguascalientes.\nARTÍCULO QUINTO.- Los procedimientos penales en fase de ejecución que se encuentren en trámite a la entrada en vigor de esta Ley, serán puestos a conocimiento del\nLey de Ejecución de Sanciones Penales del Estado de Aguascalientes.\nARTÍCULO SEXTO.- Respecto a la aplicación de sanciones en materia de justicia para adolescentes, se continuará aplicando lo dispuesto por la Ley del Sistema de Justicia para\nAdolescentes del Estado de Aguascalientes.\nARTÍCULO SÉPTIMO.- Mientras no exista la infraestructura necesaria, las áreas a la que se refiere el Artículo 65 de la Ley de Ejecución de Sanciones Penales del Estado de\nAguascalientes, podrán funcionar en un mismo conjunto arquitectónico, siempre que éstos se instalen con la debida separación.\nEn tanto no se cuente con los centros especiales precisados en el Artículo 75 de la Ley de\nEjecución de Sanciones Penales, en los centros existentes se establecerán secciones especiales y, en su defecto, el Ejecutivo del Estado, a través de la Dirección General de\nReinserción Social, podrá solicitar la colaboración de las instituciones de salud pública y asistencia social que existan en el Estado, formalizando con ellos los convenios de colaboración procedentes.\nDe igual forma, mientras no exista por lo menos un Centro de Ejecución de Medidas de\nSeguridad Privativas de Libertad, el cumplimiento de dichas medidas se llevará a cabo en los centros existentes con la debida separación y cuando se trate de inimputables que requieran tratamiento, se realizará en la institución de salud mental, pública o privada, que determine la Dirección General de Reinserción Social.\nARTÍCULO OCTAVO.- El Poder Ejecutivo del Estado deberá realizar las adecuaciones reglamentarias conducentes dentro de los 180 días contados a partir del 19 de junio del\n2011.\nARTÍCULO NOVENO.- Se derogan todas las disposiciones que se opongan a la presente\nDecreto.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", a los dieciséis días del mes de junio del año 2011.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 16 de junio del año 2011.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nMiguel Ángel Juárez Frías,\nDIPUTADO PRESIDENTE.\nDip. José de Jesús Ríos Alba,\nPRIMER SECRETARIO.\nDip. José Luis Ramírez Escalera,\nSEGUNDO SECRETARIO.\nPor lo tanto mando se imprima, publique, circule y se le dé el debido cumplimiento.\nCarlos Lozano de la Torre.\nEL JEFE DE GABINETE, Lic. Antonio Javier Aguilera García.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a los sesenta días naturales contados a partir de su publicación en el Periódico Oficial del Estado, a excepción del Código de Procedimientos Penales para el Estado de Aguascalientes contenido en el\nArtículo Tercero.\nARTÍCULO SEGUNDO.- Se deroga la Legislación Penal para el Estado de Aguascalientes publicada en el Periódico Oficial del Estado el 21 de julio de 2003 mediante decreto número 97.\nARTÍCULO TERCERO.- La incorporación del sistema procesal penal acusatorio en el\nEstado de Aguascalientes será gradual, y en consecuencia la vigencia y aplicación del\nCódigo de Procedimientos Penales para el Estado de Aguascalientes contenido en el\nArtículo Tercero del presente Decreto será progresiva, conforme a las siguientes fechas:\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nI. El 16 de junio de 2014 en el tercer partido judicial con sede en Pabellón de Arteaga, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del\nCódigo de Procedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nRomos y Jesús María, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de Procedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nAguascalientes y Calvillo, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de Procedimientos Penales contenido en el Artículo\nTercero, y de hechos punibles patrimoniales no violentos;\nrespecto de los hechos punibles no considerados de prisión preventiva oficiosa;\nrespecto de la totalidad de hechos punibles;\nRomos y Jesús María, respecto de los hechos punibles no considerados de prisión preventiva oficiosa; y\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nVII. El 18 de junio de 2016, en el primer, segundo, cuarto y quinto partidos judiciales con sede en Aguascalientes, Calvillo, Rincón de Romos y Jesús María, respecto de la totalidad de hechos punibles.\nLo anterior con la salvedad del caso de que ya se hubiere incorporado alguna fase, principios procesales o derechos en legislaciones vigentes relacionadas con el Sistema\nPenal Acusatorio.\nARTÍCULO CUARTO.- Las disposiciones del Código de Procedimientos Penales contenido en el Artículo Tercero del presente Decreto, se aplicarán a hechos que ocurran a partir de las cero horas de las fechas y partidos judiciales en que de manera progresiva entre en vigencia el sistema procesal penal acusatorio, de acuerdo a lo dispuesto en el Artículo\nSegundo Transitorio.\nARTÍCULO QUINTO.- Quedarán derogados los preceptos del Código de Procedimientos\nPenales para el Estado de Aguascalientes contenido en el Artículo Segundo del presente\nDecreto de manera progresiva y gradual, conforme a la incorporación del sistema procesal penal acusatorio en términos del Artículo Tercero Transitorio, con la salvedad de los procedimientos que se estén tramitando con base en sus disposiciones, en cuyo caso se seguirán aplicando hasta su resolución.\nARTÍCULO SEXTO.- A partir de que entre en vigencia el presente Decreto, en los trámites iniciados conforme a la Legislación Penal para el Estado de Aguascalientes abrogada, las autoridades que conozcan de la etapa procesal que corresponda, podrán efectuar la conducentes.\nEn el caso del Código Penal para el Estado de Aguascalientes, si éste denomina, penaliza o\nEstado de Aguascalientes abrogada, se estará a lo siguiente:\nI.- Instaurado el proceso y sin que aún no se formulen conclusiones acusatorias, el\nMinisterio Público las formulará de conformidad con la traslación del tipo que resulte; y\nII.- En los procesos pendientes de dictarse sentencia en primera y segunda instancia, el juez o el Tribunal respectivamente, podrán efectuar la traslación del tipo de conformidad con la conducta descrita en el Código Penal para el Estado de Aguascalientes.\nEstado de Aguascalientes.\nARTÍCULO SÉPTIMO.- El Congreso del Estado preverá una partida especial para penal acusatorio.\nARTÍCULO OCTAVO.- A partir del inicio de vigencia del presente Decreto, toda referencia a la Legislación Penal para el Estado de Aguascalientes que se realice en otras leyes se entenderá hecha al Código Penal para el Estado de Aguascalientes o al Código de\nProcedimientos Penales para el Estado de Aguascalientes, según corresponda.\nP.O. 11 DE NOVIEMBRE DE 2013.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 2 DE FEBRERO DE 2015.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los procedimientos penales iniciados con antelación a la entrada en vigor de este Decreto, se regirán por las disposiciones vigentes al momento de su inicio.\nARTÍCULO TERCERO.- A partir del inicio de la vigencia del presente Decreto, toda referencia al Código de Procedimientos Penales para el Estado de Aguascalientes que se realice en otras leyes, se entenderá hecha al Código Nacional de Procedimientos Penales.\nARTÍCULO CUARTO.- Los procedimientos penales iniciados por las conductas descritas en los tipos penales contemplados en los Artículos 122 y 123 del Código Penal para el\nEstado de Aguascalientes, que se derogan en el presente Decreto, se seguirán en los mismos términos, sin que a ello importe que haya traslación de tipo y sean ahora contemplados con equiparada del Artículo 120 del mismo ordenamiento.\nARTÍCULO QUINTO.- En tanto no inicie su vigencia la autonomía de la Fiscalía General del Estado, las referencias tanto a la Fiscalía General del Estado como al Fiscal General del\nEstado del presente Decreto, se entenderán hechas a la Procuraduría General de Justicia y al\nProcurador General de Justicia respectivamente.\nARTÍCULO SEXTO.- En tanto no inicie su vigencia el Sistema Penal Acusatorio las entenderán realizada a delitos graves, según sea el caso.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de junio de 2011",
  "Última Reforma Publicada": "2 DE FEBRERO DE \n2015",
  "es_escaneado": false,
  "tiene_tablas": false
}