{
  "titulo": "Ley de Catastro del Estado de Aguascalientes 1",
  "Contenido": "LEY DE CATASTRO DEL ESTADO DE\nAGUASCALIENTES\nLEY DE CATASTRO DEL ESTADO DE AGUASCALIENTES\n2017.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 379\nLEY DE CATASTRO DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1º.- La presente Ley es de orden público y de observancia general y tiene por objeto reglamentar la función catastral.\nARTÍCULO 2º.- El Catastro, para efectos de esta ley, es el inventario preciso y detallado de los bienes inmuebles públicos y privados ubicados en el Estado y su valuación, mediante registros gráficos y alfanuméricos, para los fines que se precisan en esta Ley.\nARTÍCULO 3º.- El Catastro tiene por objeto:\na) Identificar y delimitar los bienes inmuebles.\nb) Integrar, controlar y mantener permanentemente actualizada la información relativa a las multifinalitario.\nc) Determinar los valores catastrales de los bienes inmuebles, aplicando las Tablas de\nValores Unitarios del suelo y/o construcciones aprobadas por el Congreso;\nd) Integrar la cartografía catastral del territorio del Estado;\ne) Aportar información técnica en relación a los límites del territorio del Estado y de sus\nMunicipios y apoyar las tareas de ordenamiento y regulación del desarrollo urbano.\nf) Ser la base oficial de la información física de los bienes inmuebles.\ng) Atender solicitudes de trámites, así como prestar servicios catastrales mediante mecanismos electrónicos.\nARTÍCULO 4º.- El registro y la valuación catastral se declaran de utilidad pública, para fines fiscales, socioeconómicos y urbanísticos.\nARTÍCULO 5º.- A falta de disposición expresa, en cuanto a la aplicación e interpretación de esta Ley, se aplicarán supletoriamente, en cuanto se refieran a sus materias, el Código\nFiscal, Código Civil, Ley sobre el Uso de Medios Electrónicos, Código de Procedimientos\nCiviles, Ley del Procedimiento Administrativo, Código Urbano, Ley de Transparencia y\nAcceso a la Información Pública, Ley de Hacienda, y Ley de Ingresos del ejercicio fiscal que corresponda, todas ellas del Estado de Aguascalientes y las Leyes de Hacienda de los\nMunicipios y Leyes de Ingresos de los mismos del ejercicio fiscal que corresponda.\nARTÍCULO 6º.- Para los efectos de esta Ley se entenderá por:\nI. Avalúo Catastral: Es la determinación del valor catastral de un bien inmueble, emitido por el Instituto y consignada en un documento físico o electrónico, mediante la aplicación de las Tablas de Valores Unitarios del suelo y/o construcciones vigentes;\nII. Avalúo Comercial: Es la determinación del valor comercial de los bienes inmuebles, consignada en un documento físico o electrónico, en el cual se establece el valor que tienen en el mercado, a través de los procedimientos de valuación vigentes.\nIII. Ayuntamiento: El Gobierno Constitucional de cada uno de los Municipios del Estado;\nIV. Cartografía Catastral: Información gráfica, conformada por mapas y ortofotos del territorio del Estado, elaborada por el Instituto con los procedimientos técnicos y metodológicos del mismo, que define entre otras características, la forma y dimensión de los predios y sus construcciones, independientemente de su uso o actividad;\nV. Cédula Única Catastral Electrónica: Es el documento que contiene la información que vinculación con el Registro Público.\nVI. Condominio: Régimen de propiedad por virtud del cual una persona puede ser dueño de un área exclusiva y al mismo tiempo de áreas comunes, con las modalidades que establece el Código Urbano en vigor, debiendo estarse a las definiciones que dicho ordenamiento establece.\nVIII. Construcción: La obra civil de cualquier tipo o destino, incluyendo los equipos o instalaciones adheridas permanentemente y que forman parte integrante de un inmueble;\nIX. Clave Catastral: Código asignado por el Instituto que identifica al predio en forma única, para su localización, el cual será homogéneo en todo el Estado.\nX. Documento Electrónico: El que define y precisa la Ley Sobre el Uso de Medios\nElectrónicos para el Estado de Aguascalientes.\nXI. Documento Físico: Al documento en papel expedido por las Autoridades Competentes.\nElectrónicos para el Estado de Aguascalientes.\nXIV. Forma Precodificada: Es el formato electrónico elaborado por el Instituto que contiene la información existente en los registros catastrales para el ingreso de cada trámite o servicio en específico de el o los predios involucrados;\nXV. Fusión: Es la unión de dos o más terrenos, lotes, áreas o predios colindantes, a efecto de formar uno solo, en los términos en que lo establezca el Código Urbano en vigor;\nXVI. Fraccionamiento: La división de un terreno en manzanas y lotes, que requiera del trazo de una o más vías públicas, así como la ejecución de obras de urbanización que le permitan la dotación de infraestructura, equipamiento y servicios urbanos, en los términos en que lo establezca el Código Urbano en vigor;\nXVII. Gobierno del Estado: Gobierno del Estado de Aguascalientes.\nXVIII. Inspección: Verificación de la información de los registros catastrales en campo por parte de la autoridad catastral en el Estado, para comprobar el cumplimiento de las disposiciones de la presente Ley;\nXIX. Interés Jurídico: El que tienen los particulares respecto de bienes inmuebles, por ser propietarios, poseedores, usufructuarios o colindantes de tales inmuebles o bien posesión a título de dueño.\nXX. Instituto: El Instituto Catastral del Estado de Aguascalientes;\nXXI. Levantamiento de información Catastral: Conjunto de operaciones necesarias para la inmuebles para su inscripción en los registros catastrales.\nXXII. Levantamiento Topográfico Catastral: Conjunto de operaciones necesarias para catastral;\nXXIII. Localidad: Es el lugar ocupado con una o más edificaciones, las cuales pueden estar habitadas o no; este lugar es conocido por un nombre dado por alguna disposición legal o la costumbre;\nXXIV. Manual de Procesos y Procedimientos: Documento que describe la secuencia lógica el Instituto.\nXXV. Manual de Valuación: El conjunto de reglas que determinan el procedimiento para la obtención de las Tablas de Valores Unitarios del suelo y/o construcciones, el cálculo del valor catastral de los inmuebles y la elaboración de los avalúos comerciales solicitados en los casos previstos en esta Ley;\nXXVI. Manzana: Área formada por uno o varios lotes o predios colindantes, delimitada por vialidades públicas o privadas ubicadas en fraccionamientos, condominios, desarrollos inmobiliarios especiales, subdivisiones, barrios o colonias de los centros de población, en los términos en que lo establezca el Código Urbano en vigor;\nXXVIII. Operaciones catastrales: La integración de la información, inspección, medición, levantamientos topográficos, cálculo de superficies, planeación, valuación, registro, actualización del padrón y demás actos administrativos propios de la función catastral;\nXXIX. Padrón Catastral: El conjunto de registros alfanuméricos y cartográficos en los que se contienen los datos generales y particulares de los bienes inmuebles ubicados en el territorio del Estado;\nXXX. Perito Valuador Profesional: Es aquél que cuenta con autorización legal o con\nCédula Profesional en el campo de la valuación;\nXXXI. Plano Catastral Certificado: El plano elaborado por el Instituto respecto de un predio, mediante levantamiento topográfico catastral o por cualquier otro elemento disponible dentro de los registros cartográficos; que señale correctamente la ubicación, forma, superficie y medidas físicas del mismo; que esté autentificado mediante la certificación del propio Instituto teniendo por tanto, plena validez administrativa.\nXXXII. Portal Catastral: Sitio web del Instituto que permite al usuario, de forma fácil e integrada, el acceso a la información catastral, servicios electrónicos y trámites en línea ofrecidos por el mismo;\nXXXIII. Predio: Porción de terreno comprendido dentro de un perímetro cerrado, con construcciones o sin ellas;\nLos Predios se clasifican en\nA. Urbano: El que se encuentra dentro de los límites del área de influencia de las ciudades o centros de población y que cuenta con servicios de agua potable, drenaje y energía eléctrica o bien, cuando tenga la clasificación de uso o destino de suelo urbano expedido por la autoridad competente. La denominación \"Urbano\" podrá variar y usarse la que establezca el\nCódigo Urbano en vigor.\nB. En Transición: El que ha sufrido o es susceptible de un cambio de actividad primaria debido a su localización geográfica y por presiones de crecimiento poblacional, independientemente de contar con servicios públicos, calles trazadas y/o infraestructura urbana.\nC. Rurales o Rústicos: El que no cuenta con los servicios públicos a que se refiere el inciso anterior y se encuentra fuera de los límites de las ciudades o centros de población.\nXXXIV. PUNTOS GPS: Sistema de posicionamiento, global, ubicación geográfica en base a coordenadas.\nXXXV. Red Geodésica Estatal: Es el conjunto de puntos ubicados en la superficie terrestre en los cuales se determinan su posición geográfica diferencial (latitud, longitud y elevación) mediante el uso de receptores GPS, creando un marco de referencia geográfica.\nXXXVI. Región Catastral: la delimitación de las áreas que resultan de la agrupación de\nMunicipios de acuerdo con sus características geográficas, para efectos de administración y control catastral.\nXXXVII. Registros Catastrales: El conjunto de datos contenidos en el Padrón Catastral, así como la contenida en los expedientes catastrales.\nXXXVIII. Registro Público: El Registro Público de la Propiedad y del Comercio en el\nEstado de Aguascalientes.\nXL. Reglamento Interior: El Reglamento Administrativo que determina y organiza el trabajo de los funcionarios y empleados del Instituto;\nXLII. Sector Catastral: La división de una zona geográfica que establece el Instituto y que agrupa a un número determinado de manzanas en función de su ubicación;\nXLIII. Sello Electrónico: El que define y precisa la Ley Sobre el Uso de Medios\nElectrónicos para el Estado de Aguascalientes.\nXLIV. Sistema de Información Catastral (SIC): Es la aplicación informática utilizada por el\nInstituto para la realización de las operaciones catastrales, el control y la preservación de los registros catastrales.\nXLV. Subdivisión de Predios Urbanos: La partición de un terreno ubicado en zonas urbanas o urbanizables dentro de los límites de un centro de población urbano o rural, de territorio aplicables, en dos o más fracciones o predios, que tengan acceso o requieran de la apertura de una vía pública y en su caso, la introducción de servicios urbanos;\nXLVI. Subdivisión de Predios Rústicos: la partición de un terreno en dos o más fracciones o predios, ubicado fuera de las zonas urbanas o urbanizables o de los límites de un centro de población urbano o rural, de conformidad con lo previsto en los programas de desarrollo urbano y ordenamiento del territorio aplicables;\nXLVII. Subdivisión de Predios en Transición: La partición de un terreno rústico en etapa de transición para convertirse en urbano, en dos o más fracciones o predios.\nXLVIII. Tablas de Valores Unitarios: Documento oficial aprobado por el Congreso, que contiene los Valores Unitarios del Suelo y/o Construcciones y que podrán estar plasmados en planos impresos o digitales por sectores y/o zonas catastrales;\nXLIX. Trámites Catastrales: Todos y cada una de las solicitudes por medios físicos o electrónicos presentadas ante el Instituto por parte de los usuarios y que estén previstas en la ley.\nL. Valor Unitario: Precio por metro cuadrado de Suelo y/o Construcción aprobado por el\nCongreso;\nLI. Valor Catastral: Es el determinado por el Instituto, compuesto de la suma de los productos de las superficies de terreno y/o construcción por su valor unitario\nLII. Zona Catastral: Son las áreas en las que se dividen los Municipios y que presentan características homogéneas en cuanto a sus aspectos físicos, económicos, sociales, de uso actual y potencial del suelo, que preferentemente estén delimitadas por rasgos físicos, como carreteras, caminos, brechas, vías y arroyos.\nLIII. Zonificación Catastral: La demarcación del territorio del Estado en zonas y sectores catastrales, de acuerdo a las características señaladas en esta Ley y en los ordenamientos aplicables.\nCAPÍTULO II\nDe las Autoridades de Catastro\nARTÍCULO 7°.- Son autoridades en materia de catastro en el ámbito de su competencia:\nI. El Gobernador del Estado;\nIV. El Instituto Catastral del Estado;\nV. El Director General del Instituto; y\nVI. Los Ayuntamientos de los Municipios del Estado.\nARTÍCULO 8°.- Compete al Gobernador del Estado:\nI. Establecer la política, normas y lineamientos generales del Instituto y evaluar su cumplimiento;\nII. Ordenar anualmente la publicación en el Periódico Oficial del Estado de los Convenios de Colaboración, así como de las Tablas de Valores Unitarios del suelo y/o construcciones que sean aprobadas por el Congreso del Estado;\nIII. Suscribir acuerdos de coordinación en materia catastral con los Municipios del Estado, dependencias y entidades de la Administración Pública Federal, así como con otras\nEntidades Federativas; y\nIV. Las demás que expresamente determine esta Ley y demás disposiciones jurídicas aplicables.\nARTÍCULO 9°.- Corresponde al Congreso del Estado analizar y en su caso aprobar las propuestas que los Ayuntamientos, en el ámbito de su competencia, formulen sobre las cuotas y tarifas aplicables a impuestos, derechos, contribuciones de mejoras y las Tablas de\nValores Unitarios del suelo y/o construcciones que sirvan de base para el cobro de las contribuciones sobre la propiedad inmobiliaria. Las mencionadas tablas de valores serán\nARTÍCULO 10.- El Secretario de Finanzas del Estado tendrá las siguientes atribuciones:\nI. Establecer programas tendientes a lograr los objetivos del Catastro establecidos en el artículo 3° de esta Ley, así como suministrar los recursos necesarios para el funcionamiento del Instituto;\nII. Suscribir acuerdos de coordinación en materia catastral con los Ayuntamientos y otras dependencias y entidades de la Administración Pública del Estado; y\nIII. Las demás que expresamente determine esta Ley y demás disposiciones jurídicas aplicables.\nARTÍCULO 11.- Son atribuciones de los Ayuntamientos:\nI. Suscribir convenios de colaboración en materia catastral con el Instituto en los términos de la presente Ley;\nII. Participar, por conducto del Presidente Municipal o el funcionario que este designe en el\nConsejo Técnico Catastral y de Valuación;\nIII. Proponer al Congreso del Estado, las Tablas de Valores Unitarios del suelo y/o construcciones, que sirvan de base para el cobro de los impuestos sobre la propiedad raíz o inmobiliaria;\nIV. Proponer al Instituto, políticas, lineamientos y normas técnicas generales que puedan mejorar la función catastral en la entidad, y de Coordinación que se celebren con el Estado o el Instituto.\nCAPÍTULO III\nDe la Cartografía Catastral\nARTÍCULO 12.- Para la Planeación Territorial de las Dependencias y Entidades Estatales y\nMunicipales la Cartografía Catastral será base oficial de apoyo técnico en dicha materia.\nCAPÍTULO IV\nPrincipios Generales\nARTÍCULO 13.- Del Principio de Inscripción: La Inscripción es el principio por el cual se producen los efectos de la función catastral, en el que se aprecian los actos de registro, modificación, cancelación, descripción y valuación realizados, que se materializan en el\nPadrón Catastral.\nARTÍCULO 14.- Del Principio de Validación de Trámites: El principio de validación consiste en que todo trámite que se presente ante el Instituto, debe ser revisado, examinando los documentos y los registros Gráficos y Alfanuméricos, tomando en cuenta\nInstituto otras Instancias, a fin de que en el Padrón Catastral haya inscritos solamente bienes inmuebles validados. No obstante lo anterior, la inscripción catastral no produce efectos constitutivos de derechos.\nARTÍCULO 15.- Del Principio de Prelación.- El principio de prelación, consiste en determinar, en atención al número y fecha de registro de la solicitud el orden en que debe darse atención a los trámites catastrales solicitados respecto de un mismo bien inmueble.\nmismo bien inmueble, se atenderá a la hora, minuto y segundo, estableciendo un estricto orden de presentación.\nARTÍCULO 16.- Del Principio de Especialidad o determinación: Este principio consiste en determinar e identificar perfectamente los bienes inmuebles motivo de registro, sus titulares, así como el alcance y contenido de los derechos.\nConforme a este Principio, no será posible la inscripción en el Instituto de ningún inmueble que no esté perfectamente determinado en su titularidad, extensión y contenido.\nARTÍCULO 17.- Del Principio Localización.- Consiste en ubicar geográficamente los inmuebles del territorio del Estado, independientemente del dominio o posesión.\nARTÍCULO 18.- Del Principio de Fe Pública Catastral.- Consiste en que debe presumirse, que los datos inscritos en el Instituto respecto de los predios, salvo prueba en contrario, son los reales.\nCAPÍTULO V\nDel Instituto Catastral\nARTÍCULO 19.- El Instituto Catastral del Estado de Aguascalientes, es un organismo público desconcentrado con autonomía técnica y de gestión, dependiente de la Secretaría de\nFinanzas del Gobierno del Estado, con domicilio en la ciudad de Aguascalientes, pudiendo tener dentro del Estado delegaciones y oficinas donde se requiera.\nARTÍCULO 20.- El objeto del Instituto es crear y administrar el sistema de información\nCatastro.\nARTÍCULO 21.- El Instituto tendrá las siguientes atribuciones:\nI. Planificar, coordinar, administrar, evaluar las actividades y programas en materia catastral;\nII. Formular y homologar las normas técnicas y administrativas aplicables a la identificación, registro, valuación, revaluación y delimitación de los bienes inmuebles ubicados en el Estado;\nIII. Integrar los registros e información catastral del Estado previstos en la Ley y actualizar oportunamente los cambios en los datos sobre la propiedad inmobiliaria;\nIV. Conservar en forma electrónica la información territorial catastral del Estado, para fines jurídicos, económicos, sociales, fiscales, estadísticos, de planeación y de investigación geográfica.\nV. Establecer, actualizar y publicar la Red Geodésica Estatal.\nVI. Llevar a cabo todas las operaciones necesarias tendientes a la conservación de los registros catastrales, padrones, archivos y demás información física y electrónica, debiendo contar con un respaldo en dicha información.\nVII. Definir y establecer los procedimientos técnicos y metodológicos para la conformación de la cartografía catastral, del Estado;\nVIII. Realizar en forma permanente la investigación técnica y tecnológica de métodos, sistemas, procedimientos de valuación, registro y demás aspectos relacionados con la propiedad inmobiliaria, así como con la modernización del catastro y su operación;\nIX. Diseñar y establecer las formas precodificadas y los formatos autorizados para efectuar los trámites y servicios;\nX. Establecer y supervisar la ejecución de las normas técnicas y administrativas, así como el Manual de Valuación y los demás instructivos, manuales y programas tendientes a lograr los objetivos del Instituto;\nXI. Requerir a los propietarios de los predios la presentación de las manifestaciones en los casos previstos en esta Ley;\nXII. Ordenar y practicar visitas domiciliarias, inspecciones y verificaciones a los predios, actualizando de oficio en el Padrón Catastral las construcciones detectadas en tales inspecciones; así como los demás actos que establezcan las disposiciones legales para vigilar el cumplimiento de esta ley;\nXIII. Entregar, a solicitud expresa de los Municipios, los estudios técnicos que sirvan de\nUnitarios del suelo y/o construcciones;\nXIV. Practicar, previo el cumplimiento de los requisitos correspondientes, los avalúos catastrales y comerciales, solicitados por las autoridades administrativas o judiciales que lo requieran en el ejercicio de sus funciones;\nXV. Practicar, previo el cumplimiento de los requisitos correspondientes, los avalúos catastrales, solicitados por los notarios públicos que con ese carácter intervengan en actos o\nXVI. Practicar, previo el cumplimiento de los requisitos correspondientes, los autoridades administrativas o judiciales que lo requieran en el ejercicio de sus funciones, relacionados con los predios, y los propietarios;\nXVII. Establecer y coordinar el registro de los Peritos Valuadores Profesionales en el\nPadrón Estatal de Peritos Valuadores Profesionales;\nXVIII. Llevar un registro de los Peritos Valuadores Profesionales en el Padrón Estatal de\nPeritos Valuadores Profesionales;\nXIX. Atender las solicitudes de aclaración administrativa formuladas por los particulares o sus representantes legales;\nAyuntamientos de la Entidad, en las materias de su competencia;\nXXI. Establecer las bases técnicas, metodológicas y administrativas aplicables para la identificación de predios, registro de los mismos y mantenimiento del padrón catastral;\nXXII. Celebrar convenios con instituciones, organismos y Registros, para la homologación, estandarización e intercambio de información estableciendo mecanismos de vinculación a efecto de lograr con mayor eficiencia y seguridad sus objetivos.\nXXIII. Celebrar convenios de colaboración con los Ayuntamientos que lo soliciten para el ejercicio de las atribuciones que les correspondan en los términos de la presente ley y demás disposiciones legales aplicables;\nXXIV. Celebrar convenios de coordinación, colaboración, cooperación o de cualquier otra naturaleza que resulten necesarios para el cumplimiento de sus objetivos o atribuciones, que no sean de facultad exclusiva del Poder Ejecutivo;\nXXV. Elaborar y mantener actualizado El Padrón Catastral del Estado;\nXXVI. Clasificar los inmuebles en Urbanos, Rurales ó Rústicos y En transición según\nXXVII. Solicitar a las dependencias y entidades Federales, Estatales y Municipales, los datos, documentos o informes de manera física o electrónica que sean necesarios para integrar y actualizar el padrón catastral;\nXXVIII. Efectuar, en coordinación con las dependencias de los Poderes Ejecutivos Federal, Estatal, así como de los Municipios, los estudios para apoyar la determinación de los límites del territorio del Estado y de los Municipios;\nXXIX. Establecer los mecanismos de coordinación y vinculación con otras Instancias y de manera obligatoria entre el Instituto y el Registro Público, para obtener la identificación precisa y datos jurídicos de los inmuebles inscritos, así como con la Federación y las información en materia catastral;\nXXX. Diseñar e instrumentar nuevas modalidades de servicios catastrales electrónicos que, respondan a las necesidades específicas de los usuarios.\nXXXI. Determinar las acciones generales y particulares para atender lo relativo a políticas será permanente.\nXXXII. Incluir e implementar acciones generales y particulares para atender todo lo el Instituto.\nXXXIII. Elaborar anualmente el proyecto de los estudios técnicos referentes a las Tablas de\nValores Unitarios del suelo y/o construcciones, del Estado.\nXXXIV. Otorgar, negar o cancelar la inscripción catastral de bienes inmuebles;\nXXXV. Actualizar anualmente la Cartografía de las áreas que el Instituto considere necesarias a través de la adquisición de imágenes satelitales de alta resolución.\nXXXVI. Implementar acciones necesarias para cumplir con lo establecido en el principio de validación de trámites;\nXXXVII. Implementar las acciones necesarias para que toda tramitación en materia catastral se realice por medios electrónicos, a menos que exista impedimento legal.\nXXXVIII. Emitir con sello y firma electrónicos las constancias de los trámites realizados ante el Instituto, así como las claves y medidas de seguridad para tener acceso a la información del Sistema de Información Catastral.\nXXXIX. Las demás que le determinen esta Ley y otras disposiciones legales aplicables.\nARTÍCULO 22.- La inscripción de un predio en el Padrón Catastral no genera ningún inscrito.\nARTÍCULO 23.- El Instituto estará conformado por las unidades administrativas que a continuación se señalan:\nI. Dirección General;\nII. Dirección Operativa;\nIII. Unidad de Valuación e Inspección;\nIV. Unidad de Gestión Territorial;\nV. Unidad de Actualización;\nVI. Unidad Jurídica;\nVII. Unidad Administrativa;\nEl Reglamento interior del Instituto, señalará la forma en que deberá sesionar y tomar sus acuerdos el Instituto.\nARTÍCULO 24.- El Instituto contará además, con un Consejo Técnico Catastral y de\nValuación.\nCAPÍTULO VI\nDel Director General\nARTÍCULO 25.- El Director General del Instituto deberá de reunir los siguientes requisitos:\nI. Ser ciudadano mexicano y estar en pleno ejercicio de sus derechos;\nII. Poseer Título a Nivel de Licenciatura; y\nIII. Tener conocimientos y/o experiencia en materia catastral.\nARTÍCULO 26.- El Director General del Instituto, tendrá las siguientes atribuciones y facultades:\nI. Dirigir técnica y administrativamente la operación del Instituto;\nII. Expedir los Manuales que sean necesarios para el mejor funcionamiento del Instituto y sus operaciones, recabando el visto bueno del Secretario de Finanzas, así como proponer al su revisión, aprobación y publicación en el Periódico Oficial del Estado.\nReglamentos, manuales y lineamientos del Instituto.\nIV. Coordinar la ejecución de los programas tendientes a lograr los objetivos del Instituto;\nV. Representar administrativamente al Instituto;\nVI. Hacer cumplir los acuerdos del Consejo Técnico Catastral de Valuación;\nVII. Celebrar, otorgar y suscribir con firma autógrafa o electrónica todos los actos y documentos inherentes a las facultades que le otorga esta Ley, así como las certificaciones que debe expedir el Instituto;\nVIII. Suscribir convenios de coordinación, colaboración, cooperación o de cualquier otra naturaleza que resulten necesarios para el cumplimiento de los objetivos del Instituto;\nIX. Suscribir convenios y contratos con las instituciones públicas y privadas y/o personas físicas o morales que soliciten servicios relacionados con el objeto del Instituto;\nX. Hacer cumplir los acuerdos, atribuciones y mandamientos del Instituto;\nXI. Aprobar y publicar los sectores y zonas catastrales;\nXII. Coordinar anualmente los estudios técnicos y metodológicos para la elaboración de las\nTablas de Valores Unitarios del suelo y/o construcciones;\nXIII. Convocar al Consejo Técnico Catastral y de Valuación;\nXIV. Presidir el Consejo Técnico Catastral y de Valuación;\nXV. Enviar al Secretario de Gobierno, durante el mes de enero de cada año, el directorio de los Peritos Valuadores Profesionales inscritos en el Padrón Estatal de Peritos Valuadores\nProfesionales, para su publicación en el Periódico Oficial del Estado;\nXVI. Determinar las infracciones e imponer las sanciones que correspondan por violaciones a las disposiciones contempladas en la presente Ley;\nXVII. Expedir, previo el cumplimiento de los requisitos correspondientes, copias simples de documentos que obren en archivos de catastro, relacionados con predios propiedad del solicitante.\nXVIII. Expedir, previo el cumplimiento de los requisitos correspondientes, copias certificadas electrónicas, constancias de trámite e informes físicos o electrónicos, con firma y sello electrónicos, respecto de los documentos e informes que obren en los archivos del catastro, relacionados con los predios, a solicitud expresa de quien tenga interés jurídico para ello o bien de autoridades administrativas o judiciales mediante solicitud oficial, notarios públicos, peritos valuadores y corredores públicos, que con ese carácter intervengan en actos o contratos relacionados con dichos predios;\nXIX. Expedir a los solicitantes, previo el cumplimiento de los requisitos correspondientes, en forma impresa o electrónica, la información cartográfica elaborada por el Instituto;\nXX. Suscribir Convenios para la homologación, estandarización e intercambio de información y mecanismos de vinculación;\nXXI. Suscribir previo cumplimiento de los requisitos legales correspondientes los convenios de servicios electrónicos, con los usuarios.\nXXII. Las demás facultades o atribuciones que para el buen funcionamiento de la institución le otorguen otras disposiciones legales.\nARTÍCULO 27.- El trámite y resolución de los asuntos que sean competencia del Instituto, corresponden originariamente al Director General, quién podrá delegar cualquiera de sus señalados en el Artículo 23 de la presente Ley, excepto aquellas que por disposición legal deba ejercer directamente.\nLa Dirección Operativa suplirá en sus ausencias temporales al Director General, quien tendrá las atribuciones, funciones y obligaciones que el Director General le asigne, así como las que establezca el Reglamento Interior del Instituto. El Director Operativo y los demás funcionarios del Instituto, serán suplidos respectivamente, por el titular de la unidad que siga en el orden establecido en el Artículo 23 de la presente ley.\nCAPÍTULO VII\nDel Consejo Técnico Catastral y de Valuación\nARTÍCULO 28.- El Consejo Técnico Catastral y de Valuación estará integrado por un\nPresidente, un Secretario y los Vocales que en este mismo artículo se indican.\nLa Presidencia del Consejo Técnico Catastral y de Valuación estará a cargo del Director\nGeneral del Instituto, quién tendrá voto de calidad en caso de empate.\nLa Secretaría estará a cargo del Director Operativo del Instituto.\nLas ausencias temporales del Presidente y del Secretario, así como de los vocales que\nDirector General del mismo.\nLos Vocales serán:\nI. Los Titulares de las Unidades Administrativas del Instituto de: Valuación e Inspección, Gestión Territorial y de Actualización.\nII. Los Presidentes en turno del Colegio de Valuadores del Estado de Aguascalientes A.C., de la Sociedad de Arquitectos Valuadores A.C. y del Colegio de Corredores Públicos del\nEstado.\nIII. Un representante de la Secretaría de Finanzas del Estado.\nIV. En caso de que el Consejo Técnico Catastral y de Valuación vaya a resolver algún asunto de interés de un Municipio en particular, se solicitará a su Presidente Municipal designe a una persona para que lo represente, el cual tendrá derecho a voz y voto.\nLos integrantes del Consejo Técnico Catastral y de Valuación tendrán voz y voto, y fungirán en estos cargos de manera honorífica.\nARTÍCULO 29.- El Consejo Técnico Catastral y de Valuación tendrá en materia de valuación catastral las siguientes facultades:\nI. Emitir opinión respecto a las Tablas de Valores Unitarios del suelo y/o construcciones, elaboradas anualmente por el Instituto; y\nII. Convocar a sesiones, a un representante del Colegio de Notarios del Estado o de otras ramas de profesionales o prestadores de servicios que puedan resultar interesados en los temas a tratar; tales invitados sólo tendrán derecho a voz y no a voto.\nARTÍCULO 30.- El Consejo Técnico Catastral y de Valuación en materia de valuación comercial tendrá las siguientes facultades:\nI. Implementar y actualizar anualmente el Padrón de Peritos Valuadores Profesionales;\nII. Recibir las solicitudes y documentación que presenten los aspirantes a formar parte del\nPadrón de Peritos Valuadores Profesionales, verificando que cumplan los requisitos que establece la presente Ley y sus normas reglamentarias.\nIII. Examinar las solicitudes mencionadas, formulando la resolución correspondiente, en el plazo que para ello señale el Consejo, en la que se otorgará o negará, en su caso el registro;\nIV. Aplicar los exámenes correspondientes a los aspirantes mencionados;\nV. Determinar y coordinar los cursos de capacitación que deban cubrir los aspirantes mencionados;\nVI. Designar de entre los funcionarios del Instituto, a la persona encargada de elaborar y actualizar el Padrón de Peritos Valuadores Profesionales;\nVII. Remitir al Director General del Instituto el Padrón de Peritos Valuadores Profesionales para su publicación en el Periódico Oficial del Estado;\nVIII. Determinar los formatos correspondientes utilizados para la elaboración de los avalúos inmobiliarios previstos en esta Ley;\nIX. Establecer, métodos, criterios mínimos y técnicas de valuación a utilizar de acuerdo con la naturaleza y condiciones de los bienes inmuebles a valuar;\nX. Determinar y aplicar, las sanciones a los Valuadores registrados en el Padrón de Peritos\nValuadores Profesionales que incurran en irregularidades;\nXI. Proponer las normas de actuación a las que deberán sujetarse los peritos registrados, con base en lo dispuesto por la presente Ley y sus disposiciones reglamentarias;\nXII. Analizar y estudiar las normas que rigen la valuación comercial y hacer las propuestas de actualización o modificación que considere pertinentes;\nXIII. Supervisar que la actuación de los peritos se apegue estrictamente a las disposiciones métodos, criterios, formatos de valuación autorizados y normas técnicas aplicables;\nXIV. Recibir y resolver las denuncias de los particulares inconformes por la actuación de los peritos, respecto a los avalúos que éstos emitan; y\nXV. Ejercer las demás facultades y atribuciones que le señalan esta Ley y su Reglamento.\nARTÍCULO 31.- El Consejo Técnico Catastral y de Valuación sesionará cuando menos una vez cada seis meses y en cualquier ocasión en que fuere convocado por su Presidente.\nARTÍCULO 32.- Para formar parte del Padrón de Peritos Valuadores Profesionales, los interesados deberán solicitarlo por escrito al Presidente del Consejo Técnico Catastral y de\nValuación, acreditando lo siguiente:\nI. Contar con cédula profesional de posgrado en valuación emitida por la Secretaría de\nEducación Pública Federal o con título de Corredor Público emitido por la Secretaría de\nEconomía del Gobierno Federal;\nII. Comprometerse por escrito a cumplir con el programa anual de actualización y certificación, que determine el Consejo Técnico Catastral y de Valuación, lo cual será condicionante para mantener el registro;\nIII. Presentar la constancia de aprobación de los exámenes que determine el Consejo\nTécnico Catastral y de Valuación; y\nIV. No haber sido condenado por autoridad judicial, por delitos dolosos en los últimos cinco años.\nARTÍCULO 33.- Los Peritos Valuadores Profesionales adscritos al Registro Estatal de\nPeritos Valuadores Profesionales, serán quienes practiquen los Avalúos Comerciales en la forma y términos que lo dispongan las Leyes de Hacienda Municipales.\navalúos en las formas aprobadas de acuerdo con esta Ley.\nCAPÍTULO VIII\nDe las Operaciones Catastrales\nARTÍCULO 34.- Las operaciones catastrales estarán a cargo del Instituto, las cuales tienen por finalidad efectuar la identificación, descripción, delimitación, localización y mensura de los bienes inmuebles; inscribirlos en los registros catastrales respectivos, valuarlos, así como la generación de la Cédula Única Catastral Electrónica, todo esto a fin de servir de apoyo para planificar y regular su utilización.\nARTÍCULO 35.- En el Padrón Catastral del Instituto quedará registrada la clave catastral.\nclave catastral para todos los Municipios del Estado.\nARTÍCULO 36.- Al inscribir un predio en el Padrón Catastral, el Instituto elaborará la\nCédula Única Catastral Electrónica, integrando el Folio Real motivo de inscripción, que haya proporcionado el Registro Público.\nARTÍCULO 37.- El Instituto podrá realizar, visitas de inspección o verificación y de estudios técnicos en los predios para facilitar la operación de catastro, cumpliendo con los requisitos y procedimientos que establece la Ley del Procedimiento Administrativo.\nCuando no coincidan los datos manifestados con las características reales del inmueble, se realizarán los trabajos de campo necesarios, y se impondrán las sanciones que procedan.\nARTÍCULO 38.- El Instituto rechazará la inscripción en el padrón catastral, de los trámites relacionados con fusiones de predios de propietarios distintos, salvo que se trate de constitución de copropiedades. Igual se procederá en el caso de aportaciones de bienes a sociedades o asociaciones de cualquier tipo, si tales aportaciones implican fusión de predios de propietarios distintos. Para lo anterior se tomará en cuenta lo que disponga respecto el\nCódigo Urbano en vigor.\nARTÍCULO 39.- El Instituto proporcionará información y certificaciones de los datos que obren en el padrón catastral, previa solicitud de los particulares que acrediten su interés jurídico y hayan realizado el pago de los derechos respectivos.\nEn relación con lo anterior, el Instituto deberá observar las disposiciones que establece la\nARTÍCULO 40.- Las Constancias certificadas de los registros catastrales se expedirán a quien acredite tener interés jurídico en ello, y sólo serán tramitados y expedidos si las medidas propuestas por el solicitante son las correctas, previa inspección y verificación que se realice del predio motivo de certificación. En relación con lo anterior, el Instituto deberá\nInformación Pública del Estado de Aguascalientes.\nARTÍCULO 41.- Los propietarios de predios podrán solicitar Levantamientos Topográficos\nCatastrales, previa comprobación de su interés jurídico, es decir acreditando su derecho de propiedad además del previo cumplimiento de los requisitos correspondientes. El cuestión.\nEl resultado de dichos trabajos se hará constar en acta circunstanciada, que será firmada por el personal que hubiese intervenido en dichos trabajos, pudiendo firmar también los interesados si desean hacerlo.\nARTÍCULO 42.- Las personas físicas o morales que obtengan permiso de la autoridad competente para fraccionar o constituir un condominio en predios o terrenos, deberán presentar al Instituto, por medios electrónicos, la petición correspondiente para la apertura de las claves catastrales previo cumplimiento de los requisitos correspondientes.\nToda modificación o relotificación que autorice la autoridad competente, deberá presentarse por el interesado por medios electrónicos ante el Instituto, dentro de un plazo que no excederá de 30 días hábiles, contados a partir de la fecha en que se autorice la modificación, acompañando copia de la autorización y los planos correspondientes.\nEn cuanto se refiere a relotificaciones, sólo se inscribirán cuando los predios sean de un mismo propietario.\nARTÍCULO 43.- En los casos de predios no registrados, el Instituto está facultado para llevar a cabo su inscripción en el catastro, de acuerdo con el estado que guardan dichos predios en la fecha de su descubrimiento.\nARTÍCULO 44.- El padrón catastral deberá contener registro sobre la constitución de reservas territoriales y áreas de protección ecológica, delimitación de centros de población, zonas destinadas a conservación y las zonas, edificaciones y elementos que formen el patrimonio natural y cultural de los centros de población. Para lo anterior se tomará en cuenta lo que establezca el Código Urbano en vigor.\nARTÍCULO 45.- Para los trabajos técnicos del Instituto se requiere la formación y actualización de los siguientes Registros:\nI. Cartográfico; y\nII. Alfanumérico y de Exenciones.\nCAPÍTULO IX\nDel Sistema de Información Catastral\nARTÍCULO 46.- El Sistema de Información Catastral será el único medio por el cual se realice el registro, almacenamiento, custodia, seguridad, consulta, reproducción, verificación, administración, transmisión y vinculación de la información catastral.\nARTÍCULO 47.- Mediante el Sistema de Información Catastral, se realizarán los trámites y servicios de orden catastral y se expedirán los informes y documentos, mismos que producirán los efectos que las Leyes otorgan a los documentos públicos; mediante el mismo sistema se realizarán las siguientes Operaciones:\nA). La recepción de los trámites y servicios\nB). La validación de los trámites y servicios\nC). La actualización del padrón catastral\nD). La administración de los expedientes de los trámites y servicios\nE). La emisión de la Cedula Única Catastral Electrónica\nF). La valuación catastral unitaria\nG). La valuación masiva de predios\nH). La formulación, actualización de las Tablas de Valores Unitarios del Suelo y/o\nConstrucciones\nI). La consulta de la información catastral\nJ). La emisión de constancias de información catastral\nK). La conservación del acervo documental\nL). La administración de los trámites\nM). La administración de las Inspecciones físicas de predios\nN). La emisión de constancias de trámite;\nO). La emisión de certificaciones; y\nP). La Vinculación con el Registro Público de la Propiedad y del Comercio y otras\nInstancias.\nARTÍCULO 48.- Para la recepción de documentos, se estará a lo siguiente:\nI. La solicitud electrónica que provenga de un fedatario público deberá contener la firma y sello electrónico del mismo;\nII. La solicitud electrónica de los usuarios en general se hará a través del portal por medio de las claves y medidas de seguridad que para tal efecto emita el Instituto; y\nIII. Recibida la solicitud se remitirá constancia con el número de Folio Electrónico correspondiente, en los términos que establece el principio de prelación.\nSi la recepción de algún trámite se realiza en ventanilla del Instituto, éste generará un\nSistema de Información Catastral.\nARTÍCULO 49.- El Reglamento establecerá, los lineamientos necesarios para instaurar las herramientas tecnológicas previstas en materia de medios electrónicos. Los trámites y servicios para su correcto funcionamiento, estarán a cargo del Instituto y deberán comprender entre otras cuestiones las siguientes:\nI. Los requisitos para tener acceso a la consulta remota, así como los casos en que proceda la negación de este servicio, estableciendo mecanismos de seguridad que garanticen la integridad y actualización permanente de la información;\nII. La indicación de los procesos en que se incorpore la modalidad de la firma y sello electrónicos;\nIII. La emisión de la firma y del sello electrónicos, que resulten compatibles con el sistema de Información catastral;\nIV. Los procedimientos de recepción y envío de información por medios electrónicos, así como el acuse de recibo correspondiente; y\nV. El contenido de las formas precodificadas.\nCAPÍTULO X\nDe la Cédula Única Catastral Electrónica\nARTÍCULO 50.- Al inscribir un predio en el Padrón Catastral se generará la Cédula Única\nCatastral Electrónica, la cual será actualizada cada vez que se realice un cambio en la información inscrita.\nARTÍCULO 51.- La inclusión del Folio Real del Registro Público en la Cédula Única\nCatastral Electrónica es obligatoria, una vez que se obtenga la información correspondiente.\nARTÍCULO 52.- La Cédula Única Catastral Electrónica, contendrá por lo menos los siguientes datos:\na) Folio Real del Registro Público.\nb) Datos de propietarios en el Instituto y Registro Público.\nc) Datos de ubicación del Predio en el Instituto y Registro Público.\nd) Datos de superficies, medidas y colindancias en el Instituto y Registro Público.\ne) Datos y valores catastrales de terreno y construcciones en Catastro.\nf) Croquis de ubicación o plano manzanero.\nCAPÍTULO XI\nDe la Vinculación con Otras Instancias\nARTÍCULO 53.- La Vinculación con el Registro Público es obligatoria para el Instituto, que también queda facultado para vincularse con organismos Federales, Estatales y\nMunicipales.\nla Clave Catastral y el Folio Real, respectivamente.\nARTÍCULO 54.- Para los actos traslativos de dominio que se presenten ante el Instituto, se revisarán las inscripciones y los Avisos Preventivos inscritos en el Registro Público, para su aceptación o rechazo.\nEn caso de inconsistencias en los demás datos, no atribuibles al Instituto, se realizará la corrección mediante la aclaración correspondiente que formule el interesado.\nCAPÍTULO XII\nDe la Firma y del Sello Electrónicos\nARTÍCULO 55.- La firma y el sello electrónicos tendrán entera validez para los trámites y servicios que realice el Instituto, siempre y cuando se ajusten a las disposiciones que señalen las leyes aplicables en la materia.\nPara efectos de la presente ley, cuando los ordenamientos jurídicos hagan referencia a la\nPara todo lo relacionado con trámites electrónicos, se estará a lo que establezca la Ley\nSobre el Uso de Medios Electrónicos para el Estado de Aguascalientes y su Reglamento.\nARTÍCULO 56.- La presentación de trámites ante el Instituto por medios electrónicos con\nCAPÍTULO XIII\nDigitalizado\nARTÍCULO 57.- La Cédula Única Catastral Electrónica, los dictámenes de inspección, los levantamientos topográficos catastrales, las constancias de información, las constancias de trámite, las imágenes, las formas precodificadas electrónicas y demás contenidos del\nSistema de Información Catastral, así como las copias certificadas de tales documentos que expida el Instituto en forma electrónica, tendrán plena validez jurídica, y producirán los efectos que las Leyes otorgan a los documentos públicos.\nARTÍCULO 58.- El Reglamento establecerá los Lineamientos necesarios para autorizar y revocar el acceso al Sistema de Información Catastral del Instituto, así como para la recepción y envío de información por medios electrónicos o acuse de recibo con el número de control de ingreso respectivo.\nCAPÍTULO XIV\nDe las Formas Precodificadas\nARTÍCULO 59.- El procedimiento automatizado para los trámites en el Instituto será mediante formas precodificadas electrónicas, establecidas por el Instituto.\nARTÍCULO 60.- El Instituto pondrá a disposición de los usuarios las formas precodificadas que se requieran a través de los diferentes medios electrónicos.\nCAPÍTULO XV\nDel Procedimiento de Digitalización\nARTÍCULO 61.- El Instituto mantendrá un programa constante de digitalización del acervo, a través del cual preserve y mantenga el archivo, así como los documentos y mapas.\noperación, debiendo mantener el Sistema de Información Catastral ligado al acervo operación.\nCAPÍTULO XVI\nDe la Seguridad en la Información\nARTÍCULO 62.- La información de la base de datos que se creará con el Sistema de\nInformación Catastral estará a cargo y protección del Instituto.\nconsultado por dependencias y organismos auxiliares del Estado o de la Federación, así como por los Ayuntamientos, previo cumplimiento de los requisitos y/o convenios que para tal efecto se requieran.\nARTÍCULO 63.- En todo caso, la información contenida en el Padrón Catastral será propiedad del Estado de Aguascalientes. Se deberán implementar todas las garantías para en esta Ley.\nEl Instituto, a través de su Dirección General y previa autorización que obtenga de la\nSecretaría, podrá establecer convenios, gratuitos u onerosos con instituciones y dependencias públicas para el intercambio de información, siempre y cuando se justifique y se acredite el objeto y la necesidad para ello y se garantice en todo momento que se usará conforme a los fines y objetivos que establece esta Ley. Para lo anterior, el Instituto deberá observar las disposiciones que establece la Ley de Transparencia y Acceso a la Información\nPública del Estado de Aguascalientes.\nARTÍCULO 64.- La información contenida en el Sistema de Información Catastral deberá ser respaldada en los medios de almacenamiento digital, a través de procedimientos de recuperación de la información; dichos respaldos serán resguardados de acuerdo con los procedimientos de control, además de mantener replicada diariamente la información en un sitio alterno, conforme a los lineamientos establecidos por Oficialía Mayor del Gobierno del Estado.\nARTÍCULO 65.- El Instituto en coordinación con Oficialía Mayor garantizará el respaldo, y el mantenimiento de la información Catastral.\nARTÍCULO 66.- El Instituto será el encargado de determinar los perfiles y niveles de acceso de cada uno de los usuarios.\nCAPÍTULO XVII\nDe la Sectorización y Zonificación Catastral\nARTÍCULO 67.- La Sectorización y Zonificación, tienen como objeto la ubicación e identificación de los predios para efectos en materia catastral.\nARTÍCULO 68.- Para la ubicación e identificación de los predios urbanos, rurales o rústicos y en transición el territorio de los Municipios, se dividirá en: localidades, sectores, manzanas, predios y en su caso condominios.\nARTÍCULO 69.- La zonificación catastral para predios urbanos o en transición se hará tomando en cuenta como mínimo los siguientes factores:\nI. Las características de los servicios públicos y del equipamiento urbano;\nII. El estado de conservación y tipo de desarrollo urbano, en el cual deberá considerarse el uso potencial del suelo y la uniformidad de los predios;\nIII. La presencia de las discontinuidades, grietas o fallas geológicas;\nIV. Las políticas de ordenamiento y regulación del territorio que sean aplicables, así como de la tipología, los usos, reservas y destinos establecidos por los programas y declaratorias de desarrollo urbano;\nV. Las tendencias y características de crecimiento de las áreas urbanas colindantes;\nVI. El nivel socioeconómico de los habitantes de la zona; y\nVII. El valor comercial de los predios en la zona.\nARTÍCULO 70.- La zonificación catastral para predios rurales o rústicos se hará tomando en cuenta como mínimo los siguientes factores:\nI. Características físicas, topográficas, hidrológicas y uso real o potencial del suelo;\nII. El ordenamiento y regulación de la zona, conforme a la legislación y la planeación estatal y municipal;\nIII. La situación jurídica de la tenencia de la tierra;\nIV. El valor comercial de los predios en la zona;\nV. Su accesibilidad y tipo de las vías de comunicación; y\nVI. La cercanía a centros de población.\nCAPÍTULO XXVIII (SIC)\nDe la Valuación Catastral\nARTÍCULO 71.- La valuación catastral se llevara a cabo aplicando por separado a las superficies del terreno y de la construcción, los valores unitarios de las Tablas de Valores\nUnitarios de Suelo y/o Construcciones aprobadas por el Congreso, y servirá como base para fines estadísticos, administrativos y fiscales de conformidad con las disposiciones sobre la materia.\nARTÍCULO 72.- La valuación de los predios se fundará en los siguientes elementos:\nI. En el valor del terreno; y\nII. En el valor de las construcciones.\nconstrucciones.\nARTÍCULO 73.- Para la valuación del terreno, se tomará como base el valor unitario de calle o de zona en los predios urbanos o en transición, y el valor unitario de zona en los rústicos o rurales.\nde Valuación.\nARTÍCULO 74.- Para la determinación de los valores unitarios de terreno, se tomará en consideración la Zona y/o corredor de valor catastral dónde esté ubicado el predio, considerando los factores definidos en los Artículos 69 y 70 de la presente ley.\nARTÍCULO 75.- La determinación de los valores unitarios de terreno aplicables a los\nFraccionamientos y/o Colonias de las áreas urbanas, se hará atendiendo a las características de los servicios públicos y del equipamiento urbano, servicios Municipales existentes, vías de comunicación y la vecindad con zonas comerciales o centros de abasto, así como el procedimiento señalado en el Manual de Valuación.\nARTÍCULO 76.- Los valores unitarios del terreno para predios rústicos o rurales, se fijarán atendiendo a los factores siguientes:\nI. Tipo, clase y calidad de la tierra,\nII. Ubicación y cercanía a vías de comunicación y centros de población,\nIII. Condiciones hidrológicas y humedad relativa.\nIV. Situación jurídica de la tenencia de la tierra.\nEn el caso de zonas rurales destinadas a la explotación de recursos minerales, o explotaciones mineras y metalúrgicas, la determinación de los valores unitarios se hará las leyes federales sobre la materia, así como el procedimiento señalado en el Manual de\nValuación.\nARTÍCULO 77.- Para la determinación del valor de los predios en transición, se utilizarán las metodologías aplicables vigentes en materia de valuación, así como el procedimiento señalado en el Manual de Valuación.\nARTÍCULO 78.- Para la valuación de los predios, con construcciones o sin ellas, o únicamente de las construcciones, se tomarán como base los valores unitarios aprobados por el Congreso, observándose el procedimiento de valuación establecido en el Manual de\nValuación.\nARTÍCULO 79.- En los casos de los predios no contemplados en las Tablas de valores unitarios del suelo y/o construcciones autorizadas por el Congreso, y aquellos fraccionamientos que se autoricen durante la vigencia de dichas tablas, la determinación de zona que presente características similares.\nARTÍCULO 80.- La determinación de los valores unitarios de las construcciones se hará tomando en cuenta como mínimo los siguientes factores:\nI. Tipo;\nII. Edad;\nIII. Estado de conservación;\nIV. Vida útil total; y\nV. Los demás que estén establecidos en el Manual de Valuación.\nARTÍCULO 81.- Las construcciones de acuerdo a su tipo se clasificarán en:\nI. Habitacional en régimen de condominio o sin él;\nII. Comercial y/o Servicios; en régimen en condominio o sin él;\nIII. Industrial;\nIV. Equipamiento; y\nV. Especial.\nARTÍCULO 82.- Las construcciones que no estén comprendidas dentro de la clasificación mencionada en el Artículo anterior, deberán valuarse considerando las contempladas en el\nManual de valuación.\nARTÍCULO 83.- La valuación catastral se realizará, por el Instituto, cuando un predio se inscriba por primera vez en los registros del Catastro, y podrá actualizarse cuando:\nI. Se modifique el régimen de propiedad;\nII. Se realicen fusiones o subdivisiones;\nIII. Exista fraccionamiento o relotificación, total o parcial;\nIV. Cuando se haya terminado o cancelado, en su caso, la exención;\nV. Cuando se encuentre afectado por discontinuidades, grietas o fallas geológicas;\nVI. Siempre que por cualquier motivo el valor registrado del predio sea notoriamente inferior al que rija en el mercado; y\nVII. Cuando el propietario solicite la revisión y en su caso la reconsideración del valor catastral.\nARTÍCULO 84.- La valuación catastral se realizará obligatoriamente por el Instituto, cuando:\nI. Se autoricen nuevas Tablas de Valores Unitarios del suelo y/o construcciones por el\nCongreso;\nII. Cuando cambie su uso, clasificación o destino;\nIII. Cuando se realicen construcciones, adecuaciones, mejoras, ampliaciones o demoliciones;\nIV. Cuando el predio sufra un cambio físico que afecte notoriamente su valor; y\nV. Cuando se modifique la plusvalía del inmueble, con motivo de las obras públicas o privadas que aumenten o disminuyan notablemente el valor de la zona.\nARTÍCULO 85.- Los avalúos catastrales tendrán vigencia de un año a partir de la fecha de su expedición.\nARTÍCULO 86.- En los casos de los predios constituidos bajo el régimen de propiedad en condominio, el valor se fijará a cada unidad considerando su área privativa y el área de uso común e indiviso que le corresponde, tomando además en cuenta el procedimiento señalado en el Manual de Valuación.\nCAPÍTULO XIX\nDe las Obligaciones y Derechos\nARTÍCULO 87.- Los Notarios Públicos obtendrán directamente del Instituto la Cédula que intervengan.\nARTÍCULO 88.- Los fedatarios públicos tienen la obligación de manifestar al Instituto los actos traslativos de dominio, así como las protocolizaciones de fusiones o subdivisiones en las que intervengan, con firma y sello electrónicos por los medios instaurados para tal fin, anexando las imágenes digitales de los documentos que éste indique, dentro de los treinta días hábiles siguientes a su celebración; así mismo, deberán manifestar al Instituto que se trate y en los antecedentes del mismo, acompañando la resolución de autoridad competente, en el caso de excedencia de terreno.\nARTÍCULO 89.- En los casos en los que se detecte una excedencia de superficie resultado de un Levantamiento Topográfico Catastral, que arroje diferencias entre la información ante el Instituto, referente a los actos traslativos de dominio, así como las protocolizaciones de fusiones o subdivisiones, en los que intervengan, solo se aceptará el trámite para su registro, cuando la superficie no sea mayor al 5% de la que establezca el título de propiedad o antecedente, tratándose de predios urbanos y del 3% tratándose de bienes rurales o rústicos o en transición.\nEl registro de excedencia a que se refiere el presente Artículo sólo podrá llevarse a cabo una sola vez en el predio que se solicite, en los demás casos se estará a lo que determine la autoridad judicial competente.\nIgualmente, se aceptará el trámite cuando del propio texto del título de propiedad antecedente se desprendan errores de cálculo o aritméticos respecto de la superficie del predio o de las medidas de los linderos. Lo anterior sin que en ningún caso puedan aceptarse excedencias mayores a las señaladas en el párrafo que antecede.\nLos interesados podrán solicitar el levantamiento topográfico catastral para constatar la superficie correcta de los predios de su propiedad, pero no podrán solicitar la corrección de la inscripción en el Instituto, sino en los casos en los que se va a realizar un trámite traslativo de dominio, o protocolización de fusión o subdivisión o a través del trámite judicial correspondiente.\nARTÍCULO 90.- Los Traslados de Dominio aclarativos de algún fedatario público, deberán ser presentados ante el Instituto por el mismo fedatario o en su caso por el fedatario que esté realizando el nuevo tramite.\nARTÍCULO 91.- En caso de que el fedatario público detecte diferencias entre los datos del padrón catastral en la forma precodificada con los que obran en su poder, deberá solicitar al\nInstituto la verificación y en su caso, el trámite de corrección de la información.\nARTÍCULO 92.- Cuando el fedatario público detecte que existen diferencias en la superficie del terreno inscrita en relación con la física, estará obligado a informar al interesado de dichas inconsistencias, para que en su caso se realicen las correcciones correspondientes.\nARTÍCULO 93.- En los casos en que se detecte la no conclusión de algún trámite dentro de un lapso de sesenta días naturales, el Instituto estará facultado para solicitarle al fedatario público que lo elaboró, la confirmación o en su caso la cancelación del mismo.\nARTÍCULO 94.-Los propietarios de inmuebles en el Estado tienen la obligación de manifestar al Instituto toda construcción de tipo permanente, ampliación, mejora, modificación o demolición, dentro de los treinta días hábiles siguientes a la conclusión de acredite la propiedad del mismo.\nARTÍCULO 95.- La obligación de manifestar al Instituto no exime a los propietarios de predios que por disposición de la Ley en la materia, se encuentren en el registro de exenciones.\nOrdenamiento Territorial y los Ayuntamientos de los Municipios, por medio de sus órganos de Planeación, estarán obligados a proporcionar al Instituto los informes que sean necesarios para su incorporación al Padrón Catastral, tan pronto como sean acordadas o constituidas las reservas territoriales, áreas de protección ecológica o delimitación de centros de población, zonas destinadas a conservación o de edificaciones y elementos que formen el patrimonio natural y cultural de los centros de población.\nARTÍCULO 97.- Las autoridades judiciales estarán obligadas a dar aviso al Instituto de todas las resoluciones que causen ejecutoria, en las que se traslade o adquiera el dominio de un bien inmueble; dentro de los quince días hábiles siguientes a que causen estado.\nARTÍCULO 98.- Las autoridades estatales estarán obligadas a comunicar al Instituto, en forma electrónica a través de la interconexión con el Sistema de Información Catastral de forma permanente en tiempo real, de las autorizaciones de fraccionamientos, Condominios, Desarrollos Especiales así como de la construcción, restauración, ampliación o demolición de edificios, plazas o vialidades en los que intervengan.\nARTÍCULO 99.- Las Autoridades Municipales estarán obligadas a comunicar al Instituto, en forma electrónica, a través de la interconexión con el Sistema de Información Catastral de forma permanente en tiempo real, de las autorizaciones de licencias de construcción o demolición, de los avisos de terminación de obra, de las fusiones o subdivisiones que otorguen, con plano digital georeferenciado anexo y superficies de construcción.\nARTÍCULO 100.- El Instituto, el Registro Público de la Propiedad, los Municipios del través de las operaciones de traslación de dominio y creación de nuevos predios, fusiones, subdivisiones, fraccionamientos o condominio se compartirán la información que generen en el ejercicio de sus atribuciones vía electrónica de manera obligatoria, a fin de que los tramites se concluyan de manera satisfactoria y se tenga información actual y confiable.\nARTÍCULO 101.- Las Autoridades Estatales y Municipales competentes para las autorizaciones señaladas en los Artículos 99 y 100 de la presente ley deberán tomar como base la información del Padrón Catastral.\nARTÍCULO 102.- El Instituto está obligado a realizar en sus registros las anotaciones que la autoridad competente le ordene.\nCAPÍTULO XX\nDe las Cancelaciones y Modificaciones\nARTÍCULO 103.- El Instituto podrá cancelar los registros, cédulas, traslados de dominio, claves catastrales, cuando esta ley lo prevea o por orden de autoridad competente.\nCAPÍTULO XXI\nDe las Infracciones y Sanciones\nARTÍCULO 104.- Son infracciones en materia de catastro, las siguientes:\nI. No presentar oportunamente, las manifestaciones para la inscripción de predios en el padrón catastral;\nII. Omitan o presenten en forma extemporánea, los informes, documentos, avisos, declaraciones y manifestaciones que fija esta Ley;\nIII. Manifestar datos falsos a la autoridad catastral;\nIV. Se opongan u obstaculicen la práctica de visitas de verificación con el fin de constatar la certeza de los datos contenidos en los avalúos y manifestaciones de predios presentadas;\nV. Consignen datos e informes erróneos, falsos o alterados en sus informes, documentos, avisos, declaraciones y manifestaciones;\nVI. No informar en el tiempo y forma previstos los actos que deban ser comunicados a la autoridad catastral;\nVII. Negar la información que requiera la autoridad catastral para la realización de trabajos catastrales;\nVIII. Realicen avalúos que no cumplan con las normas de valuación establecidas en los manuales o instructivos correspondientes; y\nIX. Realizar cualquier acción o incurrir en omisión a los preceptos de esta Ley o de sus reglamentos, que sean distintas a las previstas en las Fracciones anteriores.\nARTÍCULO 105.- Las infracciones a la presente Ley señaladas en el Artículo anterior, serán sancionadas por el Instituto, con multa expresada en unidades de medida y actualización, conforme a los siguientes montos:\nI. De diez a treinta veces el valor diario de la unidad de medida y actualización a los sujetos\nArtículo anterior;\nII. De veinte a cincuenta veces el valor diario de la unidad de medida y actualización a los sujetos cuya conducta corresponda a lo previsto por las Fracciones IV, VIII y IX del\nArtículo anterior.\nLas sanciones señaladas en este Artículo serán aplicadas por el Instituto, tomando en solicitar el auxilio de la fuerza pública.\nLa aplicación de las sanciones administrativas se hará sin perjuicio de que se exija el cumplimiento de los preceptos infringidos\nPara los efectos de éste Artículo, se considera reincidente a quien cometa una segunda o más veces la misma infracción en un período de 12 meses.\nLas multas impuestas por incumplimiento a lo dispuesto por la presente Ley tendrán el carácter de créditos fiscales a favor del Estado y su cobro corresponderá a la Secretaría de\nFinanzas.\nCAPÍTULO XXII\nDe los Medios de Defensa\nARTÍCULO 106.- En contra de los actos y las resoluciones definitivas que dicte el\nInstituto, el particular afectado podrá interponer los medios de defensa contemplados en la\nLey del Procedimiento Administrativo del Estado de Aguascalientes, ajustándose en todo lo relativo a los requisitos y procedimientos en ella establecidos.\nCAPÍTULO XXIII\nDe las Notificaciones\nARTÍCULO 107.- Las notificaciones que deban hacerse por el Instituto, a las autoridades, a los solicitantes, a los terceros interesados, o a cualquier otra persona, se harán en los términos en que lo ordene la Ley del Procedimiento Administrativo del Estado.\nARTÍCULO 108.- Las notificaciones deberá hacerlas, el empleado o funcionario que sea habilitado como notificador por la Secretaría de Finanzas.\nARTÍCULO 109.- Las notificaciones que se realicen vía electrónica se realizarán en los el Estado de Aguascalientes.\nARTÍCULO PRIMERO.- La presente Ley entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Se abroga la Ley de Catastro del Estado publicada el 13 de salvedad de los preceptos que en dicha Ley crean el Instituto Catastral de Aguascalientes.\nARTÍCULO TERCERO.- El Reglamento de esta Ley y los Manuales del Instituto deberán publicarse dentro de los ciento ochenta días del inicio de vigencia del presente ordenamiento.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", a los veinticinco días del mes de julio del año dos mil trece.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 25 de julio del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Mario Antonio Guevara Palomino,\nPRESIDENTE.\nDip. Miriam Dennis Ibarra Rangel,\nPRIMERA SECRETARIA.\nDip. Kendor Gregorio Macías Martínez,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución\nRúbrica.- El Jefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 112.- LEY DE AGUA PARA EL\nESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de septiembre de 2013",
  "Última Reforma Publicada": "3 DE JULIO DE \n2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}