{
  "titulo": "Ley para el Fomento A la Economía, la Inversión y el Empleo para el Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLEY PARA EL FOMENTO A LA ECONOMÍA, LA INVERSIÓN Y EL EMPLEO\nPARA EL ESTADO DE AGUASCALIENTES\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado\nEl H. Congreso del Estado en sesión ordinaria celebrada hoy, tuvo a bien expedir el siguiente Decreto:\n\"NUMERO 34 uso de las facultades que le conceden los Artículos 27, fracción I, 32 y 35 de la Constitución Política Local, en nombre del pueblo, decreta:\nLEY PARA EL FOMENTO A LA ECONOMIA, LA INVERSION Y EL EMPLEO\nPARA EL ESTADO DE AGUASCALIENTES\nCAPITULO I\nDisposiciones Generales\nARTICULO 1º.- La presente ley es de orden público, interés social y observancia general en el territorio del Estado de Aguascalientes. Tiene por objeto establecer las bases para promover, fomentar e incentivar la actividad económica del Estado, generándole un entorno favorable para su desarrollo local, regional, nacional e internacional.\nARTICULO 2°.- La aplicación de esta Ley corresponde a la persona titular\nEconómico, Ciencia y Tecnología, así como a las demás autoridades estatales y municipales, de conformidad con sus atribuciones y dentro del ámbito de sus respectivas competencias.\nARTICULO 3º.- Para los efectos de lo establecido en esta Ley, se entenderá por:\nI.- Secretaría: La Secretaría de Desarrollo Económico, Ciencia y\nTecnología;\nII.- Secretario: El titular de la Secretaría;\nIII.- Ley: La Ley de Fomento al Desarrollo Económico, la Inversión y el\nEmpleo para el Estado de Aguascalientes;\nIV.- Consejo: El Consejo Consultivo para el Desarrollo Económico de\nAguascalientes.\nCAPITULO II\nDe los Objetivos\nARTICULO 4º.- Serán objetivos de la presente Ley los siguientes:\nI.- Promover la generación de nuevas fuentes de empleo y consolidar las existentes;\nII.- Coadyuvar y fortalecer los sectores económicos estratégicos, para que sean altamente competitivos a través de esquemas de agrupamientos empresariales, cadenas productivas y establecer programas de desarrollo de proveedores locales;\nIII.- Promover programas de capacitación y adiestramiento para\nEstado;\nIV.- Procurar el apoyo frontal a las micro, pequeñas y medianas empresas locales;\nV.- Procurar el impulso al desarrollo integral armónico y equilibrado de las regiones que conforman el Estado;\nVI.- Impulsar la participación efectiva de los sectores empresarial y social en la definición del rumbo económico del Estado;\nVII.- Establecer y coordinar una efectiva vinculación entre los sectores educativo y productivo, para obtener una mano de obra adecuada a la demanda de las empresas;\nVIII.- Impulsar la comercialización de los productos y servicios estatales en los mercados regional, nacional e internacional;\nIX.- Fomentar una cultura emprendedora entre las clases sociales más económica de contenido social;\nX.- Trabajar conjuntamente con las autoridades municipales y federales relacionadas con el desarrollo económico del Estado;\nXI.- Coadyuvar al proceso de mejora regulatoria y simplificación administrativa, de manera que estimule la creación de nuevas empresas y la ampliación de la planta productiva, así como el desarrollo eficiente de las actividades económicas;\n(REFORMADA, P.O. 3 DE SEPTIEMBRE DE 2018)\nXII.- Fomentar el uso y la operación de instrumentos financieros, avances tecnológicos y de infraestructura, en los sectores económicos estratégicos; así como difundir e impulsar la inclusión financiera, orientando en torno al marco jurídico, características del sector y necesidades de crédito de las unidades económicas en Aguascalientes, a aquellas personas que deseen invertir en la creación de empresas de tecnología financiera;\nXIII.- Propiciar las condiciones adecuadas para atraer al Estado inversiones nacionales y extranjeras, a través de una política competitiva de incentivos para la inversión;\nXIV.- Contar con un sistema de información estadística, que contenga variables financieras y económicas, y que permita analizar en la sociedad los efectos de las políticas adoptadas al respecto;\nXV.- Impulsar el establecimiento, desarrollo y vigilancia de Unidades\nLey y los reglamentos que al efecto se expidan;\nXVI.- Impulsar la integración económica de las mujeres, las personas jóvenes y las personas adultas mayores, a través de planes y programas específicos; y\nXVII.- Promover la creación de condiciones económicas favorables para el desarrollo de las actividades empresariales en la Entidad.\nARTICULO 5º.- La Secretaría será la responsable del cumplimiento de los objetivos a que se refiere el artículo anterior, a cuyo efecto gozará de las atribuciones necesarias para su cumplimiento, de conformidad a lo\nAguascalientes.\nARTICULO 6º.- Para el efecto de cumplir con los objetivos a que se refiere el Artículo Cuarto, la Secretaría coordinadora en el Estado (sic) las funciones relacionadas con el desarrollo económico que realicen los organismos públicos y privados establecidos en la Entidad.\nLa Secretaría contará con la estructura organizacional que tiene asignada en la Ley Orgánica del Poder Ejecutivo del Estado, y además ajustará su desempeño a los lineamientos y políticas contenidas en materia económica en el Plan Estatal de Desarrollo.\nCAPITULO III\nDel Consejo Consultivo para el Desarrollo Económico de Aguascalientes\nARTICULO 7º.- La Secretaría se auxiliará de un órgano colegiado que se denominará Consejo Consultivo para el Desarrollo Económico de\nAguascalientes.\nARTICULO 8º.- El Consejo es el órgano colegiado que tiene por objeto la consulta, asesoría, análisis y opinión en materia de desarrollo económico, en el mismo.\nARTICULO 9º.- El Consejo se integra por:\nI.- Un titular de la presidencia: Que será la persona Titular del Poder\nEjecutivo;\nII.- Un Vicepresidente: Que será el Secretario;\nIII.- Y treinta y cuatro vocales;\nA).- Secretario de Finanzas;\nB).- Secretario de Desarrollo Social;\nC).- Secretario de Obras Públicas;\nD).- Secretario de Planeación y Desarrollo Regional;\nE).- El Director General del Instituto de Educación de Aguascalientes;\nF).- El Director General de la Comisión de Desarrollo Agropecuario del\nEstado de Aguascalientes;\nG).- Un representante de cada uno de los Ayuntamientos de los\nMunicipios del Estado;\nH).- Dos representantes del H. Congreso del Estado;\nI).- El Delegado de la Secretaría de Comercio y Fomento Industrial;\nJ).- El Delegado del Banco Nacional de Comercio Exterior;\nK).- El Delegado de la Secretaría del Trabajo y Previsión Social;\nL).- Nueve representantes del sector privado; y\nM).- Tres representantes de las Centrales Obreras más representativas.\ncelebren, y en caso de empate el Presidente tendrá voto de calidad.\nindustrial, comercial y social. Estos representantes, así como los de las\nCentrales Obreras, y que hacen referencia los incisos L) y M) de la fracción\nIII de este artículo, formarán parte a invitación de la Persona Titular de la\nPresidencia del Consejo. No obstante, dicha invitación deberá respetar en cada caso, el principio de paridad de género.\nARTICULO 10.- Son facultades del Consejo:\nI.- Constituirse en órgano de consulta permanente en materia de desarrollo económico, creando los comités necesarios para analizar la problemática de las diferentes áreas económicas y, en su caso, plantear las propuestas de solución correspondientes;\nII.- Proponer estrategias de trabajo que coadyuven a mejorar la orientación de las actividades de la Secretaría;\nIII.- Formular propuestas de incentivos a la inversión, analizando\nDesarrollo de cada uno de los Municipios de la Entidad, en razón de los beneficios concretos que resulten para ellos y para el Estado;\nIV.- Convocar a los diversos organismos empresariales para organizar foros de consulta encaminados a la realización de diagnósticos sectoriales en materia económica;\nV.- Emitir opinión sobre la demanda e instalación de unidades industriales, centros comerciales y de servicios;\nVI.- Impulsar la investigación, el desarrollo tecnológico y la competitividad de las empresas establecidas en el Estado;\nVII.- Coadyuvar en la desregulación económica y la simplificación administrativa de conformidad a la legislatura aplicable a esta materia;\nVIII.- Promover el Servicio Estatal de Empleo, a efecto de contar con los servicios de asistencia técnica y capacitación orientados al incremento de la calidad y productividad de las empresas;\nIX.- Proponer y promover la metodología necesaria para incrementar la exportación de los productos estatales;\nX.- Participar en la elaboración de los programas de promoción de la inversión nacional y extranjera;\nXI.- Sugerir programas que permitan el desarrollo integral de las micro y pequeñas empresas del Estado;\nXII.- Apoyar al Secretario en la creación de Comités;\nXIII.- Establecer los lineamientos para formar los Comités;\nXIV.- Asesorar a los distintos Comités estableciendo mecanismos para que lleven a cabo las acciones encaminadas al logro de sus objetivos;\nXV.- Evaluar periódicamente los efectos de las políticas de desarrollo económico adoptadas por la Secretaría, y\nXVI.- Formular y Proponer a la Secretaría y otras autoridades competentes en la materia, el otorgamiento de incentivos para evitar que las empresas nieguen o restrinjan en las convocatorias laborales el acceso al trabajo a personas meramente por razones de edad.\nCAPITULO IV\nDe las Sesiones\nARTICULO 11.- Las sesiones del Consejo serán convocadas y presididas por el Presidente o en su ausencia, por el Vicepresidente. Las sesiones serán ordinarias y extraordinarias; las ordinarias se celebrarán semestralmente;\nlas extraordinarias, cada vez que así lo determine el Presidente o\nVicepresidente.\nEl quórum legal para sesionar será por lo menos la mitad más uno de sus miembros. Cada titular podrá designar un suplente, quien cubrirá sus ausencias. Los cargos serán honoríficos.\nARTICULO 12.- El Consejo, a través de su Presidente o Vicepresidente, puedan aportarle elementos enriquecedores. Estos invitados tendrán voz más no voto.\nARTICULO 13.- Son facultades del Vicepresidente:\nI.- Elaborar el orden del día de las sesiones;\nII.- Coordinar al Consejo para su buen funcionamiento;\nIII.- Ejecutar los acuerdos del Consejo Consultivo;\nIV.- Nombrar en cada sesión a un secretario, quien será encargado de levantar el acta;\nV.- Llevar un control y archivo de las sesiones realizadas;\nVI.- Gestionar ante las autoridades competentes la formalización de los acuerdos tomados por el Consejo; y\nVII.- Las demás que se deriven de la presente Ley.\nCAPITULO V\nDe los Estímulos e Incentivos\nARTICULO 14.- El titular del Ejecutivo Estatal expedirá los ordenamientos puedan atraer las inversiones que requiere el Estado para su desarrollo económico, tomando como base las propuestas hechas por el Consejo\nConsultivo de acuerdo a las facultades que le han sido conferidas en esta materia en el Artículo 10 en su fracción III de la presente Ley y cuidando en todo momento aquellas que sean consideradas como estratégicas.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 11 DE JUNIO DE 2018)\nARTICULO 15.- Para efectos de la presente Ley, se consideran como empresas estratégicas aquellas que signifiquen un detonante económico regional, ya sea porque se ubiquen en alguna zona prioritaria para el desarrollo, generen empleos, contraten a hombres y mujeres en condiciones de igualdad y equidad, y con inclusión de las personas con discapacidad en toda la estructura orgánica de la empresa, o bien porque impliquen mejores ingresos a la población circundante.\nAsimismo, para definir la clase de incentivos a otorgar, se tendrán en cuenta los siguientes factores;\na).- Número de empleos que generen y/o contraten a hombres y mujeres en condiciones de igualdad y equidad, y con inclusión de las personas con discapacidad, y su nivel de remuneración;\nb).- Monto de la inversión;\nc).- Plazo en que se realizará la inversión;\nd).- Programa de capacitación para la formación de los empleados;\ne).- Respeto al medio ambiente;\nf).- Consumo de agua;\ng).- Prioridades estatales en cuanto bienes o servicios;\nh).- Perspectiva de crecimiento;\ni).- Desarrollo tecnológico; y\nj).- Volumen de exportaciones.\nARTICULO 16.- Además de los estímulos otorgados a las empresas estratégicas a que se ha hecho referencia, el Ejecutivo del Estado creará productos de las empresas de la Entidad, el cual consistirá en un reconocimiento honorífico que se denominará Premio Estatal a la\nCalidad. A tal efecto expedirá el decreto correspondiente.\nCAPITULO VI\nDe las Unidades Industriales en el Estado\nARTICULO 17.- La Secretaría vigilará el adecuado desarrollo de unidades industriales como Microparques, Parques y Ciudades Industriales que propicien el desarrollo económico del Estado de Aguascalientes.\nARTICULO 18.- Para los efectos de esta Ley se considerarán como:\nI.- Microparques: La superficie de terreno de propiedad pública o privada destinada al establecimiento de microempresas, dividida en lotes para su venta de 250, 500 y máximo 1,000 metros cuadrados, con servicios de infraestructura industrial tales como calles, alumbrado público, energía eléctrica, teléfono, agua y drenaje;\nII.- Parque Industrial: La superficie de terreno de propiedad pública o su venta, con servicios de infraestructura industrial, tales como calles, alumbrado público, energía eléctrica, teléfono, agua y drenaje;\nIII.- Ciudades Industriales: Los núcleos urbanos integrados en una unidad de superficie claramente deslindada para instalaciones industriales, un conjunto urbano.\nARTICULO 19.- Para que pueda establecerse debidamente un nuevo\nMicroparque, Parque o Ciudad Industrial, deberá existir previamente competencia en el otorgamiento de los permisos correspondientes.\nARTICULO 20.- El establecimiento de cualquier unidad industrial deberá\nUrbano para el Estado de Aguascalientes.\nCAPITULO VII\nDesregulación Económica y Simplificación Administrativa\nARTICULO 21.- Corresponde a la Secretaría llevar a cabo las medidas y políticas necesarias para la Desregulación Económica y Simplificación\nAdministrativa, a través de las siguientes acciones:\nI.- Coordinar la desregulación económica;\nII.- Fijar calendario para la entrega de información por parte de las dependencias;\nIII.- Revisar y, en su caso aprobar los requisitos y trámites que las dependencias, entidades municipales y estatales exigen a las empresas, en los términos de las disposiciones administrativas y legales respectivas;\nIV.- Formular propuestas de nuevas reformas ante las dependencias estatales y municipales en esta materia;\nV.- Llevar el Registro Estatal de Trámites y expedir los lineamientos con los cuales operará;\nVI.- Promover la celebración de acuerdos entre el Gobierno Estatal y los\nGobiernos Municipales, para desregular la actividad económica en sus respectivos ámbitos de competencia;\nVII.- Promover la concertación de acciones en los sectores social y privado, con el objeto de identificar aquellas medidas que permitan mejorar el marco regulatorio;\nVIII.- Promover el desarrollo de medidas y sistemas para facilitar la apertura de empresas; y\nIX.- Proponer medidas para brindar mayor transparencia y eficiencia a las realicen las autoridades estatales y municipales.\nARTICULO 22.- La Secretaría llevará un Registro Estatal de Trámites que\nServicios Públicos Estatales, el cual contendrá todos los trámites exigibles a los particulares para el establecimiento y operación de las empresas, solicitados por las dependencias federales, estatales y municipales.\nARTICULO 23.- Cuando otras dependencias y entidades de la\nAdministración Pública Estatal, elaboren anteproyectos de disposiciones de carácter general sobre Trámites y Servicios Públicos que impliquen reformas a éstas, adición, derogación o abrogación a las vigentes con incidencia en la actividad económica, deberán remitirlos a la Secretaría.\nARTICULO 24.- Las dependencias y entidades acompañarán a los anteproyectos de disposiciones o de reformas a las existentes, un manifiesto de impacto regulatorio, con la información necesaria a fin de verificar los nuevos plazos y trámites:\nI.- Obedezcan a una situación que cause o pueda causar un perjuicio público, de riesgo ambiental o de salud, o de insuficiencia de información a los consumidores o usuarios, de tal magnitud que se justifique su creación o modificación;\nII.- No puedan ser reemplazados por otras alternativas, incluidas las no obligatorias, que logren los mismos objetivos sobre el desempeño de las empresas a un menor costo;\nIII.- Minimicen el impacto negativo que tengan sobre las empresas, en particular sobre las micro, pequeñas y medianas;\nIV.- Generen beneficios que compensen los costos que implican para la sociedad; y\nV.- Estén sustentados por los recursos presupuestales y administrativos necesarios, en su caso, para su aplicación y vigilancia.\nARTICULO 25.- Cuando la Secretaría considere que los anteproyectos de nuevas disposiciones o de reforma, adición, derogación o abrogación a las vigentes, afecten a la actividad económica y carezcan de justificación, informará de ello al Gobernador del Estado.\nARTICULO 26.- La Secretaría solicitará la publicación en el Periódico cada una de las dependencias, a fin de ir integrando el Registro Estatal de Trámites, sin perjuicio de poder realizar modificaciones, siguiendo el procedimiento ya establecido.\nARTICULO 27.- La Secretaría inscribirá en el Registro Estatal de Trámites:\nI.- Los trámites y plazos que ésta apruebe;\nII.- La determinación de a quiénes se aplica y para qué efectos;\nIII.- La relación de todos los requisitos exigibles por cada Dependencia o\nEntidad; y\nIV.- La autoridad ante quien se deban efectuar.\nARTICULO 28.- El Secretario General de Gobierno, por conducto de la\nSecretaría, podrá promover la integración de Registros Municipales de\nTrámites, o la incorporación al Registro Estatal de Trámites de aquellos que sean exigibles por las autoridades municipales.\nPara el cumplimiento de lo expuesto, el Estado promoverá la celebración prestar la asesoría y apoyo técnico que requieran éstas.\nARTICULO 29.- La Secretaría, en apoyo a las empresas, establecerá una ventanilla única, como instancia de gestión de trámites administrativos.\nARTICULO 30.- El titular del Ejecutivo, por conducto de la Secretaría, Estado, coordinando con los Municipios su funcionamiento, para el óptimo desarrollo empresarial en el Estado.\nCAPITULO VIII\nDel Medio Ambiente e Industria\nARTICULO 31.- La Secretaría será una instancia de apoyo para el cuidado y la preservación del medio ambiente; para tal efecto pugnará a fin de:\nI.- Que en el ámbito de su competencia, incentive una cultura de cuidado a los recursos naturales renovables y no renovables;\nII.- Que el desarrollo económico e industrial del Estado, no comprometa la explotación racional de los recursos naturales; y\nIII.- Que se garantice que el desarrollo económico del Estado satisfaga las necesidades del presente, sin comprometer la capacidad de las generaciones futuras para atender a sus propias necesidades.\nARTICULO 32.- La Secretaría, de manera conjunta con la Secretaría de\nDesarrollo Social del Estado, llevará a cabo los estudios socioeconómicos y ambientales correspondientes que permitan emitir diagnósticos acerca de proyectos industriales que sean ecológicamente viables, según la legislación aplicable en esta materia.\nCAPITULO IX\nDel Comercio Exterior\nARTICULO 33.- La Secretaría desarrollará programas dirigidos a consolidar el modelo exportador del Estado, para generar empleos y divisas necesarias, fomentando las transacciones comerciales con el extranjero a través de la detección, evaluación y difusión de negocios\nEntidad.\nARTICULO 34.- La Secretaría coadyuvará al desarrollo de las actividad de exportación, tales como la Secretaría de Hacienda y Crédito\nPúblico, el Banco Nacional de Comercio Exterior y la Secretaría de\nComercio y Fomento Industrial, según los siguientes lineamientos:\nI.- Determinar acciones que deben realizarse para lograr mantener la cultura exportadora de la Entidad; y\nII.- Para reconocer el esfuerzo, la creatividad y constancia de las empresas exportadoras del Estado, crear los premios al mérito de la exportación expedirá el Decreto correspondiente.\nCAPITULO X\nDel Apoyo a la Micro y Pequeña Empresa\nARTICULO 35.- La Secretaría, en coordinación con los organismos empresariales y las entidades públicas y privadas, tales como la\nModernización, Centro Regional para la Competitividad Empresarial, Comité Nacional de Productividad e Innovación Tecnológica, Consejo\nNacional de Ciencia y Tecnología y cualquier otro organismo con el que se celebren convenios, promoverá los programas conducentes para elevar de manera permanente el nivel de competitividad de las micro y pequeñas empresas del Estado.\nARTICULO 36.- Los apoyos a las micro y pequeñas empresas en la\nEntidad, se otorgarán de forma equitativa y la Secretaría emprenderá entre otras acciones:\nI.- Otorgamiento de becas y programas de capacitación y adiestramiento a los empleados;\nII.- Búsqueda de canales para la comercialización y promoción de los productos, en el ámbito regional, nacional e internacional;\nIII.- Estimulación a los procesos de desregulación, simplificación administrativa y descentralización;\nIV.- Asesoría continua y permanente sobre la tramitación de los procedimientos necesarios para su óptimo funcionamiento; y\nV.- Impulso a la especialización de los procesos productivos y productos con ventajas competitivas.\nARTICULO 36 BIS.- La Secretaría deberá implementar el programa específico \"Hecho en Aguascalientes\", con la finalidad de promover el emprendedoras, micro, pequeñas y medianas empresas del Estado, en las grandes cadenas comerciales, así como en las empresas de mayor tamaño que ofrezcan oportunidad para comercializarlos.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 3 DE\nCAPÍTULO XI\nDel Apoyo al Autoempleo\nARTICULO 37.- La Secretaría en coordinación con los sectores educativo, social y privado, apoyará el autoempleo de manera permanente, para tal finalidad, promoverá programas de capacitación y de incremento a la capacidad productiva.\n(PÁRRAFO ADICIONADO, P.O. 12 DE AGOSTO DE 2024)\nTales programas deberán atender prioritariamente a las personas adultas mayores y a mujeres jefas de familia. Aunado a lo anterior la Secretaría deberá dar máxima publicidad a estos programas en su portal de internet y contar con reglas de operación claras y sencillas, buscando la simplificación administrativa.\n(PÁRRAFO REFORMADO, P.O. 12 DE AGOSTO DE 2024)\nEn el caso de los Municipios, la Secretaría se coordinará con los mismos a efecto de que el apoyo al autoempleo tenga el propósito de:\nI.- Vincular la oferta de los programas de capacitación con las necesidades del mercado y sus vocaciones económicas; y\nII.- Incrementar las oportunidades de empleo y mejorar el ingreso de su población.\nTRANSITORIOS\nPRIMERO: La presente Ley entrará en vigor al día siguiente de su\nSEGUNDO: Se abroga la Ley de Protección y Fomento Industrial del\nEstado de Aguascalientes y su Reglamento.\nTERCERO: El Ejecutivo del Estado y la Secretaría de Desarrollo\nEconómico contarán con noventa días naturales, contados a partir del día siguiente a la publicación, para la expedición del Reglamento Interior respectivo.\nCUARTO: Se derogan todas aquellas disposiciones que contravengan a lo estipulado por la presente Ley.\nAl Ejecutivo para su sanción.\nveinticuatro días del mes de junio de mil novecientos noventa y nueve.D.P., Arturo González Estrada.- D.S., Ignacio Campos Jiménez.- D.S., Luis\nMacías Romo.- Rúbricas\".\nefectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Arturo González Estrada.\nDIPUTADO SECRETARIO, Ignacio Campos Jiménez.\nDIPUTADO SECRETARIO, Luis Macías Romo.\nPor lo tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.]\nUNICO. El presente decreto entrará en vigor a partir del 1o. de enero del año 2002.\nARTICULO PRIMERO.- El presente Decreto entrará en vigencia al día\nAguascalientes.\nARTICULO SEGUNDO.- Los recursos administrativos de inconformidad previstos en el Código Urbano del Estado de Aguascalientes que se encuentren en trámite, continuarán su tramitación hasta su total conclusión, ajustándose a las disposiciones jurídicas vigentes al momento de su inicio.\nP.O. 11 DE NOVIEMBRE DE 2013.\nARTÍCULO PRIMERO.- La presente Ley entrará en vigencia al siguiente día de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Se derogan las disposiciones de la Ley para el\nFomento a la Economía, la Inversión y el Empleo para el Estado de\nAguascalientes en cuanto se opongan a las disposiciones que se contienen en la presente Ley.\nARTÍCULO TERCERO.- El Reglamento de la presente Ley deberá expedirse en un plazo máximo de noventa días naturales, contados a partir de la fecha de publicación de esta Ley.\nARTÍCULO CUARTO.- El Instituto Estatal de Gestión Empresarial y Mejora\nRegulatoria, su Dirección General, Junta Directiva y Consejo Consultivo naturales siguientes a la entrada en vigor de la presente Ley.\nARTÍCULO QUINTO.- El Programa Estatal de Mejora Regulatoria para la actual Administración Pública Estatal, deberá elaborarse y publicarse en el Periódico Oficial del Estado de Aguascalientes, en un lapso máximo de seis meses, contados a partir de la entrada en vigencia de la presente\nLey, su vigencia será al 30 de noviembre del 2016 y no será obligatorio la actualización trianual que señala el Artículo 30 de la presente Ley.\nARTÍCULO SEXTO.- Los Programas Operativos Municipales de Mejora\nRegulatoria, para cada una de las Administraciones Públicas Municipales\nAguascalientes, en un lapso máximo de treinta días, contados a partir de la entrada en vigor de la presente Ley y tendrán vigencia anual, en el concepto de que los correspondientes al año 2014, tendrá vigencia al 31 de diciembre de dicho año, independientemente de la fecha en que sean publicados.\nARTÍCULO SÉPTIMO.- El Registro de Trámites y Servicios, y el Registro\nEstatal de Personas Acreditadas, deberán estar operando en un plazo máximo de noventa días naturales, contados a partir de la fecha de publicación de esta Ley.\nARTÍCULO OCTAVO.- La Secretaría de Finanzas del Gobierno del Estado, realizará las adecuaciones presupuestales necesarias para que inicie sus funciones el Instituto Estatal de Gestión Empresarial y Mejora Regulatoria y sus organismos.\nP.O. 11 DE JUNIO DE 2018.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 310.- SE REFORMA EL\nARTÍCULO 15 DE LA LEY PARA EL FOMENTO A LA ECONOMÍA, LA\nINVERSIÓN Y EL EMPLEO PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO 377.- SE REFORMA LA\nFRACCIÓN XII DEL ARTÍCULO 4°; ASÍ COMO SE ADICIONA UN CAPÍTULO\nXI “DEL AUTOEMPLEO”, QUE SE INTEGRA POR EL ARTÍCULO 37 QUE\nTAMBIÉN SE ADICIONA A LA LEY PARA EL FOMENTO A LA ECONOMÍA,\nLA INVERSIÓN Y EL EMPLEO PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrara en vigor el día\nAguascalientes.\nARTÍCULO SEGUNDO.- Se deberá contemplar dentro del presupuesto de egresos del año 2019, una partida destinada a la capacitación, al autoempleo, misma que se asignará de acuerdo a los criterios que establezca la Secretaría de Economía, misma que se incrementará progresivamente y de forma anual conforme al salario mínimo.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 86.- REFORMAS Y\nADICIONES A LA LEY PARA EL FOMENTO A LA ECONOMÍA, LA\nINVERSIÓN Y EL EMPLEO PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el periódico oficial del estado.\nP.O. 8 DE MAYO DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 318.- REFORMA A LA\nLEY DE FOMENTO PARA EL DESARROLLO DE LOS JÓVENES\nEMPRENDEDORES DEL ESTADO DE AGUASCALIENTES Y A DIVERSAS\nNORMAS”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarías que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 345.- SE REFORMA LA\nLEY PARA EL FOMENTO A LA ECONOMÍA, LA INVERSIÓN Y EL EMPLEO\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrara en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 365.- SE REFORMA LA\nLEY PARA EL FOMENTO A LA ECONOMÍA, LA INVERSIÓN Y EL EMPLEO\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTICULO UNICO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 1 DE JULIO DE 2024.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 720.- SE REFORMA LA\nLEY PARA EL FOMENTO A LA ECONOMÍA, LA INVERSIÓN Y EL EMPLEO\nPARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 12 DE AGOSTO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 765.- SE REFORMA EL\nARTÍCULO 37 DE LA LEY PARA EL FOMENTO A LA ECONOMÍA, LA\nINVERSIÓN Y EL EMPLEO PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\npresente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de julio de 1999",
  "Última Reforma Publicada": "12 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral"
  ]
}