{
  "titulo": "Ley de Prevención Social de la Violencia y la Delincuencia con Participación Ciudadana del Estado de",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de Aguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 146\nARTÍCULO ÚNICO.- Se aprueba la Ley de Prevención Social de la\nViolencia y la Delincuencia con Participación Ciudadana del Estado de\nAguascalientes, en los siguientes términos:\nLEY DE PREVENCIÓN SOCIAL DE LA VIOLENCIA Y LA DELINCUENCIA\nCON PARTICIPACIÓN CIUDADANA DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO PRIMERO\nDisposiciones Generales y del Objeto de la Ley\nArtículo 1º.- La presente Ley es de orden público, de interés social y observancia general en el Estado de Aguascalientes. Tiene por objeto establecer las bases para la planeación, organización, dirección ejecución\nParticipación Ciudadana en el Estado de Aguascalientes.\nArtículo 2º.- La Prevención Social de la Violencia y la Delincuencia con\nParticipación Ciudadana, es el conjunto de políticas públicas, programas generación de la violencia y delincuencia en el Estado; así como a combatir las variables que la generan.\nArtículo 3º.- La planeación, organización, dirección, ejecución y evaluación de las políticas públicas, programas y acciones se realizarán cumplimiento de esta Ley, debiendo observar como mínimo los\nViolencia y la Delincuencia.\nArtículo 4º.- Para efectos de esta Ley, se entenderá por:\nI. Centro Nacional: Al Centro Nacional de Prevención del Delito y\nParticipación Ciudadana;\nII. Consejo Nacional: Al Consejo Nacional de Seguridad Pública;\nIII. Centro Estatal: Al Centro Estatal de Prevención Social de la Violencia y la Delincuencia con Participación Ciudadana;\nIV. Consejo Estatal: Al Consejo Estatal de Seguridad Pública;\nV. Ley: A la Ley de Prevención Social de la Violencia y la Delincuencia con\nParticipación Ciudadana del Estado de Aguascalientes;\nVI. Observatorios: A los Observatorios Ciudadanos en Materia de\nSeguridad Pública;\nVII. Participación Ciudadana y Comunitaria: La participación de los diferentes sectores y grupos de la sociedad civil, organizada y no organizada, así como de la comunidad académica;\nVIII. Programa Estatal: Al Programa Estatal para la Prevención Social de la\nViolencia y la Delincuencia con Participación Ciudadana.\nIX. Sistema: Al Sistema Estatal de Seguridad Pública;\nX. Violencia: Al uso deliberado del poder o de la fuerza física, ya sea en grado de amenaza o efectivo, contra uno mismo, otra persona o un grupo o comunidad, que cause o tenga muchas probabilidades de causar lesiones, muerte, daños psicológicos, trastornos del desarrollo o privaciones. Quedan incluidas las diversas manifestaciones de violencia como la de género, la juvenil, la delictiva, la institucional y la social, entre otras.\nArtículo 5º.- Las Estrategias de Prevención Social de la Violencia y la enfoques básicos:\nI. Perspectiva de Género: Perspectiva de Género (sic): Es una visión científica, analítica y política sobre las mujeres y los hombres. Se propone eliminar las causas de la operación de género como la desigualdad, la injusticia y jerarquización de las personas basada en el género. Promueve la igualdad entre los géneros a través de la equidad, el adelanto y el bienestar de las mujeres; contribuye a construir una sociedad en donde las mujeres y los hombres tengan el mismo valor, la igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones;\nII. Seguridad Ciudadana: Busca la gestión participativa y la corresponsabilidad; propone garantizar la seguridad de las personas bajo principios humanistas e integrales. Actúa sobre las causas que originan la violencia y generan inseguridad, al tiempo que responde a condiciones sociales y espaciales e involucra al ciudadano en el diseño, la implementación y operación de la política pública. Posee una perspectiva interinstitucional coordinada.\n(REFORMADA, P.O. 5 DE ABRIL DE 2021)\nIII. Ciudades Seguras: Busca recuperar los espacios públicos, recreativos y culturales para crear ciudades habitables, equitativas y justas que promuevan la cultura de la paz, la resolución pacífica de los conflictos y la solidaridad, a través del desarrollo y distribución de funciones en el ámbito local para combatir la inseguridad urbana; y\nIV. Derechos Humanos: Conjunta las prerrogativas inherentes a la naturaleza de la persona, que permiten su desarrollo integral.\nArtículo 6º.- La cohesión comunitaria es un proceso a través del cual las potencial. Dicho proceso es multifactorial y está relacionado con ocho dimensiones a saber:\nI. Derechos y valores de la democracia;\nII. Igualdad de oportunidades;\nIII. Sentido de pertenencia y noción de futuro compartido;\nIV. Reconocimiento de la diversidad;\nV. Gestión y solución de conflictos;\nVI. Participación y relaciones positivas entre personas;\nVII. Grupos, comunidades y localidades;\nVIII. Cohesión Social.\nCAPÍTULO SEGUNDO\nArtículo 7º.- Todas las Estrategias de Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana incluirán los ámbitos señalados en el Capítulo Segundo de la Ley General para la Prevención\nSocial de la Violencia y la Delincuencia, y son los siguientes:\nI. Social;\nII. Comunitario;\nIII. Situacional; y\nIV. Psicosocial.\nArtículo 7° A.- La prevención social de la violencia y la delincuencia en el ámbito social se llevará a cabo mediante:\nI.- Programas integrales de desarrollo social, cultural y económico que no produzcan estigmatización, incluidos los de salud, educación, vivienda, empleo, deporte y desarrollo urbano;\nII.- La promoción de actividades que eliminen la marginación y la exclusión;\nIII.- El fomento de la solución pacífica de conflictos;\nIV.- Estrategias de educación y sensibilización de la población para tiempo las diversas identidades culturales;\nsociales y comunidades en altas condiciones de vulnerabilidad;\nV.- Se establecerán programas que modifiquen las condiciones sociales para los grupos en situación de riesgo, vulnerabilidad, o afectación;\n(ADICIONADA, P.O. 7 DE AGOSTO DE 2023)\nVI.- Programas de protección a las familias para evitar su desintegración y cualquier modalidad de violencia que la propicie, a través de la educación y el empoderamiento de todos sus miembros sin ningún tipo de discriminación; y\n(ADICIONADA, P.O. 7 DE AGOSTO DE 2023)\nVII.- La implementación de acciones para la detección y atención del acoso y violencia contra niñas, niños, adolescentes y mujeres, en las escuelas y comunidades.\n(ADICIONADO, P.O. 22 DE ENERO DE 2024)\nArtículo 7 B.- La prevención en el ámbito comunitario pretende atender los factores que generan violencia y delincuencia mediante la participación ciudadana y comunitaria y comprende:\nI. La participación ciudadana y comunitaria en acciones que establezcan las prioridades de la prevención, mediante diagnósticos participativos, el desarrollo de prácticas que fomenten una cultura de prevención, autoprotección, denuncia ciudadana y de utilización de los métodos alternos para la solución de conflictos;\nII. El mejoramiento del acceso de la comunidad a los servicios básicos;\nIII. El Fomento del desarrollo comunitario; la convivencia y la cohesión social entre las comunidades frente a problemas locales;\nIV. La participación ciudadana y comunitaria, a través de mecanismos implementación de planes y programas, a través de los Comités de\nParticipación Ciudadana:\nV. El fomento de las actividades de las organizaciones de la sociedad civil;\nVI. El diseño de mecanismos ciudadanos de control social para el monitoreo de programas.\nArtículo 7 C.- La prevención en el ámbito situacional consiste en modificar el entorno para propiciar la convivencia y la cohesión social, así violencia y de incidencia delictiva, mediante:\nI. El mejoramiento y regulación del desarrollo urbano, rural, ambiental y el diseño industrial, incluidos los sistemas de transporte público y de vigilancia;\nII. La implementación de nuevas tecnologías de la Información y las\nComunicaciones, así como el uso adecuado;\nIII. La vigilancia respetando los derechos a la intimidad y a la privacidad;\nIV. La implementación de medidas administrativas encaminadas a disminuir la disponibilidad de medios comisivos o facilitadores de violencia; y\nV. La aplicación de estrategias para garantizar la no repetición de casos de victimización.\n(ADICIONADO, P.O. 22 DE ENERO DE 2024)\nArtículo 7 D.- La prevención en el ámbito psicosocial tiene como objetivo condiciones criminógenas con referencia a las personas, la familia, la escuela y la comunidad, que incluye como mínimo lo siguiente:\nI. El diseño y aplicación de programas formativos en habilidades para la vida, dirigidos principalmente a la población en situación de riesgo y vulnerabilidad, especialmente a niñas, niños y adolescentes;\nII. La inclusión de la prevención de la violencia, la delincuencia y de las adicciones, en las políticas públicas en materia de educación; y\nIII. El fortalecimiento de las capacidades institucionales y ciudadanas que aseguren la sostenibilidad de los programas preventivos.\nArtículo 8º.- El acceso a la justicia y la atención integral de las víctimas de la violencia o de la delincuencia debe considerar la asistencia, protección, reparación del daño y prevención de la doble victimización mediante:\nI. Atención médica inmediata y efectiva a víctimas de delitos, en términos del impacto emocional sufrido y la naturaleza del delito, velando por sus derechos y su seguridad en forma prioritaria;\nII. La atención psicológica especializada, inmediata y subsecuente realizada por profesionales, considerando diferentes modalidades terapéuticas;\nIII. La atención específica al impacto en grupos especialmente vulnerables a desarrollar problemas derivados de la violencia;\nIV. Brindar respuesta a las peticiones o solicitudes de intervención presentadas por las víctimas de la violencia y la delincuencia, a través de los mecanismos creados para ese fin; y\nV. La reparación integral del daño que incluye el reconocimiento público, la reparación del daño moral y material, y las garantías de no repetición.\nCAPÍTULO TERCERO\nDe las Instancias de Coordinación\nSECCIÓN PRIMERA\nDel Consejo Estatal de Seguridad Pública\nArtículo 9º.- El Consejo Estatal será la máxima instancia para la violencia y la delincuencia.\nViolencia y la Delincuencia con Participación Ciudadana en el Estado; así como de dar seguimiento y cumplimiento a los acuerdos, lineamientos y políticas emitidos por el Consejo Nacional y sus organismos.\nla Delincuencia con Participación Ciudadana en el Estado, dicho competentes, especialmente en las de la Secretaría de Seguridad Pública del Estado de Aguascalientes.\nArtículo 10.- El Consejo Estatal tendrá las siguientes atribuciones en materia de prevención Social de la Violencia y Delincuencia:\nI. Definir estrategias de colaboración interinstitucional para facilitar la cooperación, enlaces e intercambio de información y experiencias entre el Estado y sus municipios, así como con organizaciones de la sociedad civil, centros educativos o de investigación, o cualquier otro grupo de expertos o redes especializadas en prevención;\nII. Establecer los lineamientos para recabar, analizar y compartir la información existente sobre la Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana, análisis de las mejores prácticas, su evaluación, así como su evolución, entre los tres órdenes de gobierno con el Sistema Estatal de Seguridad Pública, con objeto de contribuir a la toma de decisiones;\nIII. Convocar a las autoridades en materia de Seguridad Pública, dentro del Sistema, cuyas funciones incidan en la prevención social a efecto de coordinar acciones;\nIV. Promover la generación de indicadores y métricas estandarizados\nViolencia y la Delincuencia con Participación Ciudadana, los que al menos serán desagregados por edad, sexo, ubicación geográfica y pertenencia étnica; y\nV. Las demás que establezcan las disposiciones legales en la materia y las la presente Ley.\nSECCIÓN SEGUNDA\nArtículo 11.- El Secretariado Ejecutivo del Sistema en materia de prevención social de la violencia y la delincuencia, tendrá las siguientes atribuciones:\nI. Elaborar en coordinación con las demás instancias del Sistema, las propuestas de contenido del Programa Estatal, y todos aquellos vinculados con esta materia;\nII. Proponer al Consejo Estatal, políticas públicas, programas y acciones\nParticipación Ciudadana;\nIII. Ejecutar y dar seguimiento a los acuerdos y resoluciones del propio\nConsejo Estatal y de su Presidente sobre la materia;\nIV. Difundir la información estadística en materia de incidencia delictiva y de prevención social de la violencia y la delincuencia; y\nV. Todas aquellas atribuciones conferidas al Secretariado Ejecutivo en la\nLey del Sistema Estatal de Seguridad Pública y demás disposiciones legales.\nArtículo 12.-. El Secretario Ejecutivo, para el cumplimiento de sus funciones, se auxiliará de las instancias relativas a la prevención social del delito y participación ciudadana, el Sistema Estatal de Estadística\nCriminológica y las demás áreas competentes de la Secretaría de\nSeguridad Pública del Estado de Aguascalientes, siempre en coordinación con el titular de dicha Secretaría.\nArtículo 13.- El Secretario Ejecutivo del Sistema, contará con el personal administrativo necesario para el cumplimiento de sus funciones, en los términos del presupuesto aprobado.\nSECCIÓN TERCERA con Participación Ciudadana\nArtículo 14.- El Centro Estatal es un organismo desconcentrado de la\nSecretaria de Seguridad Pública del Estado, cuyo objetivo es coordinar la\nParticipación Ciudadana.\nArtículo 15.- Para el logro de los objetivos de esta Ley, se deberá utilizar la públicas y privadas con el fin de identificar, cuestionar y valorar las causas\nMunicipios; a efecto de emprender acciones que generen las condiciones armónico y seguro.\nArtículo 16.- El Centro Estatal promoverá y fomentará las condiciones que posibiliten el establecimiento de políticas públicas integrales para la\nPrevención Social de la Violencia y la Delincuencia con Participación\nCiudadana; así como el ejercicio pleno de todos los derechos reconocidos por la legislación mexicana, y la participación equitativa de la ciudadanía en la vida política, cultural, económica y social del Estado.\nArtículo 17.- El Centro Estatal tendrá como objetivos específicos los siguientes:\nI. Proponer ante el Consejo Estatal y los Consejos Estatal y Municipales de\nConsulta y Participación Ciudadana, las políticas públicas en materia de\nPrevención Social de la Violencia y la Delincuencia con Participación\nCiudadana;\nII. Promover la Participación Ciudadana a través de programas y del observatorio ciudadano, con el objeto de avanzar hacia un modelo de sociedad más democrático y equitativo, logrando la participación de todos los actores sociales; y\nIII. Promover entre las autoridades Estatales y Municipales, para la implementación, ejecución y evaluación de políticas públicas tendentes\nEstado establecidas por el Consejo Estatal.\nArtículo 18.- El Centro Estatal estará integrado por:\nI. Un Director General;\nII. Un Director de Vinculación Institucional y Comités de Seguridad;\nIII. Un Director del Sistema Estatal de Información sobre Seguridad\nPública;\nIV. Un Director de Prevención a las Adicciones; y\nV. Personal auxiliar y de apoyo necesario.\nArtículo 19.- Para el debido cumplimiento de su objeto, el Centro Estatal tendrá las siguientes atribuciones:\nI. Elaborar el Programa Anual de Trabajo y someterlo a la aprobación del\nConsejo Estatal en los primeros tres meses del año;\nII. Participar en la elaboración del Plan Estatal de Prevención Social de la\nViolencia y la Delincuencia con Participación Ciudadana, en términos de la Ley del Sistema Estatal de Seguridad Pública de Aguascalientes.\nIII. Recabar información sobre los delitos y sus tendencias, los grupos de mayor victimización en el Estado, y proyectos enfocados en la prevención y sus resultados;\nIV. Identificar por sí o por terceros mediante una metodología de investigación científica las variables que inciden en la manifestación de conductas antisociales que atentan contra la tranquilidad y paz social;\nV. Realizar diagnósticos participativos en materia de prevención social de la violencia y la delincuencia;\nVI. Generar mecanismos de participación ciudadana y comunitaria, de los organismos públicos de derechos humanos y de las instituciones de educación superior en materia de prevención social de la violencia y la delincuencia;\nVII. Planear la ejecución de programas de prevención social de la violencia y la delincuencia y las formas de evaluación, previa aprobación del Secretario de Seguridad Pública del Estado;\nVIII. Colaborar en el diseño científico de políticas criminológicas;\nIX. Elaborar mapas de riesgos sobre la violencia y la delincuencia en recabada por el Centro Estatal, que estarán correlacionados con las condiciones sociales, económicas y educativas del Estado;\nX. Realizar en coordinación con otras instituciones encuestas Estatales de victimización en hogares, con la periodicidad que se estime conveniente;\nXI. Identificar temas prioritarios o emergentes que pongan en riesgo o ciudadana;\nXII. Formular propuestas sobre la implementación de medidas de prevención de la victimización;\nXIII. Evaluar la eficiencia y eficacia de las políticas públicas, programas y\nParticipación Ciudadana;\nXIV. Efectuar estudios comparativos de las estadísticas oficiales de criminalidad;\n(REFORMADA, P.O. 14 DE OCTUBRE DE 2019)\nXV. Promover entre las autoridades del Estado y de los Municipios, la participación ciudadana y comunitaria en las tareas de Prevención Social de la Violencia y la Delincuencia, brindando especial atención en los sectores vulnerables e instituciones de educación tanto públicas como privadas.\nXVI. Garantizar el libre acceso de la población a la información estadística en materia de delito y de Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana;\nXVII. Realizar y difundir estudios sobre las causas y factores que confluyen en el fenómeno de la criminalidad;\nXVIII. Expedir los lineamientos y crear los mecanismos que sean necesarios para garantizar que las inquietudes, requerimientos y propuestas de los ciudadanos sean elevadas al Consejo Estatal;\nXIX. Generar y recabar información sobre:\na) Las causas estructurales del delito;\nb) Estadísticas de conductas ilícitas no denunciadas;\nc) Diagnósticos socio demográficos;\nd) Prevención de la violencia infantil y juvenil;\ne) Erradicación de la violencia entre grupos vulnerables; y\nf) Modelos de atención integral a las víctimas;\nXX. Organizar y difundir los resultados y conclusiones de las conferencias, seminarios, reuniones y demás acciones destinadas a profundizar en prevención social de la violencia y la delincuencia;\nXXI. Brindar asesoría a las autoridades estatales, y municipales, así como a la sociedad civil, organizada o no, cuando estas así lo soliciten;\nXXII. Proponer al Secretariado Ejecutivo del Sistema la celebración de convenios de formación, capacitación, especialización y actualización de\nViolencia y la Delincuencia con Participación Ciudadana;\nXXIII. Intercambiar y desarrollar mecanismos de aprendizaje de experiencias nacionales e internacionales;\nXXIV. Difundir la recopilación de las mejores prácticas nacionales e internacionales sobre prevención social de la violencia y la delincuencia, y los criterios para tal determinación;\nXXV. Analizar las inquietudes, requerimientos y propuestas de los ciudadanos a través de las instancias creadas al efecto, a partir de las directrices y mecanismos establecidos por el Reglamento del Centro\nEstatal;\nXXVI. Dar respuesta a las temáticas planteadas por la participación ciudadana y comunitaria;\nXXVII. Promover los programas federales que la Secretaría de nacional;\nXXVIII. Coordinar los programas y acciones que en materia de Prevención desarrollen en el Estado;\nXXIX. Promover la participación ciudadana en la prevención social del delito;\nXXX. Promover el intercambio de experiencias en materia de Prevención internacionales;\nXXXI. Promover la participación ciudadana en materia de cultura de la legalidad y la denuncia;\nXXXII. Participar en la promoción de la participación ciudadana en el marco del Programa Nacional de Seguridad Pública;\nXXXIII. Promover las políticas públicas y lineamientos en materia de\nCiudadana;\nXXXIV. Someter a consideración del Consejo Estatal, los lineamientos de\nPrevención Social de la Violencia y la Delincuencia con Participación\nCiudadana;\nXXXV. Impulsar el establecimiento y operación de sistemas de vigilancia y de seguimiento de los fenómenos delincuenciales locales, para identificar zonas de riesgo, grupos vulnerables, víctimas, victimarios y propiciar las acciones debidas en la prevención y el control de los hechos violentos o delictivos;\nXXXVI. Promover mediante cualquier medio, la información de los servicios de llamadas de emergencia y de denuncia anónima;\nXXXVII. Fungir como enlace de la Subsecretaría de Prevención, para difundir ante las Instituciones de Seguridad Pública del Estado y los\nMunicipios, la implementación de políticas, lineamientos y protocolos en materia de Prevención Social de la Violencia y la Delincuencia con\nParticipación Ciudadana;\nXXXVIII. Coordinarse con la Comisión de Derechos Humanos del Estado de Aguascalientes, organismos no gubernamentales, organismos nacionales de protección a los derechos humanos, así como instituciones le confiere la presente Ley;\nXXXIX. Emitir opiniones y propuestas en materia de Prevención Social del\nSeguridad Pública del Estado;\nXL. Promover la participación de la comunidad y de instituciones y organizaciones públicas, privadas y sociales para el fortalecimiento del respeto a los derechos humanos, así como coadyuvar en el diseño, elaboración, ejecución y evaluación de políticas públicas y programas de\nCiudadana;\nXLI. Realizar cursos, coloquios, foros o cualquier otra actividad de carácter cultural o académico en materia de prevención social del delito, participación ciudadana y derechos humanos;\nXLII. Promover la inclusión de contenidos relativos a la prevención social del delito en los programas educativos, de salud, de desarrollo social y en general en los diversos programas de las dependencias y entidades estatales, así como colaborar con los Municipios en esta misma materia;\nXLIII. Requerir a las instancias de Seguridad Pública de los municipios la información necesaria para realizar estudios, por si o por terceros, sobre las variables que inciden en la violencia y el delito, distribución geodelictiva, estadísticas de conductas ilícitas no denunciadas, tendencias históricas y patrones de comportamiento que permitan actualizar y perfeccionar la política criminal y de seguridad pública en el\nEstado;\nXLIV. Realizar encuestas sobre victimología, percepción de seguridad, fenómenos delictivos y otras que coadyuven a la Prevención Social del\nDelito y la Violencia;\nXLV. Realizar acciones para promover la cultura de la denuncia entre la sociedad;\nXLVI. Promover programas y políticas públicas en coordinación con las autoridades competentes, que fomenten en la sociedad valores culturales y cívicos, el empoderamiento ciudadano, la cultura de la legalidad y que promuevan la paz, la protección de las víctimas, el respeto a los derechos humanos, la participación ciudadana y una vida libre de violencia;\nXLVII. Fomentar la investigación científica y tecnológica para identificar los factores que generan las conductas antisociales;\nXLVIII. Promover ante las instituciones públicas, el establecimiento de políticas que aseguren la prevención social del delito, atención y protección de grupos vulnerables. Cuando las políticas se enfoquen en niños, niñas, y adolescentes, se deberá contemplar también a instituciones privadas;\nXLIX. Proponer en coordinación con las autoridades competentes, políticas para la prevención, atención, sanción y erradicación de la violencia, especialmente la ejercida contra las niñas y los niños, los jóvenes, las mujeres, los indígenas, y los adultos mayores;\nL. Promover políticas para la igualdad y equidad de género;\nLI. Realizar campañas para prevenir la violencia generada por el uso de armas, el abuso de drogas, y alcohol, entre otros problemas de relevancia social, en coordinación con las autoridades competentes en dichas materias, autoridades educativas y las organizaciones de la sociedad civil;\nLII. Llevar a cabo campañas de prevención de violencia infantil y juvenil en coordinación con las autoridades competentes; y\nLIII. Las demás que establezcan otras disposiciones aplicables.\nCAPÍTULO CUARTO\nDe la Participación Ciudadana y Comunitaria\nArtículo 20.- La Participación Ciudadana y Comunitaria, organizada o no organizada en materia de Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana, es un derecho de las personas; la cual se hace efectiva a través de la actuación de éstas en las comunidades, en las redes vecinales, las organizaciones para la prevención social de la violencia y la delincuencia, en los Consejos Estatal y Municipales de Consulta y Participación Ciudadana, en el Centro Estatal sus necesidades.\nArtículo 21.- La Participación Ciudadana y Comunitaria tiene por objeto promover, fomentar, difundir, discutir, analizar y evaluar aspectos vinculados con la prevención social del delito, la cultura de la legalidad, la solución de conflictos a través del diálogo, la protección o autoprotección del delito, la denuncia ciudadana y en general, cualquier actividad que se relacione con la seguridad pública, a fin de sensibilizar a la ciudadanía sobre la importancia de colaborar con las autoridades, de manera individual u organizada, para el cumplimiento del objeto de esta Ley.\nArtículo 22.- Se promoverá la participación de la ciudadanía a través de los Consejos Estatal y Municipales de Consulta y Participación Ciudadana, trabajando de manera coordinada, con absoluto apego a lo establecido en la Ley del Sistema Estatal de Seguridad Pública de Aguascalientes, y en las demás leyes aplicables.\nArtículo 23.- El Centro Estatal, promoverá la organización ciudadana por medio de redes vecinales, escolares, gremiales y profesionales, así como para asegurar la participación activa de la comunidad en la planificación, gestión, evaluación y supervisión de las políticas de prevención social del delito.\nArtículo 24.- El Consejo Estatal y los Consejos Municipales de Consulta y\nParticipación Ciudadana, deberán dar rápida y adecuada respuesta a las temáticas planteadas a través de la participación comunitaria.\nCAPÍTULO QUINTO\nDe la Creación y Funcionamiento de los Observatorios Ciudadanos de\nSeguridad Pública\nArtículo 25.- Los Observatorios son órganos interdisciplinarios e intersectoriales, desde donde la sociedad civil en interlocución con el gobierno, analizan información oficial y propia en materia de seguridad pública a fin de dirigir propuestas de política pública.\nsu propio reglamento.\nArtículo 26.- El Secretario Ejecutivo del Consejo Estatal, por medio del\nCentro Estatal, implementará el número de Observatorios, que estimen necesarios para contribuir a transformar desde la sociedad civil, las condiciones de seguridad, justicia y legalidad en el Estado, a través de una labor de articulación y observación ciudadana.\nArtículo 27.- El Secretariado Ejecutivo, deberá proporcionar los recursos económicos para el sostenimiento de los Observatorios.\nArtículo 28.- Para cumplir con sus propósitos y despachar los asuntos que le competen, el Observatorio Ciudadano se constituye por:\nI. Una Coordinación General de Proyectos;\nII. Un Secretario Técnico;\nIII. Un Comité Técnico; y\nIV. Una Asamblea General.\nCAPÍTULO SEXTO\nArtículo 29.- Los programas de las instituciones que conforman el interinstitucional con enfoque multidisciplinario y se orientarán a contrarrestar, nulificar o disminuir los factores de riesgo y criminógenos;\nsus consecuencias y el daño e impacto social.\nLos programas tenderán a lograr un efecto multiplicador, fomentando la participación de las autoridades de los tres niveles de gobierno y de las organizaciones civiles, académicas y comunitarias en el diagnóstico, diseño, implementación y evaluación de las políticas públicas y de la prevención social de la violencia y la delincuencia.\nArtículo 30.- A fin de articular al conjunto de políticas sociales en una política de Prevención Social de la Violencia y la Delincuencia con\nParticipación Ciudadana que cuente con un mecanismo de actualización permanente para su evaluación y control; los programas que desarrollen las instituciones que conforman el Consejo Estatal en materia de seguridad pública, educación, salud, desarrollo social, desarrollo integral de la familia, procuración e impartición de justicia y cultura de la legalidad, serán evaluados conjuntamente con periodicidad semestral, con la asesoría de profesionales y académicos especialistas en la materia.\nArtículo 31.- En caso de que los resultados de algunos de los programas mencionados en el artículo anterior resulten poco eficaces, se inseguridad local, para determinar sus causas y el impacto de las respuestas vigentes, así como conocer las manifestaciones de la delincuencia y sus lugares privilegiados, e identificar los factores de riesgo y discernir las posibles orientaciones de intervención.\nCAPÍTULO SÉPTIMO\nDe la Asesoría y Capacitación\nArtículo 32. Para el cumplimiento de sus objetivos, los Consejos Estatal y\nMunicipales de Consulta y Participación Ciudadana, podrán invitar a sus\nCiudadana, tanto del sector público como del privado, así como gestionar las consultas necesarias para obtener la asesoría, información, propuestas u opiniones que requieran para fundamentar sus decisiones.\nCAPÍTULO OCTAVO\nDel Programa Estatal para la Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana\nArtículo 33. El Programa Estatal deberá contribuir al objetivo general de proveer a las personas protección en las áreas de libertad, seguridad y justicia, con base en objetivos precisos, claros y medibles, a través de:\nI. La incorporación de la prevención social de la violencia y la delincuencia como elemento central de las prioridades en la calidad de vida de las personas;\nII. El diagnóstico de seguridad a través del análisis sistemático de los problemas de la delincuencia, sus causas, los factores de riesgo y las consecuencias;\nIII. Los diagnósticos participativos;\nIV. Los ámbitos y grupos prioritarios que deben ser atendidos;\nV. El fomento de la capacitación de los servidores públicos cuyas presente ley, lo cual incluirá la realización de seminarios, estudios e investigaciones o programas de formación entre otros, para asegurar que sus intervenciones sean apropiadas, eficientes, eficaces y sostenibles;\nVI. La movilización y construcción de una serie de acciones incluyan a la sociedad civil;\nVII. El desarrollo de estrategias de Prevención Social de la Violencia y la\nDelincuencia con Participación Ciudadana; y\nVIII. El monitoreo y evaluación continuos.\nArtículo 34. Las autoridades de los gobiernos Estatal y Municipal en el ámbito de sus respectivas atribuciones, deberán incluir a la Prevención gobierno.\nArtículo 35. Para la ejecución del Programa Estatal, el Centro Estatal, elaborará un programa de trabajo anual que contenga objetivos específicos, prioridades temáticas y una lista de acciones y de medidas complementarias.\nArtículo 36. Cualquier programa, estrategia o acción en materia de prevención social de la violencia y la delincuencia con participación ciudadana, tendrá que ser aprobada y autorizada en los términos establecidos por esta Ley.\nCAPÍTULO NOVENO\nDe la Evaluación de Resultados\nArtículo 37. El Centro Estatal, evaluará trimestralmente los resultados del\nPrograma Estatal, con objeto de continuar su aplicación o modificar sus objetivos y acciones.\nArtículo 38. Los integrantes del Consejo Estatal enviarán al Secretariado semestralmente o cuando el Consejo Estatal se los solicite.\nCAPÍTULO DÉCIMO\nDel Financiamiento\nArtículo 39. Los Programas Estatal y Municipales, en materia de\nCiudadana, deberán cubrirse con cargo a sus respectivos presupuestos y sujetarse a las bases que establecen la presente Ley, la Ley General del\nSistema Nacional de Seguridad Pública, la Ley del Sistema Estatal de\nSeguridad Pública y demás disposiciones legales aplicables.\nArtículo 40. El Estado y los Municipios preverán en sus respectivos presupuestos recursos para el diagnóstico, diseño, ejecución y evaluación delincuencia con Participación Ciudadana derivados de la presente Ley.\nArtículo 41. El Centro Estatal propondrá al Secretariado Ejecutivo del\nSistema Estatal, el desarrollo de mecanismos de financiamiento público para proyectos de la sociedad civil, de los municipios, de los observatorios ciudadanos o todos aquellos que tengan incidencia directa en temas prioritarios de Prevención Social de la Violencia y la Delincuencia con\nParticipación Ciudadana, con base en los lineamientos que emita para tales efectos el Consejo Estatal, asegurando la coordinación de acciones con otras instancias para evitar la duplicidad en el ejercicio de los recursos.\nArtículo 42. Los programas, proyectos y demás acciones en cumplimiento a lo dispuesto en esta Ley y en razón de la competencia de las dependencias de la Administración Pública Estatal, deberán sujetarse a la disponibilidad presupuestaria que se apruebe para dichos fines en los presupuestos respectivos federales y estatales.\nCAPÍTULO DÉCIMO PRIMERO\nSanciones\nArtículo 43. El incumplimiento en el ejercicio de las obligaciones que se derivan de la presente Ley, será determinado y sancionado de de los servidores públicos, o bien según la naturaleza de la infracción.\nARTÍCULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El personal y mobiliario adscrito a la Dirección\nGeneral de Prevención del Delito de la Secretaría de Seguridad Pública, Ciudadana.\ncon Participación Ciudadana, en un término de ciento ochenta días naturales a partir de su instalación.\nde la Ley de Prevención Social de la Violencia y la Delincuencia con\nParticipación Ciudadana en un término de hasta ciento ochenta días naturales a partir de la entrada en vigor de éste Decreto.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los veintinueve días del mes de enero del año dos mil quince.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes. Aguascalientes, Ags., a 29 de enero del año 2015.\nLA MESA DIRECTIVA:\nDip. Juan Manuel Méndez Noriega,\nPRESIDENTE.\nDip. Anayeli Muñoz Moreno,\nPRIMERA SECRETARIA.\nDip. Oswaldo Rodríguez García,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la publicación y observancia, promulgo el presente Decreto en la\nRúbrica.- El Jefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 217.- ARTÍCULO ÚNICO.SE REFORMA EL ARTÍCULO 15; LAS FRACCIONES XV, XLVIII, Y LI DEL\nARTÍCULO 19, DE LA LEY DE PREVENCIÓN SOCIAL DE LA VIOLENCIA Y\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 28 DE DICIEMBRE DE 2020.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 447.- REFORMAS A LA\nLEY DE PREVENCIÓN SOCIAL DE LA VIOLENCIA Y LA DELINCUENCIA\nCON PARTICIPACIÓN CIUDADANA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO: El presente decreto iniciara su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 521.- SE REFORMAN\nCIUDADANA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO: El presente decreto iniciara su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 409.- SE REFORMA LA\nCON PARTICIPACIÓN CIUDADANA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes, mismo.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 560.- SE ADICIONAN\nLOS ARTÍCULOS 7B, 7C Y 7D A LA LEY DE PREVENCIÓN SOCIAL DE LA\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO - El presente Decreto iniciara su vigencia el día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de enero de 2015",
  "Última Reforma Publicada": "22 DE \nENERO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}