{
  "titulo": "Ley de Creación de la Universidad Tecnológica el Retoño del Estado de Aguascalientes",
  "Contenido": "LEY DE CREACIÓN DE LA UNIVERSIDAD\nTECNOLÓGICA \"EL RETOÑO\" DEL\nESTADO DE AGUASCALIENTES\nLEY DE CREACIÓN DE LA UNIVERSIDAD TECNOLÓGICA \"EL RETOÑO\"\nDEL ESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 307\nARTICULO ÚNICO.- Se expide la ley de Creación de la Universidad Tecnológica \"El\nRetoño\", para quedar como sigue:\nLEY DE CREACIÓN DE LA UNIVERSIDAD TECNOLÓGICA \"EL RETOÑO\"\nCAPÍTULO I\nNaturaleza, Objeto y Facultades\nARTICULO 1.- La presente Ley, tiene como finalidad la creación de la Universidad\nTecnológica \"El Retoño\", siendo un organismo público descentralizado de (sic) Gobierno del Estado, con personalidad jurídica y patrimonio propios. En su régimen administrativo y en el Municipio de El Llano, Estado de Aguascalientes, pudiendo establecer subsedes en otros lugares dentro de la entidad.\nTecnológicas, de acuerdo a los criterios que señalen la Secretaría de Educación Pública y el\nInstituto de Educación de Aguascalientes, conforme a lo prescrito en el Artículo 3° de la\nLey de Educación del Estado de Aguascalientes.\nARTÍCULO 2.- La Universidad Tecnológica de el Retoño tendrá como objetivos:\nI. Ofrecer programas cortos de Educación Superior, de dos años, así como ofrecer la continuidad de estudios para la obtención del nivel de ingeniería técnica (Licencia\nProfesional) y licenciatura con las características de intensidad, pertinencia, flexibilidad y calidad;\nII. Formar, a partir de egresados del bachillerato, técnicos superiores universitarios aptos innovación en la incorporación de los avances científicos y tecnológicos; asimismo, ofrecer, a partir del Técnico Superior Universitario, la continuidad de estudios de Ingeniería\nTécnica (Licencia Profesional), Licenciatura y Posgrados;\nIII. Ofrecer programas de continuidad de estudios para sus egresados y para egresados del\nNivel Técnico Superior Universitario o Profesional Asociado de otras instituciones de\nEducación Superior, que permitan a los estudiantes alcanzar los niveles académicos de\nIngeniería Técnica (Licencia Profesional) y Licenciatura;\nIV. Desarrollar estudios o proyectos en las áreas de su competencia, que se traduzcan en aportaciones concretas que contribuyan al mejoramiento, eficiencia y competitividad en la producción industrial y mayor eficiencia de la producción de bienes o servicios y a la elevación de la calidad de vida del Estado y la región;\nV. Desarrollar programas de superación académica y de apoyo técnico en colaboración con autoridades estatales y los grupos industriales, tendientes al beneficio de la comunidad universitaria en beneficio del Estado y la región;\nVI. Promover una cultura de calidad así como la innovación, investigación y desarrollo tecnológico entre los diversos sectores de la población;\nVII. Desarrollar las funciones de vinculación con los sectores público, privado y social, para contribuir al desarrollo tecnológico y social de la Entidad; y\nVIII. Impulsar estrategias de participación y concertación con los sectores público, privado y social, para la proyección de las actividades productivas, con los más altos niveles de eficiencia y sentido social.\nARTÍCULO 3.- La Universidad, para el cumplimiento de su objeto, estará facultada para:\nI. Planear y programar la enseñanza y determinar en sus planes y programas de estudio los contenidos particulares o regionales;\nII. Desarrollar y mantener con el sector productivo una vinculación permanente para la creación y actualización en los términos de esta Ley, de carreras, planes y programas de estudio e investigación, asistencia técnica y educación continua;\nIII. Expedir certificados de estudio, títulos, diplomas, distinciones especiales y grados de los estudios que impartan, de acuerdo a lo dispuesto en el Estatuto de la Ley y los\nReglamentos respectivos;\nIV. Revalidar y establecer equivalencias de los estudios realizados en otras instituciones educativas, nacionales y extranjeras, de acuerdo a lo establecido en el Estatuto de esta Ley sus reglamentos respectivos y disposiciones legales aplicables;\nV. Determinar los procedimientos de selección de los alumnos y establecer las normas para su permanencia en la institución;\nVI. Dirigir el manejo presupuestal y financiero con apego a lo dispuesto en esta Ley, su normatividad interna, así como a las leyes, reglamentos y demás disposiciones vigentes en el Estado;\nVII. Expedir el Estatuto, Reglamentos y disposiciones legales necesarias, a fin de hacer efectivas las facultades que se le confieren para el cumplimiento de su objetivo;\nVIII. Reglamentar el ingreso y promoción del personal académico mediante concurso de oposición que será evaluado por una comisión integrada por acuerdo del Consejo Directivo, el cual deberá cumplir con el perfil que para tal efecto establecerá la Secretaría de\nEducación Pública, exigido por la carrera conforme al Reglamento de Ingreso, Permanencia y Promoción del Personal Académico. Para obtener la definitividad, el personal académico será evaluado por una Comisión Dictaminadora Externa después de cinco años consecutivos de servicio;\nIX. Suscribir contratos y convenios con personas físicas o morales y con Instituciones públicas, ya sea de la Entidad, del país o del extranjero, para el cumplimiento de sus objetivos; y\nX. Impartir educación superior tecnológica con una duración no menor de dos años posteriores al bachillerato, conducente a la obtención del título de: \"Técnico Superior\nUniversitario\"; así como programas de continuidad de estudios para sus egresados y para los de otras Instituciones de Educación Superior que impartan el mismo tipo educativo, que permitan a los estudiantes alcanzar el nivel académico de licenciatura y posgrados, conforme a las disposiciones aplicables, considerando para tal efecto, los planes y programas de estudio, carreras y modalidades educativas que apruebe (sic) Secretaría de\nEducación Pública, a través de la Coordinación General de Universidades Tecnológicas, en tanto se constituye el Consejo de Universidades Tecnológicas, los cuales deberán garantizar una formación profesional y una cultura científica y tecnológica.\nCAPÍTULO II\nDe la Organización de la Universidad\nARTÍCULO 4.- La Universidad para su organización y Gobierno contará con las siguientes autoridades:\nI. El Consejo Directivo;\nII. El Rector; y\nIII. El demás personal que se considere en el Estatuto de esta Ley, manuales de organización y demás normatividad.\nPúblico Propietario y uno Suplente, designados por el Gobernador del Estado, quien\nFiscalización y Rendición de Cuentas, el cual contará con derecho a voz pero no voto, y tendrá las facultades y atribuciones que la Ley y el Estatuto Interno establezcan.\nSECCIÓN PRIMERA\nDel Consejo Directivo\nARTÍCULO 5.- El Consejo Directivo de la Universidad estará integrado por:\nI. Un Presidente, quien será:\na. El Gobernador del Estado, o la persona que él designe;\nII. Ocho vocales con derecho a voz y voto, quienes serán;\na. El Director General del Instituto de Educación de Aguascalientes;\nb. El Secretario de Finanzas de Gobierno del Estado;\nc. Tres representantes del Gobierno Federal, designados por la Secretaria de Educación\nPública por conducto de la Subsecretaría de Educación Superior o de la Coordinación\nGeneral de Universidades Tecnológicas;\nd. Un representante del Congreso del Estado de Aguascalientes;\ne. Un representante del Ayuntamiento de El Llano, quien será designado por el Propio\nAyuntamiento; y de su titular.\nel cual conforman dicho Consejo Directivo. En el caso de los representantes del sector productivo, durarán en su cargo seis años, pudiendo ser invitados a participar por un periodo igual.\nPor cada propietario se nombrará un suplente, teniendo los mismos derechos y obligaciones, cuyas facultades se establecerán en la reglamentación respectiva.\nEl Presidente del Consejo Directivo, tendrá voto de calidad, en caso de empate. El Consejo\nDirectivo, elegirá a un Secretario Técnico a propuesta de su Presidente, entre personas ajenas a la Universidad, el cual tendrá derecho a voz pero no a voto.\nARTÍCULO 6.- Para ser miembro del Consejo Directivo se requerirá, preferentemente:\nI. Ser mayor de 25 años;\nII. Tener experiencia académica y/o profesional;\nIII. Ser persona de amplia solvencia moral y de reconocido prestigio académico y/o profesional;\nIV No ocupar cargos directivos o administrativos en la Universidad; y\nV. No encontrarse en las prohibiciones que establece la Ley para el Control de las\nEntidades Paraestatales.\nARTÍCULO 7.- El cargo de miembro del Consejo Directivo será honorario y su desempeño será compatible, dentro de la Universidad, únicamente con la realización de tareas académicas. Los miembros del Consejo Directivo no podrán ser designados para cargos de dirección en la Universidad antes de los dos años, contados a partir de su separación de dicho cargo.\nARTÍCULO 8.- El Gobernador Constitucional del Estado, tendrá la facultad de designar y remover al Rector de la Universidad y, en su caso, de conocer y aceptar su renuncia. Los servidores públicos del primer nivel jerárquico inferior al Rector, serán designados y removidos por el Gobernador del Estado.\nARTÍCULO 9.- El Consejo Directivo tendrá, como funciones y atribuciones, las siguientes:\nI. Designar a los Servidores Públicos del Segundo nivel abajo del Rector, a propuesta formulada por el Rector;\nII. Expedir el Estatuto de la presente ley, los reglamentos y las disposiciones relativas a la estructura, organización y funcionamiento técnico, académico y administrativo de la\nUniversidad;\nIII. Conocer de la creación, modificación o suspensión de carreras, cursos y planes de estudio propuestos por el Rector;\nIV. Examinar y, en su caso, aprobar los proyectos anuales de ingreso y los presupuestos de egresos;\nV. Discutir y, en su caso, aprobar la cuenta anual de ingresos y egresos de la institución, así como nombrar auditor externo que dictamine sus estados financieros;\nVI. Integrar comisiones de análisis de los asuntos y problemas de su competencia;\nVII. Conocer y aprobar, en su caso, el Plan Anual de Trabajo y los informes cuatrimestrales del Rector;\nVIII. Conferir cargos honoríficos;\nIX. Designar a los miembros de Patronato de la Universidad; y\nX. Las demás que le sean conferidas por esta Ley, por las disposiciones estatales aplicables y aquéllas que no estén atribuidas a otro Órgano o Autoridad Administrativa.\nARTÍCULO 10.- El Consejo Directivo se reunirá por lo menos 4 veces al año, de acuerdo al calendario aprobado, pudiendo celebrar sesiones extraordinarias las veces que sean necesarias, lo anterior en términos del Estatuto Interno.\nEl Consejo Directivo, sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus integrantes. Las resoluciones se tomarán por mayoría de los miembros presentes.\nSECCIÓN SEGUNDA\nDel Rector\nARTÍCULO 11.- Para ser Rector se requerirá, preferentemente:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos;\nII. Ser mayor de 30 años;\nIII. Poseer título académico de Maestría en Ciencias expedido por institución académica reconocida por las autoridades educativas del país, o Doctorado en Ciencias;\nIV. Ser persona de amplia solvencia moral y de reconocido prestigio académico y/o profesional;\nV. No haber sido sentenciado por delito doloso; y\nVI. Las demás establecidas para los Directores Generales de Organismos Descentralizados, previstas en la Ley para el Control de las Entidades Paraestatales.\nARTÍCULO 12.- Son facultades y obligaciones del Rector:\nI. Administrar y representar legalmente a la Universidad, y otorgar poderes especiales, con las facultades que le otorgue la ley, así como delegar sus facultades a otros servidores públicos en acuerdo del Consejo Directivo, señaladas en el Estatuto Interno;\nII. Proponer al Consejo Directivo la designación de los Directores de Área y de los\nDirectores de División;\nIII. Conducir el funcionamiento de la Institución, vigilando el cumplimiento de los planes y programas de trabajo de los órganos competentes;\nIV. Vigilar el cumplimiento de las disposiciones y acuerdos que normen a la estructura y funcionamientos de la Institución, y aplicar las medidas disciplinarias y sanciones procedentes;\nV. Designar al docente, técnico y administrativo, de acuerdo a las disposiciones del\nEstatuto y los Reglamentos correspondientes;\nVI. Presentar y someter a consideración del Consejo Directivo para su discusión y aprobación, en su caso, el presupuesto anual de ingresos y egresos;\nVII. Dar a conocer anualmente al Consejo Directivo el plan de trabajo de la Universidad y presentar cuatrimestralmente el informe de las actividades realizadas; y\nVIII. Las demás que le otorguen la presente Ley, la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes, el Estatuto y los Reglamentos que normen la vida de la Universidad.\nARTÍCULO 13.- El Rector acudirá a las sesiones del Consejo Directivo cuantas veces éste se lo solicite y para cumplir las facultades y obligaciones que se le asignan en el Artículo 14 de esta Ley.\nARTÍCULO 14.- El Rector será el representante legal de la Universidad y su funcionario ejecutivo; durará en su cargo cuatro años, pudiendo ser designado nuevamente para un solo período adicional.\nARTÍCULO 15.- En ausencias temporales del Rector será sustituido por el Secretario\nAcadémico, quien tendrá las facultades que fije el Estatuto Interno; las ausencias temporales no excederán de quince días, salvo las causas plenamente justificadas que prevea el Estatuto.\nEn caso de ausencia definitiva, el Secretario Académico ejercerá las funciones del Rector hasta que el Gobernador del Estado designe a un Interino, quien concluirá el período de cuatro años correspondiente al titular separado de su cargo, en los términos de la presente\nLey.\nARTÍCULO 16.- El Rector será apoyado, para el cumplimiento de sus funciones, por los\nSecretarios de Vinculación y Académico, los Directores de Área y de División, con las atribuciones que les confiera el Estatuto.\nARTÍCULO 17.- Los órganos colegiados que se formen sus funciones serán las que se indiquen en el Estatuto y en los Reglamentos respectivos.\nCAPÍTULO III\nDel Personal de la Universidad\nARTÍCULO 18.- Para el cumplimiento de sus funciones, la Universidad contará con el personal académico, técnico y administrativo. El de la Universidad será designado por el\nRector, de acuerdo con lo previsto por esta Ley.\nARTÍCULO 19.- Los nombramientos definitivos del personal académico de la Universidad se otorgarán por el sistema de oposición para garantizar el ingreso, promoción y la permanencia del personal altamente calificado, ajustándose a los procedimientos dispuestos en el Estatuto y el Reglamento de la presente Ley. Los principios de libertad de cátedra y de libre investigación normarán la actividad académica y de investigación universitaria.\nARTÍCULO 20.- Las relaciones entre la Universidad y su personal académico técnico y administrativo, se regirá por los Reglamentos que para tal efecto apruebe el Consejo\nDirectivo y demás disposiciones aplicables.\nCAPÍTULO IV\nDe los Alumnos de la Universidad\nARTÍCULO 21.- Serán alumnos de la Universidad quienes, habiendo cumplido con los requisitos y seguido los procedimientos de selección para el ingreso, sean admitidos para cursar cualquiera de las carreras que ésta imparta, y tendrán los derechos y obligaciones que les confieran esta Ley y el Estatuto de la misma.\nARTÍCULO 22.- Las agrupaciones de alumnos serán totalmente independientes de las determinen.\nCAPÍTULO V\nDel Patrimonio\nARTÍCULO 23.- El Patrimonio de la Universidad estará constituido por:\nI. Los ingresos que obtenga de las colegiaturas y servicios que preste en el ejercicio de sus facultades y en el cumplimiento de su objeto;\nIII. Las aportaciones extraordinarias y apoyos que le otorguen los Gobiernos Federal, Estatal, Municipal y la Iniciativa Privada;\nIV. Los legados y donaciones otorgadas en su favor, y los ingresos que obtenga por considerarse fideicomisario de algún fideicomiso;\nV. Los bienes muebles e inmuebles que adquiera por cualquier titulo legal, para el cumplimiento de su objetivo; y\nVI. Las utilidades, intereses, dividendos, rendimientos de sus bienes y valores, derechos y demás ingresos que adquiera por cualquier título legal.\nARTÍCULO 24.- Los bienes inmuebles que le concede el Artículo 23 tendrán carácter de inalienables, imprescriptibles e inembargables y por consiguiente en ningún caso podrá constituirse gravamen sobre ellos. Para garantizar la buena marcha de la Universidad, los bienes muebles estarán libres de esta restricción, en los términos que señalen el Estatuto y el Reglamento de la presente Ley.\nARTÍCULO 25.- Los ingresos de la Universidad y los bienes de su propiedad no estarán sujetos a impuestos, contribuciones ó derechos estatales o municipales. Tampoco estarán gravados los actos y contratos en los que ella intervenga si, conforme a las leyes respectivas, los impuestos, derechos y aprovechamientos debieran estar a cargo de la\nUniversidad.\nTRANSITORIOS:\nARTÍCULO PRIMERO.- Esta ley entrará en vigencia el día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Estatuto de la presente Ley se expedirá en un término que no exceda de 90 días naturales, a partir de la entrada en vigencia del presente Decreto.\nARTÍCULO TERCERO.- El Consejo Directivo deberá quedar instalado dentro de los 30 días naturales posteriores a la entrada en vigencia de la presente Ley.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", a los diecisiete días del mes de enero del año dos mil trece.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 17 de enero del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Juan Manuel Gómez Morales,\nPRESIDENTE.\nDip. Jesús Alfredo Nieto Estebanez,\nPRIMER SECRETARIO.\nDip. Mario Antonio Guevara Palomino,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución\nJefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de febrero de 2013",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}