{
  "titulo": "Ley de Responsabilidad Patrimonial del Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 394\nARTÍCULO PRIMERO: Se aprueba la Ley de Responsabilidad Patrimonial del Estado de Aguascalientes, para quedar como sigue:\nLEY DE RESPONSABILIDAD PATRIMONIAL DEL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1º.- La presente Ley es de orden público e interés general, y\nAguascalientes.\nla indemnización de las personas que, sin obligación jurídica de soportarlo, sufran un menoscabo en cualquiera de sus bienes, posesiones de los entes públicos, así como de las personas físicas o morales que sean concesionarias o prestadoras de servicios públicos.\nLa responsabilidad patrimonial es objetiva y directa; la indemnización las disposiciones legales a que la misma hace referencia.\nEn el caso de privación de la libertad o condena injusta, si el procesado es liberado, absuelto, se dicta sobreseimiento a su favor o se declara procedente su reconocimiento de inocencia, tendrá derecho a una\n“Indemnizaciones” del Código Penal para el Estado de Aguascalientes, sin que sea aplicable la presente Ley.\nArtículo 2º.- Para la debida interpretación y aplicación de este ordenamiento se entenderá por:\nI. Actividad administrativa irregular: aquella que cause daño a los bienes y derechos de los particulares que no tengan la obligación jurídica de soportar, en virtud de no existir fundamento legal o causa jurídica de justificación para legitimar el daño de que se trate;\nII. Actividad administrativa del Estado: la que desarrollan los entes públicos;\n(REFORMADA, P.O. 27 DE JULIO DE 2015)\nIII. Entes públicos: salvo mención expresa en contrario, los poderes judicial, legislativo y ejecutivo, las entidades paraestatales y dependencias de la administración pública estatal, los gobiernos municipales, las entidades y dependencias de la administración pública municipal, los organismos constitucionalmente autónomos y cualquier otro ente público de carácter local;\nIV. Salario: Al salario mínimo general vigente en el Estado de\nAguascalientes.\nArtículo 3°.- La interpretación de las disposiciones de este ordenamiento para efectos administrativos, corresponderá a cada entidad o dependencia y, para efectos jurisdiccionales, al Tribunal de Justicia\nAdministrativa del Estado de Aguascalientes.\nArtículo 4º.- Los daños y perjuicios personales y materiales que constituyan la lesión patrimonial reclamada, deberán de ser reales, valuables en dinero, directamente relacionados con una o varias población.\nmonto de las partidas que, en términos de la Ley de Presupuesto, Gasto sus Municipios, deberá destinarse para cubrir las responsabilidades patrimoniales del Estado.\nLos entes públicos deberán establecer en sus respectivos presupuestos la partida que deberá destinarse para cubrir las responsabilidades patrimoniales que pudieran desprenderse de este ordenamiento.\nEn la fijación de los montos de las partidas presupuestales, deberán preverse las indemnizaciones que no hayan podido ser pagadas en el ejercicio inmediato anterior, según lo dispuesto en el artículo 18 de la presente Ley.\nLa suma total de los recursos comprendidos en los respectivos presupuestos aprobados de los entes públicos, no podrá exceder del equivalente al 0.3 al millar del gasto programable del Presupuesto de\nEgresos del Estado, para el ejercicio fiscal correspondiente.\nArtículo 6º.- El monto especifico que se fije en cada uno de los presupuestos de egresos destinado al concepto de responsabilidad patrimonial a que se refiere el Artículo anterior, deberá ajustarse anualmente en una proporción igual al incremento promedio que registre el presupuesto general del ente público, salvo que exista una general antes prevista.\nArtículo 7º.- A falta de disposición expresa en esta Ley, se aplicarán las\nAdministrativo; Procedimiento Contencioso Administrativo; Código Fiscal y el Código Civil, respectivamente.\nArtículo 8º.- Los entes públicos estarán obligados a denunciar ante el ministerio público a toda persona que directa o indirectamente participe, coadyuve, asista o simule la producción de daños con el propósito de obtener alguna de las indemnizaciones a que se refiere esta Ley.\nCAPÍTULO II\nDe las Indemnizaciones\nArtículo 9º.- Una vez determinada la indemnización, deberá pagarse en moneda nacional de acuerdo a las modalidades que establece esta Ley, especie o en parcialidades cuando no afecte el interés público.\npúblicos, a fin de dar por concluida la controversia, mediante la fijación y el pago de la indemnización que las partes acuerden. Para la validez de dicho convenio se requerirá, según sea el caso, la aprobación por parte de la contraloría interna o del órgano de vigilancia correspondiente.\n(REFORMADO, P.O. 26 DE MARZO DE 2018)\nArtículo 10.- Las indemnizaciones corresponderán a la reparación integral del daño económico y personal.\n(REFORMADO, P.O. 26 DE MARZO DE 2018)\nArtículo 11.- El monto de la indemnización por daños económicos:\nmateriales, financieros, administrativos, presupuestales, patrimoniales o fiscales se calculará de acuerdo a los criterios establecidos por el Código\nCivil, el Código Fiscal del Estado de Aguascalientes y demás disposiciones aplicables, debiéndose tomar en consideración los valores comerciales o de mercado, así como los indicadores de la inflación que emite el Banco de México, para el cálculo de la actualización respectiva.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 26 DE MARZO DE 2018)\nArtículo 12.- Los montos de las indemnizaciones en el caso de daños personales, laborales, morales o psíquicos se calcularán de la siguiente forma:\nI. En el caso de daños personales:\na) Corresponderá una indemnización con base en los dictámenes médicos correspondientes, conforme a lo dispuesto para riesgos de trabajo en la Ley Federal del Trabajo, Ley del Seguro Social, y demás ordenamientos aplicables vigentes; y\nb) Además de la indemnización prevista en el inciso anterior, el gastos médicos que en su caso se eroguen, de conformidad con los riesgos de trabajo dispuestos en la propia Ley Federal del Trabajo, la Ley del Seguro social y demás ordenamientos aplicables vigentes;\nII. En el caso de muerte, el cálculo de la indemnización se hará atendiendo a lo dispuesto por la Ley Federal del Trabajo, tomando como base la utilidad o salario que hubiese percibido el fallecido, y si éste no percibía salario o utilidad, o no pudiere determinarse, el monto de la indemnización se fijará tomando como base el salario mínimo general vigente en el estado;\n(ADICIONADA, P.O. 26 DE MARZO DE 2018)\nIII. En el caso de daños morales, corresponderá una indemnización conforme a lo establecido en el Código Civil del Estado de\nAguascalientes; y\n(ADICIONADA, P.O. 26 DE MARZO DE 2018)\nIV. En el caso de daños psíquicos, corresponderá una indemnización con base en los dictámenes psicológicos realizados por los peritos adscritos a la Fiscalía General del Estado.\nArtículo 13.- La cuantificación de la indemnización se calculará de acuerdo a la fecha en que sucedieron los daños o la fecha en que hayan cesado cuando sean de carácter continuo, sin perjuicio de la actualización de los valores al tiempo de su efectivo pago, de conformidad con lo dispuesto por el Código Fiscal para el Estado de\nAguascalientes.\nArtículo 14.- Las indemnizaciones deberán cubrirse en su totalidad de conformidad con los términos y condiciones dispuestos por esta Ley y a las que ella remita. En los casos de haberse celebrado contrato de seguro contra la responsabilidad patrimonial, ante la eventual producción de del Estado, la suma asegurada se destinará a cubrir el monto equivalente a la reparación integral o equitativa, según el caso. De ser ésta insuficiente, el Estado continuará obligado a resarcir la diferencia respectiva. El pago de cantidades líquidas por concepto de impuestos relativos al pago de las indemnizaciones preceptuadas en los seguros, corresponde a los entes y no podrá disminuirse de la indemnización.\nArtículo 15.- Las indemnizaciones fijadas por el Tribunal de Justicia máximo presupuestado en un ejercicio fiscal determinado, serán cubiertas en el siguiente ejercicio fiscal, según el orden de registro a que se refiere el artículo 17 de la presente Ley, sin perjuicio del pago de los términos de esta Ley, el Código Fiscal del Estado o, en su caso, el ordenamiento fiscal municipal que corresponda.\nArtículo 16.- Se exceptúan de la obligación de indemnizar, de acuerdo con esta Ley, además de los casos fortuitos y de fuerza mayor, los daños y perjuicios que no sean consecuencia de la actividad administrativa irregular del Estado, así como aquellos que se deriven de hechos o circunstancias que no se hubieran podido prever o evitar según el estado de los conocimientos de la ciencia o de la técnica existentes en el momento de su acaecimiento y en aquellos casos en los que el solicitante de la indemnización sea el único causante del daño.\nArtículo 17.- Las resoluciones o sentencias firmes dictadas en términos de la presente Ley, deberán registrarse por las dependencias o entidades, dichas autoridades deberán llevar un registro de indemnizaciones por responsabilidad patrimonial, que será de consulta pública, a fin de que siguiendo el orden establecido, según su fecha de emisión, sean indemnizadas los daños patrimoniales cuando procedan de acuerdo a la presente Ley.\nCAPÍTULO III\nReglas generales del Procedimiento\nArtículo 18.- Los procedimientos de responsabilidad patrimonial del\nEstado se iniciarán por reclamación de la parte interesada.\nArtículo 19.- La parte interesada deberá presentar indistintamente su\nAguascalientes, conforme a la Ley del Procedimiento Contencioso\nAdministrativo.\nArtículo 20.- La lesión patrimonial que sea consecuencia de la actividad administrativa deberá acreditarse ante las instancias competentes, tomando en consideración los siguientes criterios:\nI. En los casos en que la causa o causas productoras del daño sean claramente identificables, la relación causa-efecto entre lesión probarse plenamente; y\nII. En su defecto, la causalidad única o concurrencia de hechos y condiciones causales, así como la participación de otros agentes en la generación de la lesión reclamada, deberá probarse a través de la identificación precisa de los hechos relevantes para la producción del resultado final.\nArtículo 21.- La responsabilidad patrimonial deberá probarla el reclamante que considere lesionado su patrimonio, por no tener la obligación jurídica de soportarlo. Por su parte, al Estado le corresponderá probar, la participación de terceros o del propio reclamante en la producción de los daños y perjuicios causados al mismo y, en su caso, los supuestos de excepción que establece el artículo 16 de esta Ley. Lo anterior sin perjuicio de que, para el caso de que la lesión o daño derive de omisiones imputables a las autoridades, la carga de la prueba corresponderá a éstas.\nCAPÍTULO IV\nDel Procedimiento Administrativo\nArtículo 22.- En caso de optar por la vía administrativa, la solicitud deberá hacerse por escrito en el que se precisará el nombre, denominación o razón social de quien o quienes promuevan, en su caso de su representante legal, domicilio para recibir notificaciones, así como nombre de la persona o personas autorizadas para recibirlas, la petición que se formula, los hechos o razones que dan motivo a la petición, el órgano administrativo a que se dirigen, lugar y fecha de su emisión, el escrito deberá estar firmado por el interesado o su representante legal, a menos que no sepa o no pueda firmar, caso en el cual se imprimirá su huella digital.\nse refiere el artículo 20 de la presente Ley; la fecha y hora en que ocurrió el acto que generó el daño; un cálculo estimado del mismo daño; el ofrecimiento de las pruebas, así como la firma o huella digital.\nPor el sólo hecho de presentar mediante escrito la solicitud, se considerará ratificada para los efectos de procedimiento.\nlos documentos previstos en el artículo anterior, la autoridad competente prevendrá por escrito y por una sola vez al interesado o, en su caso, al representante legal, para que dentro del término de cinco días hábiles siguientes a la notificación de dicha prevención subsane, la falta. En el supuesto de que en el término señalado no se subsane la irregularidad, la autoridad competente resolverá que se tiene por no presentada dicha solicitud.\nDespués de recibida la solicitud, el titular de la dependencia o entidad involucrada emplazará al servidor público a quien se le atribuye la lesión, a efecto de que en un plazo no mayor de cinco días hábiles dé contestación, alegue lo que a su derecho convenga y ofrezca las pruebas de descargo. A continuación se abrirá un periodo probatorio, con una duración no mayor a los diez días hábiles, durante el cual se desahogarán las pruebas ofrecidas.\nConcluido el periodo probatorio, el titular estará obligado en un plazo que no excederá de los diez días hábiles, a estudiar el asunto y a emitir resolución por escrito, debidamente fundada y motivada.\n(ADICIONADO, P.O. 5 DE NOVIEMBRE DE 2018)\nLas contralorías de los entes públicos, deberán auxiliar a los particulares en la recepción y trámite de la reclamación que pretendan hacer valer;\nademás deberán generar formatos claros, precisos y accesibles que deberán estar a disposición de todo público, para el caso de que decidan iniciar su queja por cuenta propia sin el patrocinio de abogado y/o profesional en la materia que los asesore o represente.\nArtículo 23.- Las resoluciones administrativas que se dicten con motivo de los reclamos que prevé la presente Ley, deberán contener todos los producida. Deberán contener también, en su caso, la valoración del daño causado así como el monto en dinero o en especie de la indemnización, cuantificación.\nAdemás de lo previsto en el párrafo anterior, las resoluciones administrativas contendrán la valoración del daño causado, así como el monto en dinero o en especie de la indemnización, fundando y cuantificación.\nArtículo 24.- Las resoluciones de la autoridad administrativa que nieguen la indemnización o que no satisfagan al interesado, podrán impugnarse ante el Tribunal de Justicia Administrativa del Estado de Aguascalientes, conforme a las leyes de la materia.\nCAPÍTULO V\nDel Procedimiento Contencioso Administrativo\nArtículo 25.- El procedimiento de responsabilidad patrimonial del Estado por la vía contenciosa, se substanciará de conformidad con lo dispuesto en la Ley del Procedimiento Contencioso Administrativo.\nArtículo 26.- Los actos administrativos afectados de nulidad por sí mismos no presuponen indemnización.\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\nArtículo 27.- Las resoluciones dictadas por el Tribunal de Justicia\nAdministrativa del Estado de Aguascalientes no admiten recurso alguno vigente.\nCAPÍTULO VI\nDe la Concurrencia\nArtículo 28.- En caso de concurrencia acreditada en los términos del artículo 21 de esta Ley, el pago de la indemnización correspondiente lesión patrimonial reclamada, de acuerdo a su respectiva participación.\nPara los efectos de la distribución, las autoridades administrativas o contencioso administrativa tomarán en cuenta, entre otros, los siguientes criterios de imputación, que deberán graduarse y aplicarse de acuerdo a cada caso concreto:\nI. A cada entidad deben atribuirse los hechos o actos dañosos que provengan de su propia organización y operación;\nII. A las entidades de las cuales dependan otra u otras entidades, sólo se podido actuar en forma autónoma;\nIII. A las entidades que tengan la obligación de vigilancia respecto de otras, sólo se les atribuirán los hechos o actos dañosos cuando de ellas dependiera el control y supervisión total de las entidades vigiladas;\nIV. La entidad que tenga la titularidad competencial o la del servicio público y que con su actividad haya producido los hechos o actos dañosos, responderá de los mismos, sea por prestación directa o por colaboración ínter orgánica;\nV. La entidad que haya proyectado obras que hubieran sido ejecutadas por otra, responderá de los hechos o actos dañosos causados, cuando las segundas no hayan tenido el derecho de modificar el proyecto por cuya causa se generó la lesión patrimonial reclamada. Por su parte, las entidades ejecutoras responderán de los hechos o actos dañosos producidos cuando éstos no hubieran tenido como origen deficiencias en el proyecto elaborado por otra entidad; y\nVI. Cuando en los hechos o actos dañosos concurra la intervención de la autoridad federal y la local, la primera responderá conforme a la legislación federal aplicable, mientras que la segunda responderá únicamente en la parte correspondiente de su responsabilidad patrimonial, conforme a la presente Ley.\nArtículo 29.- En el supuesto de que el reclamante se encuentre entre los causantes de la lesión cuya reparación solicita, la proporción cuantitativa de la indemnización total.\ndaños cuya reparación se solicita, se cuantificará su responsabilidad perjuicio causado. La sentencia que determine las cantidades exigibles al tercero, tendrá el carácter de documento ejecutivo y podrá ser exigido por el particular afectado en términos de la legislación civil aplicable.\nArtículo 30.- En el supuesto de que entre los causantes de la lesión la producción de la misma, se establecerá entre ellos una responsabilidad solidaria frente al reclamante, debiéndose distribuir el pago de la indemnización en partes iguales entre todos los causantes.\nArtículo 31.- En el supuesto de que las reclamaciones deriven de hechos o una determinación del concesionante, que sea de ineludible cumplimiento para el concesionario, el Estado responderá directamente.\nEn caso contrario, cuando la lesión reclamada haya sido ocasionada por la actividad del concesionario y no se derive de una determinación impuesta por el concesionante, la reparación correrá a cargo del concesionario.\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\nArtículo 32.- En los casos de concurrencia de dos o más dependencias o entidades en la producción de las lesiones patrimoniales reclamadas o cuando se suponga concurrencia de agentes causantes de la lesión patrimonial y éstas no lleguen a un acuerdo o convenio, deberá de someterse el problema a la determinación del Tribunal de Justicia\nAdministrativa del Estado de Aguascalientes.\nCAPÍTULO VII\nDe la Prescripción\nArtículo 33.- El derecho de reclamar indemnización prescribe en un año cesado sus efectos lesivos, si fuesen de carácter continuo.\nCuando existan daños de carácter físico o psicológico a las personas, el lesiones inferidas.\nadministrativos, el plazo de prescripción para reclamar indemnización se resolución administrativa o de la sentencia definitiva, según la vía elegida.\nEl plazo de prescripción previsto en este Artículo, se interrumpirá al iniciarse el procedimiento por la presentación del escrito de reclamación, ser resarcidos.\nCAPÍTULO VIII\nDel Derecho del Estado de Repetir Contra los Servidores Públicos\n(REFORMADO, P.O. 23 DE ENERO DE 2023)\nArtículo 34.- Los entes públicos podrán repetir de los servidores públicos el pago de la indemnización cubierta a los particulares en los términos de la presente Ley cuando, previa substanciación de los procedimientos de responsabilidad administrativa disciplinaria previstas en la Ley General de Responsabilidades Administrativas y en la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes. El monto que se le exija al servidor público por este concepto formará parte de la sanción económica que se le aplique.\n(REFORMADO, P.O. 23 DE ENERO DE 2023)\nArtículo 35.- Los servidores públicos podrán impugnar las resoluciones administrativas por las cuales se les imponga la obligación de resarcir los daños y perjuicios que hayan pagado los entes públicos estatales con motivo de las reclamaciones de indemnización respectivas, conforme a lo\nLey de Responsabilidades Administrativas del Estado de Aguascalientes.\nArtículo 36.- Las cantidades que se obtengan con motivo de las sanciones públicos, en términos de lo dispuesto por la Ley General de\nAdministrativas del Estado de Aguascalientes, se aplicarán, según corresponda, al monto de los recursos previstos para cubrir las patrimonial del Estado.\n...\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia el día 1º de enero del año 2011.\nARTÍCULO SEGUNDO.- Los asuntos que se encuentren en trámite en las particulares, derivados de las faltas administrativas en que hubieren incurrido los servidores públicos, se atenderán hasta su total terminación de acuerdo a las disposiciones aplicables a la fecha en que inició el procedimiento administrativo correspondiente.\nARTÍCULO TERCERO.- El Estado incluirá el monto de las partidas que, en términos de la Ley de Presupuesto, Contabilidad y Gasto Público Estatal, deberá destinarse para cubrir las responsabilidades patrimoniales del\nEstado dentro del Presupuesto de Egresos para el año 2011.\nLos Ayuntamientos establecerán en sus respectivos presupuestos la partida que deberá destinarse para cubrir las responsabilidades patrimoniales que pudieran desprenderse de este ordenamiento.\nARTÍCULO CUARTO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente ordenamiento.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", a los trece días del mes de marzo del año 2010.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 13 de marzo del año 2010.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. José Gerardo Sánchez Garibay,\nPRESIDENTE.\nNora Ruvalcaba Gámez,\nDIPUTADA PRIMERA SECRETARIA.\nJosé Robles Gutiérrez,\nDIPUTADO SEGUNDO SECRETARIO.\nPor tanto mando se imprima, publique y se le dé el debido cumplimiento.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO\nLic. Juan Ángel José Pérez Talamantes.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.\nP.O. 27 DE AGOSTO DE 2012.\nARTÍCULO PRIMERO. El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO. Dentro de los sesenta días siguientes al inicio de sus funciones, la Sala Administrativa y Electoral deberá expedir el\nReglamento que rija su actuación; debiendo quedar abrogado el\nAguascalientes y el Reglamento Interior del Tribunal Local Electoral.\nARTÍCULO TERCERO.- El proceso para la elección de dos Magistrados de\nAguascalientes, que dio inicio con la Convocatoria emitida por el Consejo de la Judicatura Estatal, publicada en el Periódico Oficial del Estado el 23 hasta antes del presente Decreto.\nARTÍCULO CUARTO.- Los Magistrados integrantes del Supremo Tribunal de Justicia del Estado, cuyo nombramiento haya sido expedido con anterioridad a la entrada en vigencia del Decreto Número 243, no quedarán sujetos al proceso de reelección previsto por el Artículo 10 A, último párrafo, en relación al Artículo 10 de la Ley Orgánica del Poder\nJudicial, por lo que al concluir el período para el que fueron nombrados, Congreso del Estado.\nARTICULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 27 DE JULIO DE 2015.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General de la República, las referencias a dicha Fiscalía contenidas en el presente Decreto, se entenderán echas (sic) a la\nProcuraduría General de la Republica.\nP.O. 26 DE MARZO DE 2018.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 251.- SE REFORMAN\nLOS ARTÍCULOS 1°, 5°, 10, 11 y 12; Y SE ADICIONAN LOS ARTÍCULOS 12 Y 23,\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 27.- SE ADICIONA UN\nSÉPTIMO PÁRRAFO AL ARTÍCULO 22, Y UN CUARTO PÁRRAFO AL\nARTÍCULO 33 DE LA LEY DE RESPONSABILIDAD PATRIMONIAL DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Quedan Derogadas todas las disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 199.- SE REFORMAN\nEL ESTADO DE AGUASCALIENTES; LA LEY DE RESPONSABILIDAD\nPATRIMONIAL DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nEXPROPIACIÓN PARA EL ESTADO DE AGUASCALIENTES; LA LEY DE\nFISCALIZACIÓN SUPERIOR DEL ESTADO DE AGUASCALIENTES; EL\nCÓDIGO DE ORDENAMIENTO TERRITORIAL, DESARROLLO URBANO Y\nVIVIENDA PARA EL ESTADO DE AGUASCALIENTES; LA LEY DE\nHACIENDA DEL MUNICIPIO DE ASIENTOS, AGUASCALIENTES; Y, LA LEY\nDE HACIENDA DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor a los seis meses posteriores de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 200.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nDE AGUASCALIENTES; Y DIVERSOS ORDENAMIENTOS.”]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO 637.- SE REFORMAN LOS\nARTÍCULOS 3º, 15, 19, 24, 27 Y 32 DE LA LEY DE RESPONSABILIDAD\nPATRIMONIAL DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de mayo de 2010",
  "Última Reforma Publicada": "13 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}