{
  "titulo": "Ley de Víctimas del Estado de Aguascalientes",
  "Contenido": "LEY DE VÍCTIMAS DEL ESTADO DE AGUASCALIENTES\nDE 2023.\nTEXTO ORIGINAL.\nLey publicada en el Extraordinario Número 53 del Periódico Oficial del\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 74\nARTÍCULO PRIMERO. - Se Expide la Ley de Víctimas del Estado de\nAguascalientes, para quedar como sigue:\nLEY DE VÍCTIMAS DEL ESTADO DE AGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1º. La presente Ley es de orden público, interés social y de observancia general en el Estado de Aguascalientes, en términos de lo dispuesto por los artículos 1º párrafo tercero, 17 y 20 de la Constitución\nPolítica de los Estados Unidos Mexicanos, los Tratados Internacionales\nGeneral de Víctimas y demás legislación aplicable en la materia, aplicando siempre la que más favorezca a las personas víctimas.\nLa presente Ley obliga, de acuerdo a sus respectivas competencias, a las autoridades del Estado de Aguascalientes, sus poderes públicos, sus organismos constitucionales autónomos y sus Municipios, así como a cualquiera de sus dependencias, organismos, instituciones públicas o privadas que velen por la protección de las víctimas, proporcionar asistencia o reparación integral.\n(ADICIONADO PÁRRAFO, P.O. 03 DE JULIO DE 2023)\nLas autoridades de todos los ámbitos de gobierno deberán actuar conforme a los principios y criterios establecidos en esta Ley, así como brindar atención inmediata en especial en materia de salud, educación y asistencia social, acompañamiento jurídico y asesoría psicológica, en caso contrario quedarán sujetas a las responsabilidades administrativas, civiles o penales a que haya (sic).\nArtículo 2º. Es objeto de la presente Ley:\nI. Reconocer y garantizar el ejercicio y la efectiva tutela de los derechos de las víctimas del delito y de violaciones a derechos humanos, en especial los derechos de asistencia, protección, atención, verdad, justicia, reparación integral, debida diligencia y todos los demás derechos consagrados en la Constitución Política de los Estados Unidos Mexicanos, en los Tratados Internacionales de derechos humanos de los que el\nAguascalientes y demás instrumentos de derechos humanos;\n(REFORMADA, P.O. 03 DE JULIO DE 2023)\nII. Establecer deberes, esquemas de coordinación interinstitucional y materia, y de todo aquel que intervenga en los procedimientos relacionados con las víctimas;\n(REFORMADA, P.O. 03 DE JULIODE 2023)\nIII. Establecer las medidas, mecanismos y procedimientos de organización, supervisión, evaluación y control que sean necesarios para la efectiva protección, ayuda, asistencia, atención y reparación integral a las víctimas; y\nIV.- Establecer las acciones y medidas necesarias para promover, respetar, proteger, garantizar y permitir el ejercicio efectivo de los derechos de las víctimas.\nArtículo 3º. Los principios rectores que deberán observar las autoridades en el Estado, en el ámbito de su competencia, para el diseño, implementación y evaluación de los mecanismos, medidas, servicios y procedimientos establecidos en esta Ley, serán, de conformidad con la\nLey General de Víctimas, los siguientes:\nI. Buena fe: Las autoridades presumirán la buena fe de las víctimas. Las y los agentes del Estado que intervengan con motivo del ejercicio de derechos de las víctimas no deberán criminalizarla o responsabilizarla por su situación de víctima y deberán brindarle los servicios de ayuda, atención y asistencia desde el momento en que lo requiera, así como respetar y permitir el ejercicio efectivo de sus derechos;\nII. Complementariedad: Los mecanismos, medidas y procedimientos contemplados en esta Ley, en especial los relacionados con la de asistencia, ayuda, protección, atención y reparación integral a las víctimas, deberán realizarse de manera armónica, eficaz y eficiente entendiéndose siempre como complementarias y no excluyentes.\nTanto las reparaciones individuales, administrativas o judiciales, como las reparaciones colectivas deben ser complementarias para alcanzar la integralidad que busca la reparación;\nIII. Debida diligencia: Las autoridades en el Estado deberán realizar todas las actuaciones necesarias de forma objetiva, dentro de un tiempo razonable para lograr el objeto de esta Ley, en especial la prevención, ayuda, atención, asistencia, derecho a la verdad, justicia y reparación derecho.\nAsí mismo, las autoridades en el Estado deberán remover los obstáculos reguladas por la presente Ley, realizar prioritariamente acciones encaminadas al fortalecimiento de sus derechos, contribuir a su recuperación en ejercicio pleno de sus derechos y deberes, así como implementen a favor de las víctimas;\nIV. Dignidad: Las víctimas serán tratadas con comprensión y respeto por su dignidad, garantizando, además, la privacidad y evitando su revictimización, las autoridades deberán garantizar que las víctimas no sean objetos de malos tratos, arbitrariedades, ni discriminación por parte del personal que las atienda.\nEn virtud de la dignidad humana de la víctima, todas las autoridades están obligadas en todo momento a respetar su autonomía, a considerarla y tratarla como fin de su actuación. Igualmente, todas las mínimo existencial al que la víctima tiene derecho, ni sea afectado el núcleo esencial de sus derechos;\nEn cualquier caso, toda norma, institución o acto que se desprenda de la presente Ley serán interpretados de conformidad con los derechos humanos reconocidos por la Constitución Política de los Estados Unidos\nMexicanos y los Tratados Internacionales de los que el Estado Mexicano sea Parte, aplicando siempre la norma más benéfica para la persona.\nV. Enfoque diferencial y especializado: Esta Ley reconoce la existencia de grupos de población con características particulares o con mayor situación de vulnerabilidad en razón de su edad, género, identidad o expresión de género, etnia, condición de discapacidad y otros, en consecuencia, se reconoce que ciertos daños requieren de una atención especializada que responda a las particularidades y grado de vulnerabilidad de las víctimas.\nLas autoridades que deban aplicar esta Ley ofrecerán garantías especiales y medidas de protección a los grupos expuestos a un mayor riesgo de violación de sus derechos, como niñas y niños, jóvenes, mujeres, personas adultas mayores, personas con discapacidad, migrantes, miembros de pueblos indígenas, personas defensoras de derechos humanos, periodistas y personas en situación de desplazamiento forzado interno. En todo momento se reconocerá el interés superior de la niñez.\natención de dichas particularidades y grado de vulnerabilidad, rehabilitación y reintegración a la sociedad;\nVI. Enfoque transformador: Las autoridades que deban aplicar la presente Ley realizarán, los esfuerzos necesarios encaminados a que las medidas de ayuda, protección, atención, asistencia y reparación integral los hechos victimizantes;\nVII. Gratuidad: Todas las acciones, mecanismos, procedimientos y demás derechos reconocidos en esta Ley, serán gratuitos para la víctima;\nVIII. Igualdad y no discriminación: En el ejercicio de los derechos y refiere la presente Ley, las autoridades se conducirán sin distinción, exclusión o restricción, ejercida por razón de sexo, raza, color, orígenes étnicos, sociales, nacionales, lengua, religión, opiniones políticas, ideológicas o de cualquier otro tipo, género, edad, identidad o expresión de género, estado civil, condiciones de salud, pertenencia a una minoría nacional, patrimonio y discapacidades, o cualquier otra que tenga por objeto o efecto impedir o anular el reconocimiento o el ejercicio de los derechos y la igualdad real de oportunidades de las personas;\nIX. Indivisibilidad: Todos los derechos señalados en esta Ley tienen la misma condición como derechos y no pueden ser clasificados, a priori, por orden jerárquico;\nX. Integralidad: La asistencia y reparación integral a las víctimas, se realizarán de forma multidisciplinaria y especializada;\nXI. Interdependencia: Todos los derechos contemplados en esta Ley se encuentran interrelacionados entre sí;\nXII. Interés superior de la niñez: El interés superior de la niñez deberá ser considerado de manera primordial en la toma de decisiones sobre una cuestión debatida que involucre niñas, niños y adolescentes. Cuando se presenten diferentes interpretaciones, se elegirá la que satisfaga de manera más efectiva este principio rector.\nCuando se tome una decisión que afecte a niñas, niños o adolescentes, en lo individual o colectivo, se deberán evaluar y ponderar las posibles procesales, lo cual incluye no sólo las decisiones, sino también todos los actos, conductas, propuestas, servicios, procedimientos y demás iniciativas;\nXIII. Máxima protección: Toda autoridad debe velar por la aplicación más amplia de medidas de protección a la dignidad, libertad, seguridad y humanos.\nLas autoridades adoptarán en todo momento, medidas para garantizar la seguridad, protección, bienestar físico y psicológico e intimidad de las víctimas;\nXIV. Mínimo existencial: Constituye una garantía fundada en la dignidad humana como presupuesto del estado democrático, y consiste en la familiar, un lugar en el que se les preste la atención adecuada para que se asegure su subsistencia con la debida dignidad que debe ser reconocida a las personas en cada momento de su existencia;\nXV. No criminalización: Las autoridades no deberán agravar el sufrimiento de la víctima ni tratarla en ningún caso como sospechosa o responsable de la comisión de los hechos que denuncie.\nNinguna autoridad o particular deberá especular públicamente sobre la pertenencia de las víctimas al crimen organizado o su vinculación con alguna actividad delictiva. La estigmatización, el prejuicio y las consideraciones de tipo subjetivo deberán evitarse;\nXVI. No victimización secundaria: Las autoridades no podrán implementar mecanismos o procedimientos que agraven la situación de víctima, ni establecer requisitos que obstaculicen e impidan el ejercicio de sus derechos ni la expongan a sufrir un nuevo daño por la conducta de las personas servidoras públicas. Las características y condiciones particulares de la víctima no podrán ser motivo para negarle su calidad de víctima;\nXVII. Participación conjunta: Para poder superar el Hecho victimizante, integral, para lo cual podrán contar con el apoyo y colaboración de la sociedad civil y el sector privado.\nreal y efectiva en los procesos, así como de conciliación, acuerdos reparatorios, terminación anticipada del proceso y alternativas de justicia restaurativa, mediante mecanismos que respeten sus derechos en forma equilibrada, procurando que los intereses de las víctimas sean adecuadamente atendidos;\nXVIII. Perspectiva de género: Entendida como un método que incluye un\n(sic) visión científica, analítica y política sobre las mujeres y los hombres y las relaciones entre ellos en la sociedad, que permite enfocar y acceso a la justicia y el ejercicio pleno de sus derechos;\nXIX. Progresividad y no regresividad: Las autoridades que deben aplicar la podrán retroceder o supeditar los derechos, estándares o niveles de cumplimiento alcanzados;\nXX. Publicidad: Todas las acciones, mecanismos y procedimientos deberán ser públicos, siempre que esto no vulnere los derechos humanos de las víctimas o las garantías para su protección.\nLas autoridades deberán implementar mecanismos de difusión eficaces a fin de brindar información y orientación a las víctimas acerca de los derechos, garantías y recursos, así como acciones, mecanismos y procedimientos con los que cuenta, los cuales deberán ser dirigidos a las víctimas y publicitarse de forma clara y accesible;\nXXI. Rendición de cuentas: Las autoridades encargadas de la implementación de la Ley, de los planes y programas que esta Ley regula, estarán sujetos a mecanismos efectivos de rendición de cuentas y de evaluación que contemplen la participación de la sociedad civil, particularmente de víctimas y colectivos de víctimas;\nXXII. Transparencia: Todas las acciones, mecanismos y procedimientos que lleve a cabo el Estado en ejercicio de sus obligaciones para con las víctimas, deberán instrumentarse de manera que garanticen el acceso a la información, así como el seguimiento y control correspondientes, en personales y de transparencia, acceso a la información pública y rendición de cuentas; y\nXXIII. Trato preferente: Todas las autoridades en el ámbito de sus preferente a las víctimas.\nArtículo 4º. Para los efectos de la presente Ley, se entiende por:\nI. Asesor jurídico: A la persona profesional en derecho con cédula registrada ante la Secretaría de Educación Pública, encargada de brindar asesoría jurídica a las víctimas;\nII. Asesoría Jurídica: A la Unidad Administrativa adscrita a la Comisión de\nJurídica para la Atención a Víctimas;\nIII. Código Nacional: Al Código Nacional de Procedimientos Penales;\nIV. Código Penal: Al Código Penal para el Estado de Aguascalientes;\nV. Constitución: A la Constitución Política de los Estados Unidos\nMexicanos\nAguascalientes\nVII. Comisión de Derechos Humanos: A la Comisión Estatal de Derechos\nHumanos de Aguascalientes;\nVIII. Comisión de Víctimas: A la Comisión de Atención a Víctimas del\nEstado de Aguascalientes;\nIX. Comisión Ejecutiva: A la Comisión Ejecutiva de Atención a Víctimas del\nSistema Nacional;\nX. Comité Interdisciplinario Evaluador: Al Comité Interdisciplinario\nEvaluador;\nXI. Compensación: A la erogación económica a la que la víctima tenga derecho en términos de esta Ley;\nXII. Daño: A la afectación a la esfera de derechos de la víctima como un delito en su agravio. El daño puede ser material o inmaterial;\nXIII. Delito: Al acto u omisión que sancionan las leyes penales;\nXIV. Desplazamiento forzado interno: A la condición de aquellas personas lugar de residencia, como resultado de situaciones de violencia generalizada, de violaciones de derechos humanos o de catástrofes naturales o provocadas por el ser humano, sin que ello implique que crucen una frontera estatal internacionalmente reconocida;\nXV. Estado: Al Estado de Aguascalientes;\nXVI. Fiscalía: A la Fiscalía General del Estado de Aguascalientes;\nXVII. Fondo: Al Fondo de Ayuda, Asistencia y Reparación Integral del\nEstado de Aguascalientes;\nXIX. Municipios: A los once municipios en el Estado de Aguascalientes;\nXX. Grupo vulnerable: A aquellas personas que, en razón de alguna económica; vinculación, pertenencia o relación con un grupo social definido; origen étnico o social; la nacionalidad o lugar de origen; el color de la piel o cualquier otra característica genética; sexo; lengua; género;\nreligión; edad; discapacidad; condiciones de salud; apariencia física;\norientación sexual; identidad de género; la ocupación o actividad laboral, encuentran especiales dificultades para ejercitar con plenitud los derechos reconocidos por el ordenamiento jurídico;\nXXI. Hecho victimizante: A los actos u omisiones que dañan, menoscaban o ponen en peligro los bienes jurídicos o derechos de una persona convirtiéndola en víctima, éstos pueden estar tipificados como delito o constituir una violación a los derechos humanos reconocidos por la\nConstitución, los Tratados Internacionales de los que el Estado Mexicano forme parte, y la Constitución Local;\nXXII. Ley: A la Ley de Víctimas del Estado de Aguascalientes;\nXXIII. Ley General: A la Ley General de Víctimas;\nXXIV. Modelo: Al Modelo Integral de Atención a Víctimas, emitido por el\nNacional;\nXXV. Plan: Al Plan Anual Integral de Atención a Víctimas a que hace referencia la Ley General de Víctimas;\nXXVI. Programa: Al Programa de Atención Integral a Víctimas del Estado de Aguascalientes;\nXXVII. Recursos de ayuda: A los gastos de ayuda, asistencia y reparación integral con cargo al Fondo, según corresponda;\nXXVIII. Registro Estatal: Al Registro de Víctimas del Estado de\nAguascalientes;\nXXIX. Registro Nacional: Al Registro Nacional de Víctimas, que incluye el registro federal y los registros de las entidades federativas;\nAguascalientes;\nXXXI. Reparación integral: A las medidas de restitución, rehabilitación, compensación, satisfacción y garantías de no repetición, en sus dimensiones individual, colectiva, material, moral y simbólica. Cada una de estas medidas será implementada a favor de la víctima teniendo en cuenta la gravedad y magnitud del Hecho victimizante cometido o la gravedad y magnitud de la violación de sus derechos, así como las circunstancias y características del Hecho victimizante;\nXXXII. Sistema Estatal: Al Sistema de Atención Integral a Víctimas del\nEstado de Aguascalientes;\nXXXIII. Sistema Nacional: Al Sistema Nacional de Atención a Víctimas;\nXXXIV. Sistema DIF: Al Sistema para el Desarrollo Integral de la Familia del Estado de Aguascalientes; y\nXXXV. Violación de derechos humanos: A todo acto u omisión que afecte los derechos humanos reconocidos en la Constitución o en los Tratados\nInternacionales de los que el Estado Mexicano sea parte, cuando la persona sea servidora pública en el ejercicio de sus funciones o atribuciones o un particular que ejerza funciones públicas. También se referida sea realizada por un particular instigado o autorizado, explícita o implícitamente por una persona servidora pública, o cuando actúe con aquiescencia o colaboración de una persona servidora pública.\nArtículo 5º. El lenguaje empleado en la presente Ley no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo representan a ambos sexos, sin discriminación alguna.\nTÍTULO SEGUNDO\nVÍCTIMA\nCAPITULO I\nReconocimiento de la Víctima\nArtículo 6º. La calidad de víctima se adquiere con la acreditación del daño sufrido o menoscabo de los derechos, en los términos de la presente Ley, con independencia de que se identifique, aprehenda, o condene al procedimiento judicial o administrativo y la misma se presumirá, salvo prueba en contrario a partir de la noticia del Hecho victimizante, y son las siguientes:\nI. Víctima directa: Personas físicas, morales o colectivo de personas que hayan sufrido algún daño o menoscabo económico, físico, mental, emocional o en general cualquier puesta en peligro o lesión a sus bienes jurídicos o derechos como consecuencia de un Hecho victimizante;\nII. Víctima indirecta: Familiares o aquellas personas físicas dependientes de la víctima directa que tengan una relación inmediata con ella;\nIII. Víctima potencial: Las personas físicas cuya integridad física o derechos peligren, o bien colectivos de personas cuyos derechos pueden verse afectados o estar en riesgo, por prestar asistencia a la víctima ya sea por impedir o detener la violación de derechos humanos o la comisión de un delito; y\nIV. Víctimas colectivas: Las comunidades u organizaciones sociales que hubieran sido afectadas en sus derechos, intereses o bienes jurídicos derechos.\nArtículo 7º. El reconocimiento de la calidad de víctima, para efectos de esta Ley, se realiza por las determinaciones de cualquiera de las autoridades siguientes:\nI. La o el juez penal, mediante sentencia ejecutoriada;\nII. La o el juez penal que tiene conocimiento de la causa;\nIII. La o el juzgador en materia de amparo, que tenga los elementos para acreditar que el sujeto es víctima;\nIV. Los órganos jurisdiccionales internacionales de protección de competencia;\nV. La Comisión de Víctimas;\nVI. El Ministerio Público;\nVII. La autoridad responsable de la violación a los derechos humanos que le reconozca tal carácter; y\nVIII. Los organismos públicos de protección de los derechos humanos.\nEl reconocimiento de la calidad de víctima tendrá como efecto que la víctima pueda acceder a la reparación integral, de conformidad con lo previsto en la presente Ley y en el Reglamento.\nCAPITULO II\nDerechos de la Víctima\nArtículo 8º. Los derechos de las víctimas contemplados en esta Ley son de carácter enunciativo y no limitativo, y deberán ser interpretados de conformidad con lo dispuesto en la Constitución, los Tratados\nInternacionales, la Ley General y demás legislación aplicable en materia de atención a víctimas, favoreciendo en todo tiempo la protección más amplia de sus derechos.\nLas víctimas tendrán, entre otros, los siguientes derechos:\nI. Derecho a la verdad: Las víctimas y la sociedad en general tienen el violaciones a derechos humanos de que fueron objeto, la identidad de los responsables, las circunstancias que hayan propiciado su comisión, así como tener acceso a la justicia en condiciones de igualdad;\nII. Derecho de acceso a la justicia y trato justo de manera pronta, completa, imparcial y gratuita: Derecho que tiene toda persona a ser oída con las debidas garantías y dentro de un plazo razonable, por una o un juez, tribunal o instancia competente, independiente e imparcial, establecido con anterioridad en la ley, que tome en cuenta sus diferencias e identidad cultural, eliminando todo tipo de práctica discriminatoria, que proporcione procedimientos judiciales y administrativos, que consideren las necesidades de las víctimas;\nconteniendo además la tutela judicial efectiva, tutela no jurisdiccional, un recurso efectivo y la reparación integral del daño;\nIII. Derecho a la tutela jurisdiccional efectiva: Derecho que la víctima tiene, dentro de los plazos y términos que fijen las leyes, para acceder de manera expedita a tribunales independientes e imparciales, para la apertura de un proceso, y obtener una sentencia de fondo, motivada y fundada en un tiempo razonable, garantizando la ejecutoriedad del fallo cuando le haya favorecido;\nIV. Derecho a un recurso efectivo: Recurso que tienen las víctimas eficaz e idóneo para remediar la violación o agravio que ocasione el acto materia de impugnación;\nV. Derecho al trato digno: Ser atendidas con sensibilidad, con base en el respeto, la privacidad y la dignidad, a fin de evitar la revictimización;\nVI. Derecho a la atención: Ser informadas y orientadas sobre sus derechos, así como acompañadas en el acceso a los procedimientos, mecanismos y medidas que se establecen en la presente Ley, en que intervengan, para garantizar un efectivo acceso a la justicia, debiendo tomar en cuenta las necesidades específicas que pudieran presentar las víctimas, tales como grado de alfabetización, limitaciones visuales, auditivas, o cualquier otra que requiera de alguna persona traductora, facilitadora o intérprete;\nVII. Derecho al acceso a la información: Facultad para solicitar información a cualquier autoridad, entidad, órgano y organismo de los\nPoderes Ejecutivo, Legislativo y Judicial, municipios, órganos autónomos, partidos políticos, fideicomisos y fondos públicos, así como cualquier persona física, moral o sindicato que reciba y ejerza recursos públicos o realice actos de autoridad en los ámbitos estatal o municipal, en la forma y términos que establezcan las leyes de la materia;\nVIII. Derecho a la protección: En donde se haga efectivo el reconocimiento y respeto de los derechos de las víctimas, las autoridades medidas oportunas, tendentes a garantizar su bienestar físico y psicológico, así como su seguridad, dignidad y propiedad, con la finalidad de no ser objeto de nuevas agresiones, intimidaciones o amenazas;\nIX. Derecho a la no revictimización: Implica no exigir mecanismos o procedimientos que agraven su condición, ni establecer requisitos que obstaculicen e impidan el ejercicio de sus derechos, ni la expongan a sufrir un daño;\nX. Derecho de participación en el proceso: Participar activamente en todas las etapas del procedimiento, garantizándoles su derecho a ser escuchadas, a aportar datos o medios de prueba, a ejercer los recursos de sus derechos, y las omisiones de la investigación de los delitos o su paralización injustificada, así las que vulneren su derecho a la reparación de su daño.\nTambién este derecho incluye la libertad de intervenir en forma real y efectiva en los procesos de conciliación, mediación, acuerdos reparatorios, soluciones alternas de justicia restaurativa, debiendo en todo momento las autoridades garantizar la voluntariedad en los mismos;\nXI. Derecho a la reinserción social y desvictimización para la realización de su proyecto de vida: A través del cual podrán ser beneficiadas de manera preferente por los programas sociales públicos vigentes encaminados a proteger sus derechos o al desarrollo de su persona, de conformidad con la legislación aplicable y las reglas de operación de los mismos;\nXII. Derecho a la privacidad y la intimidad: En los procesos que interviene la víctima, la administración y procuración de justicia y los operadores técnicos y jurídicos en materia de víctimas, velarán para que la imagen e intimidad de la víctima sea respetada, así como a la protección de sus datos personales, las autoridades deberán resguardar de toda la información que detenten, con motivo de la participación de las víctimas en cualquier procedimiento, en los términos de las leyes de acceso a la información y transparencia;\nXIII. Derecho al ejercicio de la acción privada: Dándose la posibilidad de\nCódigo Nacional;\nnormatividad aplicable, quedando prohibido todo acto discriminatorio ya sea por razón de sexo, raza, color, origen nacional o étnico, género, orientación sexual e identidad de género, edad, discapacidades, condición social, condiciones de salud, religión, opiniones, estado civil o cualquier otro tendente a menoscabar o anular el reconocimiento, goce o ejercicio de los derechos de las víctimas en condiciones de igualdad;\nXV. Derecho a la asistencia integral: Las víctimas tendrán derecho a la asistencia a través de las medidas de ayuda inmediata, medidas de protección y medidas de atención, las cuales se garantizarán incluyendo siempre un enfoque transversal de género y diferencial;\nXVI. Derecho a la reparación integral: Las víctimas tienen derecho a que se les repare el daño en forma expedita, proporcional y justa, respectivamente, en los términos de la Ley General y esta Ley, y esta deber ser oportuna, plena, integral y efectiva, en relación con el daño ocasionado como consecuencia del delito o la violación de sus derechos humanos, lo cual comprende que se establezcan medidas de restitución, rehabilitación, compensación y satisfacción y garantía de no repetición; y tiene como objetivo que con la restitución se devuelva a la víctima u ofendido a la situación anterior a la comisión del delito, lo que comprende cualquier tipo de afectación generada: económica, moral, física, psicológica, o de cualquier otra naturaleza que se haya generado con motivo del Hecho victimizante; y\nXVII. Los demás señalados por la Constitución, los Tratados\nInternacionales, la Ley General, esta Ley y cualquier otra disposición en la materia.\nArtículo 9º. Para hacer efectivo el derecho al acceso a la justicia, las víctimas contarán en el proceso penal, con los siguientes derechos:\nI. A ser informadas de manera clara, precisa y accesible de sus derechos por la o el Ministerio Público o la primera autoridad con la que tenga contacto o que conozca del hecho delictivo, tan pronto éste ocurra. La o reconocen la Constitución, los Tratados Internacionales y esta Ley a su favor, dejando constancia en la carpeta de investigación de este hecho, los hechos;\nII. A que se les repare el daño en forma expedita, proporcional y justa en los términos a que se refiere esta Ley y de la legislación aplicable. En los podrá absolver al responsable de dicha reparación. Es obligación de la o del Ministerio Público si ejerce la acción penal, solicitar a su condena, es del daño;\nIII. A coadyuvar con la o el Ministerio Público a que se les reciban todos los datos o elementos de prueba con los que cuenten, tanto en la investigación como en el proceso, a que se desahoguen las diligencias correspondientes, y a intervenir en el juicio como partes plenas podrán ser menores a los de la o del imputado, en ningún caso la incomparecencia de la víctima a la audiencia intermedia dará por tenerla por desistida de sus pretensiones. Asimismo, tendrán derecho a que se les otorguen todas las facilidades para la presentación de denuncias o querellas;\nIV. A contar con una asesoría técnica y adecuada, la cual se encontrará en igualdad con las demás partes procesales. En los casos en que no quieran o no puedan contratar a una o a un abogado, les será proporcionado por el Estado a solicitud de la víctima de acuerdo al procedimiento que determine esta Ley y su Reglamento; esto incluirá su derecho a elegir libremente a su representante legal;\nV. A impugnar ante la autoridad judicial las omisiones del Ministerio\nPúblico en la investigación de los delitos, así como las resoluciones de reserva, no ejercicio, desistimiento de la acción penal o suspensión del procedimiento, con independencia de que se haya reparado o no el daño;\nVI. A comparecer en la fase de la investigación o al juicio y a que sean adoptadas medidas para minimizar las molestias causadas, proteger su intimidad, identidad y otros datos personales;\nVII. A que se garantice su seguridad, así como la de sus familiares y la de los testigos en su favor contra todo acto de amenaza, intimidación o represalia;\nVIII. A rendir o ampliar sus declaraciones sin ser identificados dentro de la audiencia, teniendo la obligación la o el juez de resguardar sus datos personales y, si lo solicitan, hacerlo por medios electrónicos;\nIX. A obtener copia simple gratuita y de inmediato de las diligencias en las que intervengan;\nX. A solicitar medidas precautorias o cautelares para la seguridad y protección de las víctimas, ofendidos y testigos de cargo, para la y providencias precautorias para la reparación del daño, en términos de la legislación aplicable;\nXI. A que se les informe sobre la realización de las audiencias donde se\nXII. A que se les notifique toda resolución que pueda afectar sus derechos\nXIII. En los casos que impliquen graves violaciones a los derechos humanos, a solicitar la intervención de expertos independientes, a fin de que colaboren con las autoridades competentes en la investigación de los hechos y la realización de peritajes. Las organizaciones de la sociedad civil o grupos de víctimas podrán solicitar que grupos de esos expertos revisen, informen y emitan recomendaciones para lograr el acceso a la justicia y a la verdad para las víctimas.\nArtículo 10. Cuando la o el imputado se sustraiga de la acción de la justicia, deje de presentarse ante la autoridad jurisdiccional competente o la unidad de medidas cautelares de manera injustificada, en los días que se hubieran señalado para tal efecto u omita comunicar a la autoridad jurisdiccional competente los cambios de domicilio que tuviere, esta última ordenará sin demora alguna, que entregue la suma que garantiza la reparación del daño a la víctima, dejando constancia en el expediente del pago definitivo de la cantidad depositada, lo que no implica que se haya efectuado la reparación del daño correspondiente.\nEn los casos en que la garantía fuese hecha por hipoteca o prenda, la autoridad jurisdiccional competente remitirá dichos bienes a la autoridad fiscal correspondiente para su cobro, el cual deberá entregarse sin dilación a la víctima. En los mismos términos los fiadores están obligados a pagar en forma inmediata la reparación del daño, aplicándose para su cobro, en todo caso, el procedimiento económico coactivo que las leyes fiscales señalen.\nArtículo 11. La Comisión de Víctimas podrá cubrir con cargo al Fondo los peritajes para la investigación en cualquier etapa del proceso, cuando se internacionales.\no peritajes internacionales, cuando no se cuente con personal nacional capacitado en la materia.\ndependiendo de la naturaleza del caso, y en caso de aceptar su realización, a ser acompañadas en todo momento por su Asesor Jurídico o la persona que consideren.\nTanto las o los peritos como las autoridades, en el ámbito de su competencia, en todo momento cuidaran de la protección de los datos personales, dignidad de las personas y evitaran en todo momento la revictimización.\nCAPITULO III\nAsistencia Integral\nArtículo 12. Las víctimas tendrán derecho a la asistencia integral que consiste en las medidas de ayuda inmediata, de protección y de atención, las cuales deberán ser proporcionadas en los términos señalados por la Ley y atendiendo a los principios rectores en esta materia.\nSe entiende por asistencia el conjunto integrado de mecanismos, procedimientos, programas, medidas y recursos de orden político, económico, social, cultural, entre otros, a cargo del Estado, orientado a restablecer la vigencia efectiva de los derechos de las víctimas, brindarles condiciones para llevar una vida digna y garantizar su incorporación a la vida social, económica y política. Entre estas medidas, las víctimas contarán con asistencia médica especializada incluyendo la psiquiátrica, psicológica, traumatológica y tanatológica.\nArtículo 13. La asistencia integral no sustituye ni reemplaza el derecho a la reparación integral, por lo tanto, el costo de las erogaciones en que incurran las autoridades, en la prestación de los servicios derivados de la asistencia integral, en ningún caso serán descontados de la compensación a que tuvieran derecho las víctimas.\nvictimizante ocurrido en su territorio.\nCuando la víctima tenga acceso a apoyos económicos diversos, dicha la reparación integral que contempla esta Ley.\nArtículo 14. En el caso de víctimas niñas, niños y adolescentes, serán representados por el Sistema DIF, si así se requiere y según sea el caso, normatividad.\nSección Primera\nMedidas de Ayuda Inmediata\nArtículo 15. La gravedad del daño sufrido por las víctimas será el eje que determinará la prioridad en su asistencia, en la prestación de servicios y en la implementación de acciones dentro de las autoridades en el\nEstado, de acuerdo con sus competencias, encargadas de brindarles atención y tratamiento, buscando en todo momento evitar la revictimización.\nArtículo 16. Las medidas de ayuda inmediata serán proporcionadas de acuerdo con los principios de esta Ley por todas las autoridades competentes.\nArtículo 17. Las instituciones de salud pública en el Estado, implementarán lo necesario para dar la atención de emergencia y de manera inmediata, a las víctimas que lo requieran por motivo del Hecho victimizante, sin exigir condición previa para su admisión.\nArtículo 18. La atención integral en salud tendrá un enfoque encaminado a determinar las medidas individuales, físicas y mentales, que permitan a las víctimas, su familia y entorno social superar las secuelas de la victimización y desempeñarse en su entorno familiar, cultural, laboral y social, y ejercer sus derechos.\nArtículo 19. Las autoridades en el Estado, en el ámbito de su competencia, a través de sus instituciones de salud pública, que cuenten con la infraestructura y la capacidad de prestación de servicios, definirán asistencia médica preoperatoria, postoperatoria, quirúrgica, hospitalaria y odontológica a que hubiese lugar, que permita atender afectaciones de victimizante, en los términos que fije el Reglamento de la presente Ley.\nArtículo 20. Las medidas de ayuda inmediata relacionadas con la emergencia médica, pueden comprender los servicios siguientes:\nI. Hospitalización;\nII. Material médico quirúrgico, incluidas prótesis y demás instrumentos que la víctima requiera para su movilidad, conforme al diagnóstico dado por el médico o especialista en la materia;\nIII. Medicamentos;\nIV. Honorarios médicos, en caso de que el sistema de salud más accesible para la víctima no cuente con los servicios que ella requiere de manera inmediata;\nV. Análisis médicos, laboratorios e imágenes diagnósticas;\nVI. Transporte y ambulancia;\nVII. Atención psicológica o psiquiátrica;\nVIII. Atención odontológica, reconstructiva;\nIX. Interrupción voluntaria del embarazo, en los casos permitidos en la ley, con absoluto respeto de la voluntad de la víctima; y\nX. La atención para la salud sexual y reproductiva de las víctimas.\nArtículo 21. Con la finalidad de ampliar la protección que otorga el artículo 33 de la Ley General, con el objeto de evitar la victimización adquieren la calidad de víctimas, su identificación se llevará a cabo brindar los servicios de atención inmediata, a fin de otorgarlos de forma prioritaria.\nvíctima, en los términos que establezca el Reglamento.\nmedidas de protección, únicamente en lo que corresponde a sus facultades y atribuciones, y por las personas autorizadas; guardando siempre la más estricta confidencialidad y veracidad, y bajo su completa responsabilidad.\nconsultado exclusivamente por las entidades encargadas de brindar las medidas de ayuda inmediata y de otorgar las medidas de protección, únicamente en lo que corresponde a sus facultades y atribuciones, y por las personas autorizadas.\nArtículo 22. La Comisión de Víctimas apoyará con los gastos funerarios a las víctimas indirectas en los casos en que del Hecho victimizante se derive la muerte de la víctima directa. Por ningún motivo se impedirá a las víctimas indirectas constatar la identidad de sus familiares.\nArtículo 23. Las medidas de ayuda inmediata relacionadas con el alojamiento y la alimentación de emergencia, consisten en proporcionar a las víctimas el espacio y alimentos adecuados, en condiciones de seguridad, dignidad e higiene, cuando se encuentren en situación de vulnerabilidad, de amenaza, o en situación de desplazamiento forzado interno.\nPara ello, la Secretaría de Desarrollo Social, el Sistema DIF, el Instituto\nAguascalentense de las Mujeres y cualquier otra dependencia o institución facultada para ello, en el ámbito de sus atribuciones, podrán crear los albergues necesarios o, en su caso, celebrar convenios con instituciones privadas para la prestación de estos servicios.\nArtículo 24. El alojamiento y la alimentación se brindarán a las víctimas condiciones de emergencia y puedan retornar libremente, en condiciones seguras y dignas a su hogar.\nArtículo 25. Las medidas de ayuda inmediata relacionadas con los apoyos de traslado comprenden los conceptos de transportación, hospedaje y alimentación. La dependencia o institución que se encuentre conociendo del Hecho victimizante, solicitará a la Comisión de Víctimas que, a través del Fondo, cubra los gastos relacionados con dichos apoyos, siempre que la víctima lo requiera para los trámites siguientes:\nI. Formular denuncia o querella a efecto de que tengan reconocida su calidad procesal;\nII. Desahogar diligencias o comparecer ante el Ministerio Público, sus autoridades auxiliares, las autoridades judiciales, la Comisión de victimizantes;\nIII. Solicitar a alguna autoridad competente medidas de seguridad o de protección, cuando la víctima considere que existe un probable riesgo a su vida o integridad física o psicoemocional; y\nIV. Recibir atención especializada o de tratamiento por alguna institución pública o privada cuando así sea autorizado en términos de esta Ley, para el apoyo médico, psicológico o social que requiera.\nSección Segunda\nMedidas de Protección\nArtículo 26. Cuando la víctima o sus familiares se encuentren amenazados en su integridad personal o en su vida, o existan razones fundadas para suponer que estos derechos están en riesgo, en razón de la violación a sus derechos humanos o del delito sufrido, la autoridad ministerial o jurisdiccional, adoptará u ordenará de inmediato y de acuerdo con sus competencias, las medidas que sean necesarias para evitar que la víctima sufra un daño o lesión.\nLas mismas medias se aplicarán a las víctimas potenciales, cuya integridad o derechos peligren por prestar asistencia a la víctima directa, se encuentran en riesgo.\nArtículo 27. La implementación de las medidas de protección, se realizará otorgamiento de estas medidas, así como de conformidad con lo señalado por el Código Nacional, esta Ley, el Reglamento y demás legislación aplicable.\nArtículo 28. Las medidas de protección serán procedentes cuando exista un riesgo para la vida, la integridad física o psicoemocional de las víctimas del delito o de violaciones de derechos humanos, para lo cual se considerarán los factores siguientes:\nI. La naturaleza y gravedad del Hecho victimizante;\nII. Los vínculos entre la persona beneficiaria de la medida y de la o las derechos humanos;\nIII. Los antecedentes de riesgo o daño previos al Hecho victimizante;\nIV. Los antecedentes del Hecho victimizante;\nV. Los antecedentes de la o las personas presuntas responsables del delito o de las violaciones de derechos humanos; y\nVI. Las características de vulnerabilidad de las víctimas del delito o de violaciones de derechos humanos, de acuerdo con el enfoque diferencial y especializado.\nArtículo 29. Las medidas de protección podrán consistir en:\nI. Brindar seguridad policial mientras se mantengan las circunstancias de peligro;\nII. Proporcionar residencia temporal en albergues o establecimientos reservados;\nIII. Facilitar el cambio de residencia, lugar de trabajo o centro de estudios;\nIV. Proporcionar los números telefónicos del personal responsable del\nEstado o Municipal;\nV. Implementar el código de visita domiciliaria por parte de la Secretaría de Seguridad Pública del Estado o Municipal;\nVI. Instalar cámaras, puertas, cerraduras, luces u otras medidas de seguridad en el lugar donde se ubique a la víctima;\nVII. Evitar que consten los datos generales de las personas protegidas en las diligencias administrativas o de carácter judicial, ni en cualquier otro documento que pueda servir para su identificación, pudiéndose utilizar para referirse a ellas un número o cualquiera otra clave;\nVIII. Fijar la sede que designe la Comisión de Victimas, como domicilio de las personas protegidas, para efectos de citaciones y notificaciones;\nIX. Procurar que las personas protegidas sean conducidas a cualquier la manera que disponga la Comisión de Victimas;\nX. Facilitar, durante el tiempo que las personas protegidas permanezcan en los lugares en que se lleve a cabo la diligencia, un sitio reservado y custodiado;\nXI. Utilizar, cuando las personas protegidas comparezcan para la práctica de cualquier diligencia, las formas o medios necesarios para imposibilitar su identificación visual;\nXII. Cambiar el número telefónico de las personas protegidas o entregar equipo celular o radio;\nXIII. Impedir que las personas protegidas sean fotografiadas o que se capte su imagen por cualquier otro medio;\nXIV. Prohibir que cualquier persona revele datos que permitan identificar a las personas protegidas; y\nXV. Las demás que señalen las leyes que otorgan medidas de protección a las víctimas.\nArtículo 30. La solicitud para el otorgamiento de medidas deberá ser realizada por la víctima del delito o de violaciones de derechos humanos, salvo que ésta se encuentre impedida por alguna causa razonable, en cuyo caso podrá ser presentada a su nombre por familiares, terceras personas, alguna organización que la represente o su Asesor Jurídico.\nUna vez que desaparezca el impedimento, la persona beneficiaria deberá necesaria la continuación de las medidas de protección. La solicitud será presentada por escrito, por comparecencia, en audiencia o cualquier otro medio idóneo.\nArtículo 31. Para determinar las medidas de protección necesarias, el\nComité Interdisciplinario Evaluador, elaborará el Estudio de Evaluación de Acción Inmediata, que deberá contener:\nI. Una evaluación de riesgo para la víctima;\nII. La determinación del nivel de riesgo y personas beneficiarias de la medida;\nIII. La propuesta de las medidas de protección que se otorgarán y que determine el Comité Interdisciplinario Evaluador; y\nIV. La fundamentación y motivación para la aplicación de las medidas de protección.\nArtículo 32. Las medidas de protección se cancelarán, previo dictamen del Comité Interdisciplinario Evaluador, por los motivos siguientes:\nI. Las personas beneficiarias de las medidas de protección incumplan cualquiera de las obligaciones establecidas en esta Ley;\nII. Las personas beneficiarias realicen conductas que contravengan la eficacia de las medidas de protección otorgadas;\nIII. Las personas beneficiarias proporcionen, deliberadamente, información falsa para que se les otorguen las medidas de protección;\nIV. Desaparezca el riesgo o el peligro;\nV. Las personas beneficiarias renuncien voluntariamente a las medidas de protección; y\nVI. Cualquier otra circunstancia razonable que haga innecesario el mantenimiento de la medida.\nArtículo 33. Las autoridades ministeriales y jurisdiccionales deberán llevar un Registro Estatal de las medidas de protección otorgadas, a fin de garantizar que la protección se realice de forma coordinada, integral y efectiva.\nArtículo 34. Las medidas de protección deberán ser oportunas, específicas, adecuadas y eficientes para la protección de las personas beneficiarias. Una vez decidida la medida por parte de la autoridad que corresponda, la víctima podrá sugerir medidas alternativas o circunstancias particulares del caso.\nSección Tercera\nMedidas de Atención\nArtículo 35. Son medidas de atención, aquellas que promuevan en las víctimas su desarrollo personal, educativo, económico, productivo y social, así como otras relativas al apoyo en la procuración e impartición de justicia.\nArtículo 36. Las medidas de atención deberán otorgarse tomando en cuenta el enfoque diferencial para lo cual, la Comisión de Víctimas emitirá los lineamientos respectivos, con base en el Modelo y el\nPrograma Estatal, los cuales serán observados por las autoridades, de acuerdo a su ámbito de competencia, favoreciendo siempre que las medidas sean otorgadas por instituciones públicas.\nArtículo 37. El acceso de las víctimas a la educación, será a través de políticas y acciones que promuevan su ingreso o permanencia en el sistema educativo y les permitan superar las circunstancias que, en su caso, se lo impidan.\nLas autoridades del sistema educativo tomarán las acciones necesarias para que las víctimas que, derivado del Hecho victimizante tuvieren afectaciones respecto a su proyecto educativo, se incorporen con prontitud a los programas de educación, o bien, impulsar el acercamiento al sistema educativo cuando la falta del mismo fuere factor para incrementar la situación de víctima, a fin de acelerar su reintegración a la sociedad y desarrollar una actividad productiva.\nArtículo 38. Las víctimas, sus familiares o dependientes, tendrán el educación, como mínimo hasta la educación media superior para sí o las y los dependientes que lo requieran, cuando hayan sido suspendidos sus estudios a consecuencia del Hecho victimizante.\nArtículo 39. Las autoridades, en el marco de su competencia, deberán garantizar que las víctimas que pertenezcan al grupo etario de niñas, niños y adolescentes, cuenten con los paquetes escolares y uniformes, educativo.\nArtículo 40. Las autoridades en el Estado, en el ámbito de su competencia, tendrán la obligación de garantizar que toda víctima conforme a sus necesidades, particularmente aquellas que hayan sufrido daños graves.\nLas autoridades en sus respectivos ámbitos de competencia, formularán y aplicarán políticas y programas, que incluyan oportunidades de desarrollo productivo e ingresos, en beneficio de las víctimas, destinando cuantificables para ello.\nCAPÍTULO IV\nReparación Integral\nArtículo 41. Las víctimas tienen derecho a que se les repare el daño sufrido como consecuencia del Hecho victimizante de manera oportuna, plena, diferenciada, integral y efectiva, comprendiendo medidas de restitución, rehabilitación, compensación, satisfacción y de no repetición.\nArtículo 42. Para los efectos de la presente Ley, la reparación integral comprenderá:\nI. La restitución: Devolver a la víctima a la situación anterior a la comisión del delito o a la violación de sus derechos humanos;\nII. La rehabilitación: Facilitar a la víctima hacer frente a los efectos sufridos por causa del hecho punible o de las violaciones de derechos humanos;\nIII. La compensación: Otorgar a la víctima de forma apropiada y cada caso. Ésta se otorgará por todos los perjuicios, sufrimientos y o de la violación de derechos humanos;\nIV. La satisfacción: Reconocer y restablecer la dignidad de las víctimas; y\nV. Las medidas de no repetición: Que el hecho punible o la violación de derechos sufrida por la víctima no vuelva a ocurrir.\nArtículo 43. La reparación colectiva se entenderá como un derecho del que son titulares los grupos, comunidades u organizaciones sociales que miembros de los colectivos, o cuando el daño comporte un impacto colectivo.\nreconocimiento y dignificación de los sujetos colectivos victimizados; la reconstrucción del proyecto de vida colectivo, y el tejido social y cultural;\nde los derechos humanos en las comunidades y colectivos afectados.\nArtículo 44. Para la determinación e implementación de medidas objeto de reparación integral, se generará un plan individual de reparación, donde se determinen los derechos afectados, el daño cometido por el\nHecho victimizante, y se establezcan las medidas necesarias para garantizar la reparación integral y sus términos.\nArtículo 45. El cálculo de la indemnización por daño material debe realizarse tomando en cuenta las pretensiones de las víctimas, las pruebas aportadas para ello y los argumentos de las partes, siendo de igual forma, requisito imprescindible el nexo de causalidad con los hechos del caso, las violaciones declaradas, los daños acreditados, así como con las medidas solicitadas para reparar los daños respectivos, debiendo acreditarse la necesidad de la medida, o en su caso, desvirtuar la necesidad de la misma.\nPara todos los casos, deberá prevalecer la reparación del daño, por medio de los servicios de las instancias públicas correspondientes, cuando así proceda y de acuerdo con el Modelo y Programa Estatal.\nSección Primera\nMedidas de Restitución\nArtículo 46. Las medidas de restitución, son aquellas que buscan restablecer a las víctimas en sus derechos, bienes y propiedades, de los comprenden las siguientes:\nI. Restablecimiento de la libertad, los derechos jurídicos, relacionados con los bienes y propiedades; la identidad; la vida en sociedad y unidad familiar; así como la ciudadanía y los derechos políticos;\nII. Regreso digno y seguro al lugar de origen o residencia;\nIII. Reintegración a la vida laboral, en su caso;\nIV. Devolución de todos los bienes o valores de su propiedad que hayan sido asegurados, decomisados o recuperados por las autoridades competentes, siempre que se observen las disposiciones que al efecto se establezcan en la normatividad aplicable, incluyendo sus frutos y accesorios y, si no fuere posible, el pago de su valor actualizado. Si se trata de bienes fungibles, se deberá garantizar la entrega de un objeto igual o similar, sin necesidad de recurrir a pruebas periciales; y\nV. La eliminación del Registro Estatal relativo a los antecedentes penales, cuando la autoridad jurisdiccional competente, revoque una sentencia condenatoria o cuando exista el error judicial.\nSección Segunda\nMedidas de Rehabilitación\nArtículo 47. Las medidas de rehabilitación buscan facilitar a la víctima hacer frente a los efectos sufridos por causa del Hecho victimizante, y comprenden las siguientes:\nI. Atención médica, psicológica y psiquiátrica especializadas;\nII. Atención y asesoría jurídica tendientes a facilitar el ejercicio de los\nIII. Atención social orientada a garantizar el pleno ejercicio y persona y ciudadana;\nIV. Programas de educación orientados a la formación de las víctimas realización de su proyecto de vida;\nV. Programas de capacitación laboral, orientados a lograr la plena de vida; y\nVI. Todas aquellas medidas tendientes a reinsertar a la víctima a la sociedad, incluido su grupo o comunidad.\nSección Tercera\nMedidas de Compensación\nArtículo 48. Las medidas de compensación tienen por objeto resarcir a las víctimas por los perjuicios, sufrimientos y pérdidas económicamente cuantificables que, como consecuencia de la comisión del Hecho victimizante, se cause afectación a la vida, la libertad y el libre desarrollo de la personalidad, incluyendo el error judicial, al que se refiere la Ley\nGeneral. Dichas medidas comprenderán:\nI. La reparación del daño sufrido en la integridad física de la víctima;\nII. La reparación del daño moral sufrido por la víctima o las personas con derecho a la reparación integral, entendiendo por éste, aquellos efectos nocivos de los hechos del caso que no tienen carácter económico o patrimonial y no pueden ser tasados en términos monetarios. El daño moral comprende tanto los sufrimientos y las aflicciones causados a las víctimas directas e indirectas, como el menoscabo de valores muy significativos para las personas y toda perturbación que no sea susceptible de medición pecuniaria;\nIII. El resarcimiento de los perjuicios ocasionados o lucro cesante, incluyendo el pago de los salarios o percepciones correspondientes, cuando por lesiones se cause incapacidad para trabajar en oficio, arte o profesión;\nIV. La pérdida de oportunidades, en particular las de educación y prestaciones sociales;\nV. La indemnización por los daños patrimoniales generados como consecuencia del Hecho victimizante;\nVI. El pago de los tratamientos médicos o terapéuticos que, como consecuencia del Hecho victimizante, sean necesarios para la recuperación de la salud psicológica y física de la víctima;\nVII. Los gastos comprobables de transporte, alojamiento, comunicación o alimentación, que le ocasione trasladarse al lugar del juicio o para asistir a su tratamiento, si la víctima reside en lugar distinto al del enjuiciamiento o donde recibe la atención, respectivamente; y\nVIII. El pago de gastos y costas judiciales del Asesor Jurídico cuando éste sea privado, es (sic) términos de la Ley General y la Ley.\nse incurra en un doble pago.\nArtículo 49. Todas las víctimas de violaciones a los derechos humanos serán compensadas, en los términos y montos que determine la resolución que emita en su caso:\nI. Un órgano jurisdiccional nacional;\nII. Un órgano jurisdiccional internacional o reconocido por los Tratados\nInternacionales ratificados por México;\nIII. Un organismo público de protección de los derechos humanos; o\nIV. Un organismo internacional de protección de los derechos humanos reconocido por los Tratados Internacionales ratificados por México, cuando su resolución no sea susceptible de ser sometida a la consideración de un órgano jurisdiccional internacional previsto en el mismo tratado en el que se encuentre contemplado el organismo en cuestión.\nLo anterior sin perjuicio de las responsabilidades civiles, penales y administrativas que los mismos hechos pudieran implicar y conforme lo dispuesto por la presente Ley.\nArtículo 50. Cuando se trate de resoluciones judiciales que determinen la compensación a la víctima a cargo del sentenciado, la autoridad judicial ordenará la reparación con cargo al patrimonio de éste, o en su defecto, con cargo a los recursos que, en su caso, se obtengan de la liquidación de los bienes decomisados al sentenciado.\nArtículo 51. En caso de que no se actualice alguno de los supuestos del artículo anterior, la Comisión de Víctimas fijará el monto del pago de una compensación en forma subsidiaria a cargo del Fondo, en términos de la\nLey General y esta Ley, así como de las demás normas correspondientes, tomando en cuenta:\nI. La determinación de la o del Ministerio Público cuando el responsable se haya sustraído a la acción de la justicia, haya muerto, desaparecido o se haya aplicado un criterio de oportunidad;\nII. La resolución firme emitida por la autoridad judicial; y\nIII. La gravedad del daño sufrido.\nministerial o resolución judicial. El monto de la compensación subsidiaria a la que se podrá obligar al Estado de Aguascalientes, será proporcional a la gravedad del daño sufrido y no podrá implicar el enriquecimiento para la víctima.\nPara el caso de violaciones graves a derechos humanos, el monto de la compensación subsidiaria o reparación del daño deberá ser cubierto por la autoridad que haya sido declarada responsable, la cual será proporcional a la gravedad del daño sufrido y no podrá implicar el enriquecimiento para la víctima.\nArtículo 52. Para que la víctima pueda tener derecho a la compensación subsidiaria, deberá manifestar que no ha sido reparada en el daño, exhibir todos los elementos de prueba a su alcance que lo demuestren y presentar sus alegatos ante la Comisión de Víctimas. Los elementos de prueba, podrán ser, entre otros:\nI. Las constancias de las que se desprenda, que las circunstancias de hecho hacen imposible la formulación de la imputación, en la carpeta de investigación, con o sin detenido;\nII. La sentencia firme de la autoridad judicial competente, en la que se señalen los conceptos a reparar. En el incidente o expediente respectivo, la reparación obtenida y como consecuencia de ello, los conceptos que el sentenciado no pudo reparar; o\nIII. La resolución emitida por autoridad competente o la Comisión de\nDerechos Humanos, de donde se desprenda que no ha obtenido la reparación del daño, de la persona directamente responsable de satisfacerla.\nArtículo 53. La compensación subsidiaria a favor de las víctimas, se cubrirá con cargo al Fondo en términos de esta Ley, y las demás disposiciones legales aplicables. La obtención de la compensación cualquier otra naturaleza.\nArtículo 54. Los apoyos que se otorguen o se hayan otorgado derivados de otras disposiciones como ayudas sociales, de los programas sociales del Gobierno Estatal, no serán tomados bajo ningún concepto como reparación del daño, ni a la compensación subsidiaria a que se refiere esta Ley.\nArtículo 55. Si con posterioridad al reconocimiento de la compensación, se demostrare que la persona no tenía la calidad de víctima o de beneficiaria, o lo hubiere acreditado de manera engañosa o fraudulenta, se revocarán la compensación otorgada, se ordenará el reintegro de los recursos que se hubieren reconocido y entregado por este concepto, y se remitirán copias autorizadas a la autoridad competente para la investigación y el deslinde de responsabilidades a que haya lugar.\nLa Comisión de Víctimas tendrá derecho a exigir, por la vía legal procedente, que la persona sentenciada o responsable, restituya al\nFondo los recursos erogados por concepto de la compensación subsidiaria otorgada.\nArtículo 56. La Comisión de Víctimas podrá solicitar a la Comisión\nEjecutiva cubrir la compensación subsidiaria para asegurar su cumplimiento, en los términos previstos en la Ley General y en los convenios de colaboración respectivos.\nSección Cuarta\nMedidas de Satisfacción\nArtículo 57. Las medidas de satisfacción son aquellas acciones que contribuyen a mitigar el daño ocasionado a las víctimas, mediante su dignificación, la determinación de la verdad, el acceso a la justicia y el reconocimiento de responsabilidades.\nArtículo 58. Las medidas de satisfacción, comprenden las siguientes:\nI. La verificación de los hechos y, en su caso, la revelación pública y completa de la verdad, en la medida en que esa revelación no provoque más daños o amenace la seguridad y los intereses de las víctimas;\nII. La búsqueda de las personas ausentes o extraviadas, desaparecidas, secuestradas, retenidas, sustraídas y no localizadas, o en su caso, de sus cuerpos u osamentas, así como la ayuda para recuperarlos, identificarlos las prácticas culturales de su familia y comunidad, en términos de la legislación aplicable;\nIII. La declaración oficial o decisión judicial que restablezca la dignidad, la reputación y los derechos de las víctimas, así como del núcleo familiar o social inmediato;\nIV. La disculpa pública de parte de las autoridades en el Estado, de las personas responsables u otras personas involucradas, que incluya el reconocimiento de los hechos y la aceptación de responsabilidades;\nV. La aplicación de sanciones judiciales o administrativas a los responsables del Hecho victimizante; y\nVI. La realización de actos que conmemoren el honor, la dignidad, el sufrimiento y la humanidad de las víctimas, tanto vivas como muertas.\nSección Quinta\nMedidas de No Repetición\nArtículo 59. Las medidas de no repetición, son aquellas que se adoptan naturaleza. Éstas consistirán en las siguientes:\nI. El ejercicio de un control efectivo de las autoridades de seguridad pública;\nII. La garantía de que los procedimientos penales y administrativos se jurisdiccionales y administrativas, con respeto al debido proceso;\nIII. La exclusión de las personas servidoras públicas responsables de planear, instigar, ordenar o cometer graves violaciones a los derechos humanos, en las actividades del gobierno;\nIV. La protección de las personas profesionistas, que se desarrollen en las áreas del derecho, la salud, la información y demás que coadyuven con los objetivos de esta Ley;\nV. La protección de las personas defensoras de los derechos humanos;\nVI. La educación, prioritaria y permanente, de todos los sectores de la sociedad en materia de derechos humanos; en específico, la capacitación de los servidores públicos encargados de hacer cumplir la ley, así como integrantes de las instituciones de seguridad pública;\nVII. La promoción de la observancia de los códigos de conducta y normas éticas, en particular, los definidos en Tratados Internacionales en materia de derechos humanos de los que el Estado Mexicano sea parte, por los servidores públicos, especialmente las pertenecientes a instituciones de seguridad pública y centros penitenciarios, y en general al personal de medios de información, servicios médicos, psicológicos y sociales, así como empresas comerciales;\nVIII. La revisión y reforma de normas generales con el fin de evitar que su interpretación y aplicación contribuya a la violación de derechos humanos contenidos en las normas locales o en los Tratados\nInternacionales;\nIX. La promoción de mecanismos destinados a prevenir, vigilar y resolver por medios pacíficos los conflictos sociales;\nX. La instauración de protocolos en materia de prevención, atención y y municipal; y\nXI. La capacitación, especialización y profesionalización de los operadores jurídicos y funcionarios en materia de atención a víctimas.\nArtículo 60. Se entienden como medidas, que recaen sobre la persona responsable del Hecho victimizante, y que buscan garantizar la no repetición del mismo, las siguientes:\nI. Supervisión de la autoridad;\nII. Prohibición de ir a un lugar determinado u obligación de residir en él en caso de existir peligro inminente para la víctima;\nIII. Determinación y caución de no ofender;\nIV. La asistencia a cursos de capacitación sobre derechos humanos;\nV. La asistencia a tratamiento de rehabilitación dictada por un Juez en caso de adicción, sí ésta hubiera sido causa del Hecho victimizante; y\nVI. La asistencia al tratamiento terapéutico ordenado a procesados y sentenciados en el delito de violencia familiar.\nArtículo 61. Se entiende por supervisión de la autoridad, la consistente en la observación y orientación de los sentenciados, por personal especializado, con la finalidad de coadyuvar a la protección de la víctima y la comunidad. Esta medida se establecerá cuando la privación de la libertad sea sustituida por otra sanción, se reduzca la pena privativa de libertad o se conceda la suspensión condicional de la pena, en términos de la Ley Nacional de Ejecución Penal.\nTÍTULO TERCERO\nSISTEMA DE ATENCIÓN INTEGRAL A VÍCTIMAS DEL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nOrganización y Funcionamiento\nArtículo 62. Se crea el Sistema Estatal como una instancia superior de coordinación y formulación de políticas públicas, la cual tendrá por objeto proponer, establecer y supervisar las directrices, servicios, planes, programas, proyectos, acciones institucionales e interinstitucionales, y demás políticas públicas que se implementen para la ayuda, atención, integral a las víctimas.\nPara la operación y el cumplimiento de sus atribuciones, el Sistema\nEstatal contará con una Comisión de Víctimas, quienes conocerán y resolverán los asuntos de su competencia, de conformidad con las disposiciones aplicables.\nArtículo 63. El Sistema Estatal estará integrado de la manera siguiente:\nquien lo presidirá;\nb) La persona titular de la Secretaría General de Gobierno;\nc) La persona titular de la Secretaría de Seguridad Pública; y\nd) La persona titular de la Secretaría de Finanzas;\na) La persona que presida la Comisión de Justicia del Congreso del\nEstado;\nIII. Del Poder Judicial:\na) La persona que presida el Supremo Tribunal de Justicia del Estado de\nAguascalientes;\nIV. De los Municipios:\na) Las personas titulares de las Presidencias Municipales;\nV. De los Órganos Constitucionales Autónomos:\na) La persona que presida la Comisión de Derechos Humanos; y\nb) La persona titular de la Fiscalía General del Estado.\nEl Sistema Estatal contará con un Secretario Técnico, quien será la establezca el Reglamento y tendrá únicamente derecho a voz.\nautoridades, instituciones u organizaciones privadas o sociales, los extranjeras, que por acuerdo de la persona titular de la Comisión de\nVíctimas deban participar en la sesión que corresponda. Las personas invitadas acudirán a las reuniones con derecho a voz, pero sin voto.\nArtículo 64. Las personas integrantes del Sistema Estatal se reunirán en\nPleno o en Comisiones, por lo menos una vez cada seis meses, a convocatoria de la persona que lo presida, por conducto de la o del\nSecretario Técnico, quien integrará la agenda de los asuntos a tratar\nVíctimas y, en forma extraordinaria, cuando exista una situación emergente que así lo requiera, a solicitud de cualquiera de las y los integrantes del Sistema Estatal.\nReglamento.\nArtículo 65. Para las reuniones del Sistema Estatal el Quórum se conformará con la mitad más uno de sus integrantes. Los acuerdos se tomarán por la mayoría de las y los integrantes presentes con derecho a voto, en caso de empate, el Presidente tendrá el voto de calidad.\nEl Presidente del Sistema Estatal será suplido en sus ausencias por la persona titular de la Secretaría General de Gobierno. Las y los integrantes propietarios del Sistema Estatal podrán designar a un suplente, quien deberá tener una jerarquía inmediata inferior y tendrá los mismos derechos y obligaciones.\nArtículo 66. El Sistema Estatal tendrá las atribuciones siguientes:\nI. Establecer los mecanismos de coordinación y colaboración entre las autoridades encargados de la protección, ayuda, asistencia, atención y defensa de los derechos humanos;\nII. Impulsar la participación social en las actividades de atención a víctimas;\nIII. Formular propuestas a la Comisión de Víctimas sobre las políticas estatales en materia de protección, ayuda, asistencia, atención, defensa reparación integral de las víctimas;\nIV. Fomentar la cultura de respeto a las víctimas y sus derechos;\nV. Promover la uniformidad de criterios jurídicos al interior de las autoridades en el Estado en las materias que regula esta Ley;\nVI. Emitir el Programa y demás instrumentos programáticos relacionados con la protección, ayuda, asistencia, atención, defensa de los integral de las víctimas;\nVII. Analizar los resultados que arrojen las evaluaciones que se realicen a la Comisión de Víctimas;\nVIII. Elaborar propuestas de reformas en materia de atención a víctimas;\nIX. Fijar criterios uniformes para la regulación de la selección, ingreso, formación, permanencia, capacitación, profesionalización, evaluación, reconocimiento, certificación y registro del personal de las autoridades de atención a víctimas, de conformidad con lo dispuesto en esta Ley y demás disposiciones aplicables;\nX. Promover una estrategia de fortalecimiento en el desarrollo profesional y la especialización conjunta de los miembros de las autoridades que prestan servicios de atención a víctimas;\nXI. Fijar criterios de coordinación para la atención médica, psicológica y jurídica de las víctimas, así como de gestoría de trabajo social respecto de las mismas;\nXII. Establecer lineamientos para el desahogo de procedimientos de atención a víctimas;\nXIII. Expedir sus reglas de organización y funcionamiento, de conformidad con el Reglamento; y\nXIV. Las demás que le otorga esta Ley, el Reglamento y otras disposiciones aplicables para el cumplimiento del objeto de la presente\nLey.\nArtículo 67. El Sistema Estatal, será responsable de la implementación del\nPrograma, mediante el cual se formularán los mecanismos, directrices y relacionados con los derechos de asistencia integral, de acceso a la justicia y de reparación integral.\nAsimismo, será responsable de establecer pautas y esquemas de coordinación para el efectivo desarrollo del Programa. Todas las desarrollo de este Programa, en el ámbito de sus respectivas atribuciones y mediante los recursos financieros, humanos y materiales a su disposición para ese efecto.\nCAPÍTULO II\nAutoridades y su coordinación\nArtículo 68. Con el fin de asegurar la adecuada coordinación y articulación con el Sistema Nacional, a las autoridades en el Estado, en el ámbito de sus respectivas funciones y facultades, les corresponderán lo siguiente:\nI. Garantizar el ejercicio pleno de los derechos de las víctimas que la\nConstitución, los Tratados Internacionales en la materia de los que el\nEstado Mexicano sea parte, la Constitución Local, la Ley General, esta Ley y demás disposiciones aplicables, reconocen a su favor;\nII. Proporcionar las medidas de ayuda inmediata, de protección, de atención y las medidas relacionadas con la reparación integral a las víctimas;\nIII. Coadyuvar en el cumplimiento de políticas, lineamientos, modelos u otros acuerdos adoptados por el Sistema Nacional y el Sistema Estatal;\nIV. Instrumentar y articular las políticas públicas del Gobierno Estatal, en concordancia con la política nacional en materia de atención integral a víctimas, para la adecuada atención y protección a las víctimas, tomando en consideración las políticas diseñadas para tal efecto por el Sistema\nNacional y el Sistema Estatal;\nV. Ejercer sus facultades reglamentarias para la aplicación de la presente\nLey;\nVI. Participar en la elaboración del Programa;\nVII. Fortalecer e impulsar la creación y reestructuración de las instancias públicas y privadas que prestan atención a las víctimas;\nVIII. Coadyuvar en la adopción y consolidación del Sistema Nacional y el\nModelo;\npoderes en el Estado, los Municipios y Órganos Constitucionales\nAutónomos, programas y proyectos de atención, educación, capacitación, investigación y cultura de los derechos humanos de las\nX. Impulsar programas locales para el adelanto y desarrollo de las mujeres víctimas y mejorar su calidad de vida;\nXI. Impulsar la creación de albergues, refugios y casas de emergencia para las víctimas, tomando en consideración el Modelo base de atención que para el efecto acuerde el Sistema Nacional;\nXII. Promover programas de información en la materia;\nXIII. Promover el intercambio de información, experiencias y estrategias con los miembros del Sistema Estatal;\nXIV. Impulsar la participación de las organizaciones de la sociedad civil dedicadas a la promoción y defensa de los derechos humanos, en la ejecución de las actividades relacionadas al cumplimiento de esta Ley;\nXV. Impulsar reformas, en el ámbito de su competencia, para el cumplimiento de los objetivos de la presente Ley;\nXVI. Difundir el contenido de esta Ley, particularmente en lo relativo a los derechos de las víctimas y las medidas para garantizarlos;\nXVII. Rendir un informe anual sobre los avances de los programas locales en la materia ante el Sistema Estatal, cuando así se lo solicite;\nXVIII. Revisar y evaluar la eficacia de las acciones, las políticas públicas, los programas del Gobierno Estatal, con base en los resultados de las investigaciones que al efecto se realicen;\nXIX. Recibir de las organizaciones privadas las propuestas y recomendaciones sobre atención y protección de las víctimas, a fin de mejorar los mecanismos en la materia;\nXX. Proporcionar a las instancias encargadas de realizar estadísticas, la información necesaria para su elaboración;\nXXI. Celebrar convenios de coordinación y concertación en la materia con cumplimiento de esta Ley y de la Ley General; y\nXXII. Las demás necesarias y que otras disposiciones aplicables establezcan con motivo del cumplimiento del objeto de esta Ley.\nArtículo 69. Las autoridades competentes en las materias de seguridad pública, administración y procuración de justicia, desarrollo social, desarrollo integral de la familia, salud, trabajo, educación y demás\nAguascalientes, dentro del ámbito de sus atribuciones, deberán:\nI. Organizar, desarrollar, dirigir y adecuar las medidas necesarias, a través de planes, programas, líneas de acción y convenios de coordinación, entre otros, para garantizar los derechos de las víctimas;\nII. Llevar a cabo las acciones necesarias tendientes a capacitar a su personal, para asegurar el acceso a los servicios especializados que éstas proporcionen a las víctimas, y con ello lograr el pleno ejercicio de sus derechos y garantizar su reinserción a la vida cotidiana;\nIII. Proporcionar a las víctimas ayuda, atención y protección especializada, canalizándolas cuando sea necesario a las autoridades correspondientes;\nIV. Generar, tomar, realizar e implementar las acciones que sean necesarias, en coordinación con las demás autoridades, para alcanzar los objetivos y el respeto de los derechos establecidos en la Ley General y en la presente Ley;\nV. Implementar programas de prevención y erradicación de la violencia, especialmente contra los grupos vulnerables;\nVI. Participar, ejecutar y dar seguimiento activamente a las acciones del\nPrograma que les corresponda, con la finalidad de diseñar nuevos modelos de prevención y atención a las víctimas, en colaboración con las demás autoridades encargadas de la aplicación de la presente Ley;\nVII. Definir y promover al interior de cada institución, políticas que promuevan el respeto irrestricto de los derechos humanos, con base en los principios establecidos en la presente Ley, a fin de fomentar la cultura de los derechos humanos y el respeto a la dignidad de las personas;\nVIII. Denunciar ante la autoridad competente, cuando tenga conocimiento del delito o de violaciones de derechos humanos;\nIX. Apoyar a las autoridades encargadas de efectuar la investigación del delito o de violaciones de derechos humanos, proporcionando la información que sea requerida por las mismas;\nX. Preservar los archivos relativos a las violaciones de los derechos humanos, así como a respetar y garantizar el derecho de acceder a los mismos, permitiendo su consulta pública y respetando en todo momento la protección de los datos personales, conforme a las disposiciones normativas aplicables;\nXI. Iniciar, de inmediato y tan pronto como se haga de su conocimiento, personas desaparecidas, de conformidad con la normatividad aplicable; y\nXII. Las demás previstas para el cumplimiento de la presente Ley, las normas reglamentarias respectivas y el Programa.\nArtículo 70. Corresponde a los Municipios, de conformidad con su competencia y lo dispuesto en la Ley General y esta Ley, las atribuciones siguientes:\nI. Instrumentar y articular políticas públicas para la adecuada atención y protección a las víctimas, en concordancia con las políticas nacional y local;\nII. Coadyuvar con las autoridades del Estado para la adopción y consolidación del Sistema Nacional y del Sistema Estatal;\nIII. Promover, en coordinación con las autoridades locales, cursos de víctimas;\nIV. Ejecutar las acciones necesarias para el cumplimiento del Programa;\nV. Apoyar la creación de programas de reeducación integral para los imputados;\nVI. Apoyar la creación de refugios seguros para las víctimas;\nVII. Participar y coadyuvar en la protección y atención a las víctimas;\nVIII. Celebrar convenios de cooperación, coordinación y concertación en la materia;\nIX. Generar mecanismos de prevención, detección y canalización de las víctimas a las instituciones correspondientes; y\nX. Las demás aplicables a la materia, que les conceda la Ley u otros ordenamientos legales aplicables.\nCAPÍTULO III\nArtículo 71. Se crea la Comisión de Víctimas como un organismo público de Aguascalientes, con autonomía técnica y operativa, y tiene como objeto garantizar, promover y proteger los derechos de las víctimas del delito y de violaciones a derechos humanos, para lo cual desarrollará mecanismos de coordinación entre instituciones públicas y privadas, con el Sistema Estatal y con el Sistema Nacional, a fin de lograr el acceso efectivo de las víctimas a los derechos, mecanismos, procedimientos y servicios que establece esta Ley y la Ley General, será la encargada de la operación del Sistema Estatal y el cumplimiento de sus atribuciones.\nEl domicilio de la Comisión de Víctimas es en la Ciudad de\nAguascalientes, y podrá establecer oficinas en los municipios del Estado, cuando así lo autorice la misma, de acuerdo a su disponibilidad presupuestaria.\nArtículo 72. La Comisión de Víctimas contará para su adecuado funcionamiento con:\nI. La persona titular de la Comisión de Víctimas;\nII. Asesoría Jurídica;\nIII. Registro de Víctimas;\nIV. Fondo; y\nV. Comité Interdisciplinario Evaluador.\nAdemás, contará con la estructura orgánica y el personal profesional, actividades, el cual será nombrado en términos de las disposiciones aplicables.\nArtículo 73. La Comisión de Víctimas tendrá las facultades siguientes:\nI. Proponer al Sistema Estatal los lineamientos, mecanismos, funciones;\nII. Coordinar las acciones para el cumplimiento de sus funciones;\nIII. Elaborar los programas operativos anuales que le correspondan;\nIV. Aplicar las medidas que sean necesarias para garantizar que sus funciones se realicen de manera adecuada, eficiente, oportuna, transparente, expedita y articulada;\nV. Proponer a la persona titular de la Secretaría General de Gobierno las reglas de operación del Fondo, así como las tabulaciones de montos compensatorios en los términos de esta Ley, su Reglamento y demás disposiciones aplicables;\nVI. Recabar información que pueda mejorar su gestión y desempeño;\nVII. Ejecutar y dar seguimiento a los acuerdos y resoluciones adoptados por el Sistema Nacional y el Sistema Estatal;\nVIII. Proponer políticas públicas para la prevención de hechos victimizantes en el ámbito local, así como garantizar los derechos de asistencia integral, acceso a la justicia y reparación integral a víctimas;\nIX. Coordinar a las autoridades competentes para la atención de víctimas, en conjunto con el Sistema Estatal;\nX. Velar por la aplicación eficaz de las medidas de ayuda inmediata en materia de salud, establecidas en la Ley General;\nXI. Vigilar el adecuado ejercicio del Fondo y emitir las recomendaciones pertinentes a fin de garantizar su óptimo y eficaz funcionamiento;\nXII. Solicitar al órgano competente, se apliquen las medidas disciplinarias y sanciones correspondientes, a las personas servidoras públicas que incumplan con lo dispuesto en la presente Ley;\nXIII. Promover la coordinación interinstitucional de las autoridades de los\nMunicipios, así como generar vínculos con las instancias federales;\nXIV. Diseñar e implementar una plataforma informática que permita integrar, desarrollar y actualizar la información sobre las víctimas a nivel local a fin de orientar políticas, programas, planes y demás acciones a favor de ellas, para la prevención de hechos victimizantes, ayuda, atención, asistencia, protección, acceso a la verdad, justicia y reparación integral;\nXV. Elaborar y adecuar los manuales, lineamientos, programas, protocolos y demás acciones, acorde a lo establecido por la normatividad de la materia;\nXVI. Proponer, al Sistema Estatal, los programas integrales para garantizar los derechos de asistencia integral, acceso a la justicia, y reparación integral a víctimas, en casos de graves violaciones de derechos humanos o delitos de alto impacto, cometidos en contra de un grupo de víctimas;\nXVII. Realizar un diagnóstico local, que permita evaluar las problemáticas concretas que enfrentan las víctimas en términos de prevención de hechos victimizantes;\nXVIII. Generar diagnósticos específicos sobre las necesidades locales y de los Municipios, en materia de capacitación, recursos humanos y materiales que se requieran, para garantizar un estándar mínimo de atención digna a las víctimas, cuando necesiten acciones para garantizar los derechos de asistencia integral, acceso a la justicia y reparación integral a víctimas, de tal manera que sea disponible y efectiva;\nXIX. Promover, proteger, respetar y garantizar la labor de las organizaciones de la sociedad civil y personas defensoras de derechos humanos que atienden a víctimas y colectivos de víctimas, priorizando aquellas que se encuentren en lugares donde las condiciones de acceso a los derechos de asistencia integral, acceso a la justicia, y reparación integral a víctimas sea difícil, debido a las condiciones precarias de desarrollo y marginación;\nXX. Recibir y evaluar los informes rendidos por las personas titulares del\nFondo, del Registro Estatal, de la Asesoría Jurídica, y emitir las funcionamiento;\nXXI. Elaborar el proyecto del Programa, con el objeto de crear, reorientar, dirigir, planear, coordinar, ejecutar y supervisar las políticas públicas victimológicas y en materia de derechos de las víctimas, y proponerlo al\nSistema Estatal para su aprobación;\nXXII. Proponer al Sistema Estatal un mecanismo de seguimiento y evaluación de las obligaciones previstas en esta Ley;\nXXIII. Desarrollar las labores de vigilancia, supervisión y evaluación de las autoridades integrantes del Sistema Estatal, con el objetivo de garantizar un ejercicio transparente de sus atribuciones;\nXXIV. Establecer mecanismos para la capacitación, formación, actualización y especialización de personas servidoras públicas, de conformidad con lo dispuesto en esta Ley y del Reglamento;\nXXV. Proporcionar los servicios de asesoría jurídica, los cuales tendrán como objetivo el facilitar el ejercicio de los derechos de las víctimas y a garantizar su disfrute pleno, con excepción de la materia penal;\nXXVI. Coordinar y realizar las acciones necesarias para la adecuada operación del Registro Estatal y del Fondo, mediante la creación de lineamientos, mecanismos, instrumentos e indicadores, para implementar y vigilar el debido funcionamiento de dichos órganos;\nXXVII. Recibir solicitudes y elaborar las opiniones técnicas de ingreso, negativa o cancelación al Registro Estatal y emitir las constancias respectivas;\nXXVIII. Solicitar a las víctimas, sus familiares o a la autoridad, el esclarecimiento de aspectos dudosos que se adviertan en la solicitud de inscripción de víctimas al Registro Estatal;\nXXIX. Solicitar a las autoridades del Sistema Estatal, información complementaria sobre las características del Hecho victimizante, a efecto\nRegistro Estatal;\nXXX. Establecer las directrices para alimentar de información el Registro\nEstatal;\nXXXI. Establecer medidas que contribuyan a garantizar la reparación integral, efectiva y eficaz de las víctimas que hayan sufrido un daño como consecuencia del Hecho victimizante;\nXXXII. Emitirlos (sic) lineamientos para la canalización oportuna y eficaz de los recursos humanos, recursos técnicos, administrativos y económicos que sean necesarios para el cumplimiento de las acciones, planes, proyectos y programas que busquen garantizar los derechos de asistencia integral, acceso a la justicia y reparación integral a víctimas;\nXXXIII. Adopta las acciones necesarias para garantizar el ingreso de las víctimas al Registro Estatal, cuando sea procedente en los términos de esta Ley y demás disposiciones aplicables;\nXXXIV. Coadyuvar en la elaboración de los protocolos generales de actuación para la prevención, atención e investigación de hechos victimizantes;\nXXXV. Suscribir convenios de colaboración con las organizaciones de la sociedad civil que se dedican a la ayuda, atención y asistencia a víctimas, para cumplir con los objetivos de la presente Ley;\nXXXVI. Celebrar bases, convenios o acuerdos con las autoridades que sean necesarias para cumplir con el objeto de la presente Ley;\nXXXVII. Garantizar el acceso a los servicios multidisciplinarios y especializados, que el Gobierno Estatal proporcionará a las víctimas de hechos victimizantes, para lograr su reincorporación a la vida social;\nXXXVIII. Instrumentar los mecanismos, medidas, acciones, mejoras y demás políticas acordadas por el Sistema Estatal;\nXXXIX. Asegurar la participación de las víctimas, tanto en las acciones tendientes a garantizar el cumplimiento de las obligaciones derivadas de sentencias internacionales en materia de derechos humanos dictadas en contra del Estado Mexicano, como en aquellas acciones que permitan internacionales de derechos humanos no jurisdiccionales;\nXL. Elaborar anualmente las tabulaciones de montos compensatorios en\nEstatal para su aprobación;\nXLI. Hacer recomendaciones en materia de victimas al Sistema Estatal;\nXLII. Proponer medidas, lineamientos o directrices de carácter obligatorio que faciliten condiciones dignas, integrales y efectivas para la atención y asistencia de las víctimas, que permitan su recuperación y\nXLIII. Celebrar convenios de coordinación, colaboración y concertación con las diversas instituciones federales, con las de otras entidades federativas y con instituciones homologas, incluidos los organismos autónomos de protección de los derechos humanos, que sean necesarios para el cumplimiento de los fines del Sistema Estatal; y\nXLIV. Las demás que se deriven de esta Ley y otra normatividad aplicable.\nArtículo 74. La Comisión de Víctimas es la encargada de operar el\nPrograma, el cual contendrá:\nI. El procedimiento de atención, asistencia y protección a las víctimas;\nII. Las acciones necesarias para la oportuna y eficaz reparación integral;\nIII. El Plan de Atención Integral con servicios públicos o subrogados;\nIV. Un diagnóstico de atención a víctimas en el Estado;\nV. La realización de investigaciones victimológicas;\nVI. Los criterios mínimos para el establecimiento y operación de centros, albergues e instituciones para la oportuna y eficaz atención a las víctimas;\nVII. El programa de vinculación de los servicios gubernamentales y no gubernamentales que se brindan a las víctimas en el Estado, a fin de optimizar los recursos y lograr la protección integral que otorga esta Ley;\nVIII. La propuesta de una estrategia de colaboración interinstitucional;\nIX. La identificación de los mecanismos de enlace con las instancias federativas;\nX. La estrategia de comunicación con organismos nacionales dedicados a la planeación y al desarrollo del programa de protección a las víctimas;\nXI. El diseño, la programación y el calendario de cursos de sensibilización, capacitación y actualización, en temas relativos a la prevención y protección a las víctimas, para personal adscrito a las autoridades que privado que, por razón de sus funciones, tengan contacto directo con víctimas;\nXII. La elaboración de códigos, manuales, instructivos y formatos para brindar un servicio eficiente;\nXIII. Las estrategias de difusión en los medios masivos de comunicación, de las acciones de atención a víctimas, así como de la información que sirva para sensibilizar a la sociedad sobre los problemas de las víctimas;\nXIV. Las estrategias para favorecer una cultura de atención y apoyo para las víctimas;\nXV. El establecimiento de los mecanismos de evaluación y seguimiento de las actividades del Fondo; y\nXVI. El protocolo en el que se establecerá el procedimiento para solicitar y otorgar las medidas de emergencia o de ayuda inmediata\nLa Comisión de Víctimas, para la elaboración del Programa, deberá recabar la opinión de la Fiscalía y de las autoridades del Gobierno Estatal que, por su ámbito de competencia, brinden atención, asistencia y protección a las víctimas.\nArtículo 75. La Comisión de Víctimas estará a cargo de una o un\nComisionado quien será designado por la persona titular del Poder\nEjecutivo, a propuesta de la persona titular de la Secretaría General de\nGobierno. Durante su encargo no podrá tener ningún otro empleo, cargo o comisión, salvo actividades docentes, científicas o de beneficencia, y tendrá las siguientes facultades:\nI. Administrar, representar legalmente y dirigir el cumplimiento de las atribuciones de la Comisión de Víctimas;\nII. Crear los lineamientos, mecanismos, instrumentos e indicadores para el seguimiento y vigilancia de las funciones de la Comisión de Víctimas;\nIII. Notificar a los integrantes del Sistema Estatal los acuerdos asumidos y dar seguimiento a los mismos;\nIV. Coordinar las acciones para el cumplimiento de las funciones de la\nComisión de Víctimas;\nV. Elaborar los convenios de colaboración, coordinación o concertación o funciones;\nVI. Diseñar los programas operativos anuales que correspondan a la\nComisión de Víctimas;\nVII. Aplicar las medidas que sean necesarias para garantizar que las funciones de la Comisión de Víctimas se realicen de manera adecuada, eficiente, oportuna, expedita y articulada;\nVIII. Recabar información que pueda mejorar la gestión y desempeño de la Comisión de Víctimas;\nIX. Fungir como titular de la Secretaría Técnica del Sistema Estatal;\nX. Proponer a la persona titular de la Secretaría General del Gobierno a las personas titulares de las distintas áreas de la Comisión de Víctimas;\nXI. Presentar semestralmente al Sistema Estatal un informe de actividades sobre el funcionamiento de la Comisión de Víctimas;\nXII. Aprobar la propuesta del Comité Interdisciplinario Evaluador, de los recursos de asistencia y reparación integral que se otorgue a las víctimas;\nXIII. Las demás que se requiera para el eficaz cumplimiento de las funciones de la Comisión de Víctimas, en términos de la Ley General y otra legislación aplicable.\nArtículo 76. La persona titular de la Comisión de Víctimas deberá cumplir con los requisitos siguientes:\nI. Ser ciudadana o ciudadano mexicano;\nII. Haberse desempeñado destacadamente en actividades profesionales, de servicio público, en sociedad civil o académicas relacionadas con la materia de esta Ley, por lo menos dos años previos a su designación;\nIII. Contar con un título profesional; y\nIV. No haber desempeñado cargo de dirección nacional o estatal en algún partido político, dentro de los dos años previos a su designación.\nlos principios que dan marco a esta Ley, especialmente los de enfoque transversal de género y diferencial. Durante su desempeño, no podrá tener ningún otro empleo, cargo o comisión, salvo en instituciones docentes, científicas o de beneficencia.\nCAPÍTULO IV\nRegistro Estatal de Víctimas\nArtículo 77. El Registro Estatal es un mecanismo administrativo y técnico delito y de violaciones a derechos humanos, el cual se llevará a cabo a través de la Comisión de Víctimas a la que compete crear, alimentar, administrar y salvaguardar el padrón estatal de víctimas del delito y violaciones a derechos humanos.\nA través del Registro Estatal se garantiza que las víctimas tengan acceso oportuno y efectivo al derecho de asistencia y reparación integral, previsto en esta Ley y en la Ley General.\nArtículo 78. Son atribuciones del Registro Estatal:\nI. La unificación de la información de las diferentes instancias y sistemas de información que actualmente utilizan las autoridades en el Estado en materia de atención (sic) víctimas;\nII. Compartir, intercambiar o alimentar con el Registro Nacional, la información del Registro Estatal, conforme a lo previsto en la Ley General de manera permanente y actualizada, para lo cual, contará con las herramientas tecnológicas e informáticas que se requieran;\nIII. Garantizar que las personas que soliciten el ingreso en el Registro\nEstatal sean atendidas y orientadas de forma digna y respetuosa;\nIV. Orientar a la persona que solicite el ingreso, el procedimiento para el trámite y efectos de la inscripción en el Registro Estatal;\nV. Recabar la información necesaria sobre las circunstancias de tiempo, modo y lugar que generaron el Hecho victimizante, así como su caracterización socioeconómica, con el propósito de contar con información precisa que facilite su valoración, de conformidad con la Ley\nGeneral y esta Ley;\nVI. Recibir la solicitud de registro de las víctimas en los términos de la presente Ley;\nVII. Garantizar la confidencialidad y protección de los datos personales en términos de la Constitución, Tratados Internaciones y la Constitución\nLocal;\nVIII. Dar cumplimiento a las disposiciones y medidas dictadas por la información administrada y sistematizada en el Registro Estatal;\nIX. Garantizar que el trámite y las solicitudes de ingreso al Registro\nEstatal sea de forma gratuita; y\nX. Operar el Sistema informático de Identificación de Víctimas; y\nXI. Cumplir con las demás obligaciones que determine la Comisión de\nVíctimas.\nArtículo 79. El Registro Estatal se podrá integrar por:\nI. Las solicitudes de ingreso hechas directamente por las víctimas, a través de su representante legal o de algún familiar o persona autorizada para ello ante la Comisión de Víctimas;\nII. Las solicitudes de ingreso que presente cualquier autoridad o particular; y\nIII. Los registros de víctimas existentes que se encuentren en cualquier institución, dependencia o entidad del ámbito local, así como de la\nComisión de Derechos Humanos, en aquellos casos en donde se hayan dictado recomendaciones, medidas precautorias, o bien, se hayan celebrado acuerdos de conciliación.\nLas instituciones, dependencias o entidades del ámbito local actualmente registros de víctimas, pondrán a disposición del Registro de\nVíctimas la información que generan y administran, de conformidad con lo establecido en las leyes que regulan el manejo de datos personales, para el uso de la información.\nArtículo 80. Una vez recibida la denuncia, queja o el conocimiento de los hechos, la autoridad que conozca deberá comunicarla a la Comisión de\nVíctimas en un término que no excederá de veinticuatro horas, a efecto de solicitar la incorporación de datos en el Registro Estatal.\ningreso al mismo, de conformidad con lo dispuesto en esta Ley.\nCon la información contenida en la solicitud de Registro Estatal, así como la información recaudada en el proceso de verificación, la Comisión de\nVíctimas adoptará la decisión en el sentido de otorgar o denegar el registro, en un término máximo de quince días hábiles, siempre y cuando las condiciones del caso lo permitan.\nLa solicitud de inscripción de la víctima no implica de oficio su ingreso definitivo al Registro Estatal.\nA fin de proteger el derecho a la intimidad de las víctimas y su seguridad, toda la información suministrada por la víctima y aquella relacionada con la solicitud de registro es de carácter reservada o confidencial, según corresponda.\nArtículo 81. El ingreso al Registro Estatal es un requisito indispensable para acceder a la asistencia y reparación integral previstas en esta Ley.\nArtículo 82. El registro de la víctima facilitará el acceso a los recursos del\nFondo, de conformidad con lo previsto en la presente Ley y la normatividad que de ella emane. El procedimiento y los elementos a acreditar se determinarán en el Reglamento.\nArtículo 83. Se podrá cancelar la inscripción en el Registro Estatal cuando, después de realizada la valoración, haber escuchado a la víctima o a quien haya solicitado la inscripción, se considere que la solicitud de registro es contraria a la verdad, de tal forma que sea posible colegir que la persona no es víctima. La negación se hará en relación con cada uno de los hechos y no podrá hacerse de manera global o general.\nfundada y motivada, y notificarse personalmente y por escrito a la víctima, a su representante legal, a la persona debidamente autorizada\nLa notificación se hará en forma directa. En el caso de no existir otro medio más eficaz para hacer la notificación personal, se le enviará a la información, a fin de que comparezca a la diligencia de notificación personal. El envío de la citación se hará dentro de los cinco días notificación se dejará constancia en el expediente.\nCAPITULO V\nComité Interdisciplinario Evaluador\nArtículo 84. Con el fin de lograr una asistencia y reparación integral hacia las víctimas, la Comisión de Víctimas contará con un Comité\nInterdisciplinario Evaluador, cuyas atribuciones serán:\nI. Analizar la información de las declaraciones, solicitud de inscripción y el expediente de la víctima respecto del Hecho victimizante, y remitirla a las personas titulares de la Asesoría Jurídica y del Registro Estatal, para que adopten las acciones conducentes por cuanto a la asistencia y reparación integral del daño;\nII. Elaborar los proyectos de dictamen de acceso a los recursos para el otorgamiento de los Recursos de Ayuda previstos en la Ley, el\nReglamento y otras disposiciones aplicables;\nIII. Elaborar los proyectos de dictamen de asistencia y reparación integral y, en su caso, la compensación, previstas en la Ley, el Reglamento y otras disposiciones aplicables;\nIV. Elaborar los proyectos de dictamen para la creación de fondos de emergencia;\nV. Elaborar el plan de medidas de protección que le hayan sido solicitadas por la víctima, su representación o la autoridad; y\nVI. Las demás que sean necesarias para cumplir con el objeto de sus funciones, así como las que le confieren las disposiciones aplicables y las que le encomiende la persona titular de la Comisión de Víctimas.\nArtículo 85. El Comité Interdisciplinario Evaluador estará integrado y funcionará en términos de lo dispuesto por el Reglamento, la cual, al menos, deberá contar con áreas administrativas en materia jurídica, psicológica, trabajo social, médica y de victimología.\nCAPITULO VI\nAsesoría Jurídica\nArtículo 86. La Asesoría Jurídica es el área especializada en asesoría, asistencia y acompañamiento jurídico para víctimas, así como para brindar servicios de orientación para las víctimas sobre los derechos, procedimientos y servicios contemplados en esta Ley.\nLa Asesoría Jurídica estará integrada por las y los asesores jurídicos de atención a víctimas, las y los peritos y las y los profesionistas técnicos de diversas disciplinas que se requieran para la defensa de los derechos de las víctimas; asimismo, contará con las áreas administrativas que se requieran para el eficaz desempeño de sus atribuciones, en los términos que señale el Reglamento.\nArtículo 87. La Comisión de Víctimas podrá contar, de manera excepcional, con el servicio de particulares u organizaciones sociales especializadas registradas ante la misma, para ejercer la función de asesoría jurídica, en los términos que indique el Reglamento.\nArtículo 88. La Asesoría Jurídica tendrá a su cargo las atribuciones siguientes:\nI. Coordinar el servicio de asesoría jurídica en asuntos del fuero local, a fin de garantizar los derechos de las víctimas contenidos en esta Ley, en\nTratados Internacionales y demás disposiciones aplicables;\nII. Coordinar el servicio de representación y asesoría jurídica de las víctimas en materia penal y de derechos humanos del fuero local, a fin de garantizar el acceso a la justicia, a la verdad y la reparación integral;\nIII. Seleccionar y capacitar a las personas servidoras públicas adscritas a la\nAsesoría Jurídica;\nIV. Celebrar convenios de coordinación con todos aquellos que pueden coadyuvar en la defensa de los derechos de las víctimas;\nV. Designar por cada Unidad Investigadora del Ministerio Público del\nEstado, por cada Juzgado local que conozca de materia penal y de la\nComisión de Derechos Humanos, cuando menos a un Asesor Jurídico de las víctimas y al personal de auxilio necesario; y\nVI. Las demás que sean necesarias para la defensa de los derechos de las víctimas.\nArtículo 89. La Asesoría Jurídica tendrá a una persona titular, quien deberá reunir para su designación, los requisitos siguientes:\nI. Ser ciudadana o ciudadano mexicano y estar en pleno ejercicio de sus derechos;\nII. Acreditar experiencia de tres años en el ejercicio de la abogacía, relacionada especialmente, con las materias afines a sus funciones; y\nIII. Contar, al día de la designación, con título y cédula profesional de licenciatura en derecho, expedido por la autoridad o institución legalmente facultada para ello con antigüedad mínima de cinco años.\nLa Comisión de Víctimas procurará preferir, en igualdad de circunstancias, a quien haya desempeñado el cargo de Asesor Jurídico, defensora o defensor público o similar.\nArtículo 90. La persona titular de la Asesoría Jurídica tendrá las atribuciones siguientes:\nI. Organizar, dirigir, evaluar y controlar los servicios de asesoría jurídica que se presten, así como sus unidades administrativas;\nII. Conocer de las quejas que se presenten contra las y los asesores jurídicos;\nIII. Vigilar que se cumplan todas y cada una de las obligaciones impuestas a las y los asesores jurídicos;\nIV. Proponer a la Comisión de Víctimas las políticas que estime intereses de las víctimas;\nV. Promover y fortalecer las relaciones de la asesoría jurídica con las instituciones públicas, sociales y privadas que, por la naturaleza de sus funciones, puedan colaborar al cumplimiento de sus atribuciones y de manera preponderante con la Asesoría Jurídica Federal;\nVI. Proponer a la Comisión de Víctimas el proyecto de Plan Anual de\nCapacitación de la Asesoría Jurídica, así como un programa de difusión de sus servicios;\nVII. Elaborar un informe semestral de labores sobre las actividades que pertenezcan a la Asesoría Jurídica; y\nVIII. Las demás que sean necesarias para cumplir con el objeto de esta\nLey.\nArtículo 91. La Asesoría Jurídica designará a un Asesor Jurídico, en caso de que la víctima no pueda nombrar a uno.\nEl servicio de la asesoría jurídica será gratuito y se prestará a todas las víctimas que así lo deseen o que no puedan contratar defensa particular.\nEl Asesor Jurídico será asignado inmediatamente por la Comisión de\nVíctimas, sin más requisitos que la solicitud formulada por la víctima o a petición de alguna institución, organismo de derechos humanos u organización de la sociedad civil.\nArtículo 92. Las y los asesores jurídicos tendrán las funciones siguientes:\nI. Asistir y asesorar a la víctima desde el primer momento en que tenga contacto con la autoridad;\nII. Representar a la víctima de manera integral, en todos los procedimientos y juicios en los que sea parte derivados del Hecho victimizante, para lo cual deberá realizar todas las acciones legales y administrativas tendentes a su defensa;\nIII. Proporcionar a la víctima de forma clara, accesible, oportuna y detallada, la información y la asesoría legal que requiera, en materia penal;\nIV. Informar a la víctima, respecto al sentido y alcance de los derechos de su caso, tramitar las medidas que se requieran, ante las autoridades judiciales y administrativas;\nV. Dar el seguimiento a todos los trámites de las diferentes medidas contempladas en esta Ley, que sean necesarias para garantizar la integridad física, psiquiátrica y psicológica de las víctimas, así como su plena recuperación;\nque ésta decida, que sean afectadas por el Hecho victimizante, sobre los servicios con que se cuentan para brindarle ayuda, asistencia, asesoría, representación legal y demás derechos de las víctimas establecidos, en la\nLey General, esta Ley y demás normatividad aplicable;\nVII. Llevar un registro puntual de las acciones realizadas y formar un expediente del caso;\nVIII. Tramitar y entregar copias de su expediente a la víctima, en caso de que ésta las requiera;\nIX. Vigilar la efectiva protección y goce de los derechos de las víctimas en las actuaciones del Ministerio Público, en todas y cada una de las etapas del procedimiento penal y, cuando lo amerite, suplir las deficiencias de éste ante la autoridad jurisdiccional correspondiente, cuando considere que no se vela efectivamente por la tutela de sus derechos por parte del\nMinisterio Público;\nX. Interponer los recursos que la Ley le conceda a la víctima; y\nXI. Las demás que se le asignen en diversas disposiciones legales penales y de otra naturaleza aplicable, que se requieran para la defensa integral de los derechos de las víctimas.\nArtículo 93. Son requisitos para ser Asesor Jurídico, los siguientes:\nI. Ser ciudadana o ciudadano mexicano, en ejercicio de sus derechos políticos y civiles;\nII. Contar con licenciatura en derecho con cédula profesional expedida por la autoridad competente; y\nIII. Acreditar experiencia y conocimientos relacionados especialmente con las materias afines a sus funciones.\nArtículo 94. La asesoría jurídica se proporcionará indistintamente por una o diversas personas asesoras jurídicas, según sea necesario, durante el derechos humanos, sin que deba requerirse más trámite que la aceptación de dicha asesoría jurídica, por parte de la víctima.\nCAPÍTULO VII\nFondo de Ayuda, Asistencia y Reparación Integral del Estado de\nAguascalientes\nSección Primera\nConstitución del Fondo\nArtículo 95. Se crea el Fondo, el cual tiene por objeto brindar los recursos necesarios para la ayuda, asistencia y reparación integral de las víctimas, en los términos previstos en la Ley General, en esta Ley, el Presupuesto de Egresos para el ejercicio fiscal del año que corresponda y demás disposiciones aplicables.\nArtículo 96. El Fondo se conformará con:\nI. Recursos previstos expresamente para dicho fin en el Presupuesto de\nEgresos del Estado de Aguascalientes del ejercicio fiscal del año correspondiente, conforme a los principios de progresividad y máximo uso de recursos, sin que pueda disponerse de éstos para fines diversos a los señalados por esta Ley;\nII. Las aportaciones que, a manera de donaciones en efectivo, hagan los particulares, las instituciones públicas, privadas o sociales, nacionales o extranjeras de manera altruista mediante los procedimientos respectivos;\nIII. El producto de la enajenación y los rendimientos de los bienes que aquellos que causen abandono, en la proporción que corresponda, una vez que se haya cubierto la compensación, en los términos establecidos en la legislación respectiva;\nIV. El producto de la enajenación y los rendimientos de los bienes que sean extinguidos, en la proporción que corresponda, en los términos de la legislación correspondiente;\nV. Recursos provenientes de las multas, fianzas o garantías que se hagan impuestas por la autoridad, salvo lo contemplado en el artículo 13 de la\nLey General;\nVI. Los montos que se recuperen en virtud del derecho de repetición en los términos de esta Ley;\nVII. Los recursos depositados como pago de reparación del daño, que no hayan sido ejercidos, en los términos de las leyes aplicables en materia de extinción de dominio;\nVIII. Los rendimientos que generen los recursos del Fondo; y\nIX. Las demás aportaciones tendientes a incrementar la capacidad económica del Fondo.\nLos montos referidos en las fracciones anteriores, se integrarán anualmente y se acumularán en el Fondo en cada ejercicio fiscal. El ejercicio de los recursos se podrá realizar a partir de que las cantidades se integren a su patrimonio y hasta su asignación en cualquier momento por la Comisión de Víctimas en los términos de la Ley.\nDe los recursos que constituyen el patrimonio del Fondo, se deberá mantener anualmente una reserva del veinte por ciento de su total, para cubrir los reintegros que, en su caso, deban realizarse a la Comisión\nEjecutiva, en términos de la Ley General.\nLa aplicación de recursos establecidos en otros mecanismos a favor de las víctimas y los de esta Ley se hará de manera complementaria, a fin de evitar su duplicidad. El acceso a los recursos a favor de cada víctima no podrá ser superior a los límites establecidos en esta Ley, su Reglamento y demás disposiciones aplicables.\nArtículo 97. Las compensaciones subsidiarias se cubrirán con los recursos solicitud, que han de ser proporcionales a la gravedad del daño sufrido por el Hecho victimizante. La Comisión de Víctimas velará por la optimización del uso de los recursos.\nArtículo 98. Para ser beneficiario del apoyo del Fondo, deberá tomarse en cuenta el tipo de medida que en cada caso se requiera, de acuerdo con lo establecido en esta Ley y la normatividad que de ella emane.\nArtículo 99. Los recursos del Fondo serán administrados por la Secretaría de Finanzas y operados por la Secretaría General de Gobierno, de para tal efecto se expidan.\nArtículo 101. (SIC) Los recursos del Fondo se aplicarán para otorgar gastos de asistencia o reparación integral, en los términos de la Ley General, la presente Ley, el Reglamento y demás disposiciones aplicables.\ncorresponda otorgar a la víctima, en los términos dispuestos por la presente Ley, su reglamento, el Modelo, el Programa Estatal y demás disposiciones aplicables.\nArtículo 102. No se otorgará apoyo económico a cargo del Fondo cuando se actualice alguno de los siguientes supuestos:\nI. Cuando el Hecho victimizante haya ocurrido fuera del Estado de\nAguascalientes y no haya tenido efectos dentro del mismo;\nII. Cuando cambie la situación jurídica de la persona y pierda, como consecuencia de ello, la calidad de Víctima;\nIII. Cuando ya haya sido reparado el daño sufrido y sólo cuando el apoyo económico tenga por objeto cubrir la compensación subsidiaria; y\nIV. En materia penal, cuando haya concluido el procedimiento mediante la celebración de un Acuerdo Reparatorio o a través de la Suspensión\nCondicional del Procedimiento y sólo cuando el apoyo económico tenga por objeto cubrir la compensación subsidiaria.\nArtículo 103. Habrá impedimento para obtener apoyo económico en cualquiera de los siguientes casos:\nI. Cuando la persona haya proporcionado información falsa a la Comisión de Víctimas, al Sistema Estatal de Atención a Víctimas, a la Fiscalía, a los otra institución, pública o privada, encargada de prestar los servicios de atención a los que refiere la presente Ley, con el objeto de adquirir la calidad de víctima; y\nII. Cuando existan dos o más solicitudes de apoyo formuladas por la victimizante, agente y daño.\nla responsabilidad penal, administrativa, civil o de cualquier otra índole que el hecho genere. Además, la persona que haya incurrido en dicho económico que le fue otorgado a cargo del Fondo, para lo cual éste ejercitará todas las acciones legales que sirvan para tales efectos.\nSección Segunda\nProcedimiento para Acceder al Fondo\nArtículo 104. Para acceder a los recursos del Fondo, la víctima deberá presentar su solicitud ante la Comisión de Víctimas, quien resolverá en términos de la presente Ley y su Reglamento.\nLas reglas de operación del fondo especificarán el procedimiento que se seguirá para el otorgamiento de la ayuda.\nArtículo 105. Las solicitudes para acceder a los recursos del Fondo en materia de reparación serán procedentes siempre que la víctima acredite:\nI. Contar con sentencia ejecutoriada en la que se indique que sufrió el daño por dichos ilícitos, así como el monto a pagar u otras formas de reparación;\nII. No haber alcanzado el pago total de los daños que se le causaron;\nIII. No haber recibido la reparación integral del daño por cualquier otra vía, lo que podrá acreditarse con el oficio del juez de la causa penal o con otro medio fehaciente;\nIV. Presentar solicitud de ayuda, asistencia o reparación integral, siempre y cuando dicha solicitud sea validada por la Comisión de Víctimas; y\nV. Haber agotado los recursos y procedimientos legales para obtener del haber logrado el pago total.\nArtículo 106. Las solicitudes que se presenten en términos de este\nCapítulo se atenderán considerando, además:\nI. La condición socioeconómica de la víctima;\nII. La naturaleza del Hecho victimizante y los daños ocasionados en la esfera jurídica de la víctima;\nIII. La repercusión del daño en la vida familiar;\nIV. La imposibilidad de obtener un ingreso lícito;\nV. El número y la edad de los dependientes económicos;\nVI. El enfoque diferencial; y\nVII. Los recursos disponibles en el Fondo.\nArtículo 107. Si las autoridades obligadas por esta Ley no pudieran hacer efectiva, total o parcialmente la orden de reparación integral, establecida por mandato judicial o por acuerdo de la Comisión de Víctimas, deberán justificar la razón y tomar las medidas suficientes para cobrar su valor o gestionar lo pertinente, a fin de lograr que se concrete la reparación integral de la víctima.\nTÍTULO CUARTO\nRESPONSABILIDADES Y SANCIONES DE LAS PERSONAS SERVIDORAS\nPÚBLICAS\nCAPÍTULO ÚNICO\n(REFORMADO, P.O. 03 DE JULIO DE 2023)\nArtículo 108. Las personas servidoras públicas del Estado de\nAguascalientes, sus poderes públicos, sus dependencias, organismos constitucionales autónomos y sus Municipios competentes en la materia, presente Ley, además de los de disciplina, legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, integridad, rendición de cuentas, eficacia y eficiencia. En el ámbito de sus respectivas competencias, realizaran (sic) las acciones necesarias para brindar atención inmediata, preservar la vida e integridad de las víctimas, como principal objetivo en sus actuaciones.\nArtículo 109. Las personas servidoras públicas que incumplan con lo previsto en la presente Ley, serán sancionadas de conformidad con la normatividad vigente en materia de responsabilidades administrativas, civiles o penales aplicables.\nTRANSITORIOS\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor el día 1° de\nARTÍCULO SEGUNDO. Se abroga la Ley de Atención y Protección a la del Decreto 165 y publicada en el Periódico Oficial del Estado de\nAguascalientes el 20 de abril de 2009, así como sus subsecuentes reformas.\nEl Fondo de Atención a Víctimas u Ofendidos del Delito de la Fiscalía\nGeneral del Estado, establecido en la Ley que se abroga en el presente\nDecreto, seguirá operando, mantendrá el patrimonio con el cual fue constituido y además se seguirá integrando con los recursos que deriven de los conceptos por el que se constituyó.\nEl Fondo de Atención a Víctimas u Ofendidos del Delito de la Fiscalía\nGeneral del Estado operará en términos de la normatividad que para tal efecto expida su titular, y en atención al Artículo 157 Quinquies de la Ley\nGeneral de Víctimas, y al Presupuesto de Egresos del Estado de\nAguascalientes correspondiente.\nARTÍCULO TERCERO. El titular del Poder Ejecutivo del Estado de\nAguascalientes deberá hacer las previsiones presupuestales necesarias ante el Congreso del Estado para la operación del presente Decreto.\nlas disposiciones establecidas en el presente Decreto, en el Presupuesto de Egresos del Estado de Aguascalientes para el ejercicio fiscal 2022.\nARTÍCULO CUARTO. La Secretaría de Finanzas del Estado podrá realizar\nEstado de Aguascalientes para el ejercicio fiscal del año 2022 para efecto de la administración y operación del Fondo de Ayuda, Asistencia y\nReparación Integral del Estado de Aguascalientes.\nAguascalientes, emitirá dentro de los 180 días siguientes a la publicación\nAguascalientes.\nLas demás Autoridades en el Estado, deberán adecuar sus disposiciones legales y normativas dentro de los 180 días siguientes a la publicación del presente Decreto.\nARTÍCULO SEXTO. El Sistema de Atención Integral a Víctimas del Estado dentro de los 90 días naturales a partir de la entrada en vigor del propio\nDecreto.\nARTÍCULO SÉPTIMO. Cualquier referencia realizada al organismo desconcentrado denominado Asesoría Jurídica de Atención a Víctimas u\nOfendidos del Delito, adscrito a la Secretaría General de Gobierno del\nEstado, en otros ordenamientos legales, se entenderá hecha a la\nComisión de Atención a Víctimas del Estado de Aguascalientes, de igual forma, los actos administrativos, jurídicos y financieros que se hubieran celebrado por el referido órgano subsistirán en sus términos para que su ejecución, seguimiento y consecución sea realizada por la Comisión de\nAtención a Víctimas del Estado de Aguascalientes.\nARTÍCULO OCTAVO. El personal adscrito al organismo desconcentrado denominado Asesoría Jurídica de Atención a Víctimas u Ofendidos del\nDelito, adscrito a la Secretaría General de Gobierno del Estado, que ahora integren la Comisión de Atención a Víctimas del Estado de\nAguascalientes conservarán sus derechos laborales.\nARTÍCULO NOVENO. La Secretaría General de Gobierno del Estado deberá emitir las Reglas de Operación del Fondo de Ayuda, Asistencia y\nReparación Integral del Estado de Aguascalientes, así como los tabuladores dentro de un plazo de 30 días a partir de la entrada en vigor del presente Decreto.\ncontravengan el presente Decreto.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los veintitrés días del mes de diciembre del año dos mil veintiuno.\nLo que tenemos el honor de comunicar a Usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 23 de diciembre del año 2021.\nATENTAMENTE\nLA MESA DIRECTIVA\nRAÚL SILVA PEREZCHICA\nDIPUTADO PRESIDENTE\nJEDSABEL SÁNCHEZ MONTES\nDIPUTADA PRIMERA SECRETARIA\nSANJUANA MARTÍNEZ MELÉNDEZ\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto en la Residencia del Poder Ejecutivo del Estado, en la Ciudad de\nAguascalientes, Ags., a 27 de diciembre de 2021.- Martín Orozco\nSandoval.- Rúbrica.- El Secretario General de Gobierno, Lic. Juan Manuel\nFlores Femat.- Rúbrica.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 376.- SE REFORMAN\nLOS ARTÍCULOS 1° PÁRRAFOS PRIMERO Y SEGUNDO; 2° FRACCIONES II\nY III; 108 Y 109 Y SE ADICIONA UN TERCER PÁRRAFO DEL ARTÍCULO 1° Y\nUNA FRACCIÓN IV AL ARTÍCULO 2° DE LA LEY DE VÍCTIMAS DEL\nESTADO DE AGUASCALIENTES”.]\nARTICULO ÚNICO. - El presente Decreto entrara (sic) en vigor el día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de diciembre de 2021",
  "Última Reforma Publicada": "03 DE JULIO \nDE 2023",
  "es_escaneado": false,
  "tiene_tablas": false
}