{
  "titulo": "Ley Que Crea la Fundación Aguascalientes para la Excelencia Educativa",
  "Contenido": "LEY QUE CREA LA\nFUNDACIÓN AGUASCALIENTES PARA LA\nEXCELENCIA EDUCATIVA\nEDUCATIVA\n2005.\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el 10 de octubre de\n1993.\nde Aguascalientes, a sus habitantes, sabed:\nsiguiente Decreto:\n\"NUMERO 57 facultades que le conceden los Artículos 27, Fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del Pueblo, decreta:\nLEY QUE CREA LA FUNDACIÓN AGUASCALIENTES PARA LA EXCELENCIA\nEDUCATIVA\nCAPITULO PRIMERO\nDisposiciones Generales\nARTICULO 1o.- Se crea un Organo Administrativo Desconcentrado del Instituto de\nEducación de Aguascalientes, que se denominará Fundación Aguascalientes para la\nExcelencia Educativa.\nARTICULO 2o.- La Fundación tendrá su domicilio legal en la ciudad de Aguascalientes.\nARTICULO 3o.- El objeto de la Fundación será:\nI.- Obtener donativos y recursos diversos de los sectores público, privado y social para constituir un fondo para el cumplimiento de sus funciones;\nII.- Otorgar estímulos, principalmente económicos a trabajadores docentes, a escuelas y a encomendadas, así como por su creatividad en la docencia y en el desarrollo de las actividades de las escuelas; y\nIII.- Coadyuvar en la elevación de la calidad de la educación, a través del otorgamiento de reconocimientos hacia la excelencia educativa.\nARTICULO 4o.- Se creará un fideicomiso público con los donativos y recursos diversos que obtenga la Fundación para destinarlos al objeto que antecede.\nARTICULO 5o.- Para los efectos de esta Ley se entenderá por:\nI.- El Instituto: El Instituto de Educación de Aguascalientes;\nII.- La Fundación: Fundación Aguascalientes para la Excelencia Educativa;\nIII.- S.N.T.E.: El Sindicato Nacional de Trabajadores de la Educación; y\nIV.- A.E.P.F.: Asociación Estatal de Padres de Familia.\nCAPITULO SEGUNDO\nDe las Atribuciones\nARTICULO 6o.- Son atribuciones de la Fundación:\nI.- Solicitar donativos y recursos diversos a los sectores público, privado y social para destinarlos al fideicomiso público que como instrumento jurídico administrativo permita le realización de su objeto;\nII.- Formular su Reglamento Interior;\nIII.- Formular y aplicar los criterios y lineamientos para el otorgamiento de los estímulos y reconocimientos a los maestros de educación básica y normal;\nIV.- Formular el programa que estimule a los maestros de educación básica y normal hacia la excelencia educativa;\nV.- Constituirse en fideicomitente del fideicomiso a que se refiere el Artículo 4o. de esta\nLey;\nVI.- Ejercer atribuciones que conforme a la presente Ley correspondan a la autoridad en materia de revalorización del Magisterio, dentro del ámbito de la competencia estatal, excepto las que debe ejercer directamente el Instituto;\nVII.- Fomentar y apoyar el desarrollo de las actividades y sistemas para la revalorización social del Magisterio; y\nVIII.- Expedir constancias de aportación deducibles de impuestos, previa solicitud a las autoridades fiscales.\nARTICULO 7o.- La Fundación tendrá las atribuciones necesarias para alcanzar su objeto y las demás que señalan las disposiciones legales o reglamentarias.\nARTICULO 8o.- La Fundación contará con un Consejo Superior que estará integrado por\nDirector General del Instituto, el Secretario General de Gobierno, el Secretario de Finanzas, el Secretario de Gestión e Innovación, el Secretario de Desarrollo Social, el Secretario de\nPlaneación y Desarrollo Regional, el Secretario de Desarrollo Económico, el Director\nGeneral de la Fundación, un representante del S.N.T.E., un representante de la A.E.P.F.; y, un representante de la Unión Nacional de Padres de Familia, así como miembros distinguidos del sector privado y social a invitación del titular del Ejecutivo. Por cada representante se designará a su suplente.\nARTICULO 9o.- El Consejo, cuando así lo considere conveniente, podrá invitar a sus sesiones a los titulares de las demás dependencias y entidades de la administración pública estatal y a representantes de la Federación, de los Municipios y de los sectores social y privados.\nARTICULO 10.- El Consejo Superior tendrá las siguientes facultades:\nI.- Conocer y acordar las políticas y medidas que permitan la programación y acción coordinada entre las dependencias de la administración pública estatal que deben intervenir en materia de revalorización social del Magisterio;\nII.- Acordar los asuntos que se sometan a su consideración sobre revalorización del\nMagisterio;\nIII.- Acordar sobre los ingresos, bienes y recursos de la Fundación;\nIV.- Conocer los programas y presupuestos de la Fundación, supervisar su ejecución y conocer los informes que presente el Director General;\nV.- Proponer los términos en que se podrán gestionar los recursos que requiera la\nFundación; y\nVI.- Las demás que se señalen en esta Ley o su Reglamento y las que sean necesarias para el cumplimiento de su objeto.\nARTICULO 11.- El Director General de la Fundación, quien será designado y removido adscribirá a las unidades administrativas de la misma, expedirá sus manuales, tramitará ante las dependencias competentes el ejercicio del presupuesto aprobado, delegará facultades en disposiciones legales y reglamentarias.\nARTICULO 12.- Los cargos de miembros del Consejo Superior y el de Director General de la Fundación serán honorarios.\nARTICULO 13.- El Director General integrará un jurado que otorgará, siguiendo las bases\nTRANSITORIOS\nPRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- El Consejo Superior de la Fundación deberá expedir su Reglamento Interior en un plazo de 60 días a partir de la publicación de esta Ley en el Periódico Oficial del\nEstado.\nAl Ejecutivo para su sanción.\nDado en el Salón de Sesiones del H. Congreso del Estado a los veintiocho días del mes de septiembre de mil novecientos noventa y tres.- D.P., Lic. José Luis F. Reynoso Chequi.D.S., Ing. Ricardo Avila Martínez.- D.S., Profr. Felipe de Jesús Ortega Saucedo.-\nRúbricas\".\nY tenemos el honor de comunicarlo a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Lic. José Luis F. Reynoso Chequi.\nDIPUTADO SECRETARIO, Ing. Ricardo Avila Martínez.\nDIPUTADO SECRETARIO, Profr. Felipe de Jesús Ortega Saucedo.\nPor tanto mando se imprima, publique, circule y se le dé el debido cumplimiento.\nOtto Granados Roldán.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Efrén González Cuéllar.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente decreto entrará en vigor a partir del 1o. de enero del año 2002.\nARTICULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTICULO SEGUNDO.- Los recursos administrativos de inconformidad previstos en el\nCódigo Urbano del Estado de Aguascalientes que se encuentren en trámite, continuarán su tramitación hasta su total conclusión, ajustándose a las disposiciones jurídicas vigentes al momento de su inicio.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de octubre de \n1993",
  "Última Reforma Publicada": "8 DE AGOSTO DE \n2005",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}