{
  "titulo": "Ley PARA LA IGUALDAD ENTRE MUJERES y HOMBRES DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 310\nARTÍCULO ÚNICO.- Se Expide la Ley para la Igualdad entre Mujeres y\nHombres del Estado de Aguascalientes, en los términos siguientes:\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nÁMBITO DE APLICACIÓN Y OBJETO\nArtículo 1°.- La presente Ley es de orden público, interés social y de observancia general en todo el territorio del estado de Aguascalientes.\nArtículo 2°.- Esta Ley tiene por objeto:\nI.- Establecer la responsabilidad del Estado y la coordinación con los\nMunicipios, para generar el marco normativo, institucional y de políticas públicas para impulsar, regular, proteger, fomentar y hacer efectivo el hombres, impulsando la equidad en las esferas política, civil, laboral, económica, social y cultural, de manera enunciativa y no limitativa; a fin más solidaria y justa;\nII.- Fijar los mecanismos de coordinación entre el Estado, los municipios y la sociedad civil para la integración y funcionamiento del Sistema para la\nIgualdad;\n(REFORMADA, P.O. 9 DE DICIEMBRE DE 2022)\nIII.- Impulsar la transversalidad de la igualdad entre mujeres y hombres, para facilitar la igualdad de condiciones; y\n(ADICIONADA, P.O. 9 DE DICIEMBRE DE 2022)\nIV.- Proponer los lineamientos y mecanismos institucionales que orienten al Estado hacia el cumplimiento de la igualdad sustantiva en los ámbitos público y privado, promoviendo el empoderamiento de las mujeres, la paridad de género y la lucha contra toda discriminación basada en el sexo.\nArtículo 3°.- Son sujetos de los derechos que establece esta Ley, las mujeres y los hombres que se encuentren en territorio de\nAguascalientes, que por razón de su origen étnico o nacional, sexo, edad, discapacidad, condición social o económica, características genéticas, condiciones de salud, embarazo, lengua, religión, opiniones, orientación sexual, estado civil, edad, apariencia física, ocupación o actividad, antecedentes penales o cualquier otra causa, por la que se encuentren que esta Ley tutela.\nArtículo 4°.- Los principios bajo los cuales se regirá esta Ley, son los de:\nI.- Igualdad de Trato y Oportunidades: es el reconocimiento a la misma dignidad humana entre mujeres y hombres, proveyéndoles en sus derechos y correlativas obligaciones;\nII.- Igualdad Sustantiva: es el acceso al mismo trato y oportunidades, para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales; reconociendo a mujeres y hombres como pares desde el paradigma de la equivalencia humana;\nIII.- Respeto a la Dignidad Humana: es el reconocimiento del derecho que tiene cada ser humano, ya sea mujer u hombre, de ser respetado y valorado como ser individual y social, con sus características y condiciones particulares, por el solo hecho de ser persona;\nIV.- No Discriminación: la erradicación de cualquier tipo de distinción, exclusión, menoscabo, negación o restricción, que basada en el origen étnico o nacional, sexo, edad, discapacidad, condición social o económica, características genéticas, condiciones de salud, embarazo, lengua, religión, opiniones, orientación sexual, estado civil, edad, apariencia física, ocupación o actividad, antecedentes penales o cualquier otra causa, tenga por efecto impedir o anular el reconocimiento o el ejercicio de los derechos humanos y la igualdad real de oportunidades de las personas;\nV.- Equidad de Género: el principio a través del cual la mujer y el hombre acceden, en igualdad de condiciones, a los bienes, servicios, recursos y oportunidades de la sociedad, con el objetivo de lograr su participación plena y equitativa en todos los ámbitos de la vida política, económica, social, cultural y familiar;\nVI.- Sostenibilidad Social: la permanente búsqueda por lograr la cohesión entre los integrantes del Estado y los Municipios, para alcanzar niveles satisfactorios en la calidad de vida de sus integrantes;\nVII.- Paridad: la permanente búsqueda por lograr una relación de igualdad entre mujeres y hombres;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nVIII.- Transversalidad: principio que busca garantizar la igualdad en las políticas y las prácticas de carácter legislativo, ejecutivo, administrativo y reglamento, tendientes a la homogeneización de principios, conceptos y acciones en el logro del Principio de Igualdad de Trato y Oportunidades;\nIX.- Igualdad Salarial: A trabajo igual, desempeñado en puesto, jornada y condiciones de eficiencia también iguales, debe corresponder salario igual entre trabajadoras y trabajadores, sin excepción alguna; y\nX.- Los demás establecidos en la Constitución Política de los Estados\nUnidos Mexicanos, los instrumentos internacionales ratificados por el\nEstado Mexicano, la legislación federal, y la Constitución Política del\nEstado de Aguascalientes; relativos a la materia.\nArtículo 4° A.- La interpretación de esta Ley será conforme con los principios de universalidad, interdependencia, indivisibilidad, complementariedad, integralidad, progresividad y no regresividad, así personas, debiendo siempre de optar por la regla de preferencia interpretativa más protectora y garantista, dejando de aplicar aquellas normas que menoscaben derechos y garantías.\nArtículo 5°.- La trasgresión a los principios y programas que la misma prevé será sancionada de acuerdo con lo dispuesto por la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes y, en su caso, por las leyes aplicables federales y estatales, que sean relativos a la materia.\nArtículo 6°.- Para los efectos de esta Ley se entenderá por:\nI.- Acciones Afirmativas: es el conjunto de medidas de carácter temporal correctivo, compensatorio y/o de promoción, encaminadas a acelerar la\nIgualdad Sustantiva entre mujeres y hombres;\n(REFORMADO [N. DE E. ADICIONADO ESTE PÁRRAFO], P.O. 8 DE MAYO\nDE 2023)\nII.- Discriminación: A cualquier forma de preferencia, distinción, exclusión, repudio, desprecio, incomprensión, rechazo o restricción que, basada en el origen étnico o nacional, sexo, genero, edad, discapacidad, condición social o económica, condiciones de salud, embarazo, lengua, religión, opiniones, preferencias sexuales, predilecciones de cualquier índole, estado civil o alguna otra, que tenga por efecto impedir o anular el personas, tales como:\na). - Discriminación directa por razón de sexo: Es la originada por disposiciones, criterios o prácticas que pone a personas de un sexo en desventaja particular con respecto a personas del otro. Se exceptúan de esta las disposiciones, criterios o prácticas que se justifiquen objetivamente con una finalidad legítima, como en el caso de las acciones afirmativas.\nb). - Discriminación indirecta por razón de sexo: Es aquella en la que se resultan desfavorables para algunos de los sujetos de esta Ley; y además carecen de una causa suficiente, objetiva, razonable y justificada.\nIII.- Empoderamiento: la generación o promoción de condiciones sociales, económicas, políticas y jurídicas que propician el desarrollo pleno e igualitario entre mujeres y hombres;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nIV.- Entes Públicos: El Poder Legislativo, el Poder Judicial, las dependencias y entidades del Poder Ejecutivo o de la administración pública municipal, Órgano Superior de Fiscalización del Estado de\nAguascalientes, así como a los Órganos Constitucionales Autónomos;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nV.- Equidad de Género: El reconocimiento de condiciones y aspiraciones diferenciadas para lograr el ejercicio de iguales derechos y oportunidades para mujeres y hombres; asimismo, a la implementación de mecanismos de justicia distributiva, tales como las acciones afirmativas que aseguran el acceso y disfrute igualitario a bienes, recursos y decisiones;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 8 DE MAYO DE 2023)\nVI.- Estereotipo: A las características y funciones que se asignan a cada sexo en base a roles e identidades socialmente asignados por prejuicios a las mujeres y hombres;\nVII.- Género: Al conjunto de diferencias psicológicas, afectivas y emocionales entre mujeres y hombres, en tanto seres sexuados y complementarios, que se hacen manifiestas en la vida política, laboral, económica, social, cultural y familiar como atributos, roles, estereotipos y características;\nVIII.- IAM: El Instituto Aguascalentense de las Mujeres;\nIX.- Igualdad de trato y oportunidades entre mujeres y hombres: a la ámbitos de la vida, que se genere por pertenecer a cualquier sexo;\nX.- Igualdad Sustantiva: Es el acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales;\nXI.- Instancias Municipales de la Mujer: a las unidades administrativas que tiene (sic) la responsabilidad de articular las acciones del gobierno municipal en favor de las mujeres, así como promover y proponer políticas públicas desde la perspectiva de género para mejorar la condición y situación de las mujeres;\n(REFORMADA [N. DE E. REUBICADA], P.O. 8 DE MAYO DE 2023)\nXII.- Ley: a la presente Ley para la Igualdad entre Mujeres y Hombres del\nEstado de Aguascalientes;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nXIII.- Perspectiva de Género: A la visión científica, analítica y política sobre las mujeres y los hombres, en que se propone la eliminación de las causas de opresión de género como la desigualdad, injusticia y jerarquización de las personas basada en el género; promueve la igualdad entre los géneros a través de la equidad, el adelanto y el bienestar de las mujeres, contribuye a construir una sociedad en la cual, las mujeres y los hombres tengan el mismo valor, igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nXIV.- Programa para la Igualdad: el Programa Estatal para la Igualdad entre Mujeres y Hombres de Aguascalientes;\nXV.- Sistema para la Igualdad: El sistema Estatal para la Igualdad entre\nMujeres y Hombres de Aguascalientes; y\nXVI.- Transversalidad: Al proceso que permite garantizar la incorporación de la perspectiva de género, con el objetivo de valorar las implicaciones que tiene para las mujeres y hombres, cualquier acción que se programe, tratándose de legislación, políticas, actividades administrativas, económicas y culturales en las instituciones públicas y privadas.\nArtículo 7º.- En lo no previsto en esta Ley, se aplicarán en forma\nIgualdad entre Mujeres y Hombres.\nTÍTULO SEGUNDO\nTRATO Y OPORTUNIDADES ENTRE MUJERES Y HOMBRES, Y SUS\nÁMBITOS DE APLICACIÓN\nCAPÍTULO I\nLAS POLÍTICAS PÚBLICAS Y PROGRAMAS PARA LA IGUALDAD DE\nTRATO Y OPORTUNIDADES ENTRE MUJERES Y HOMBRES\nArtículo 8°.- Son instrumentos de la Política Estatal en materia de\nIgualdad Sustantiva entre mujeres y hombres en el Estado los siguientes:\nI.- El Sistema para la Igualdad;\nII.- El Programa para la Igualdad; y\nIII.- La vigilancia en materia de Igualdad Sustantiva entre mujeres y hombres en el Estado de Aguascalientes.\nArtículo 9°.- En materia de Igualdad Sustantiva entre mujeres y hombres en el Estado, todas las políticas, planes, estrategias, acciones, tanto sectoriales como geográficas, y herramientas operativas para el desarrollo del Estado y sus Municipios, incluirán los principios que señala esta Ley como elementos sustanciales en su agenda de prioridades, y contenidos, contemplando medidas concretas para el seguimiento y la evaluación de logros para la Igualdad Sustantiva y No Discriminación.\nArtículo 10.- Los Entes Públicos, en el ámbito de sus respectivas competencias, están obligados a garantizar el principio de Igualdad\nSustantiva entre mujeres y hombres. Para tal efecto, promoverán:\nI.- El derecho a una vida libre de violencia y discriminación en razón de su sexo;\nII.- Acciones encaminadas al reconocimiento progresivo del derecho de conciliación de la vida personal, laboral y familiar y establecer los medios desarrollo humano;\nIII.- La erradicación de estereotipos que fomenten la desigualdad;\nIV.- El ejercicio de la igualdad en los ámbitos de la vida personal, laboral, social y familiar;\nV.- Que los medios de comunicación públicos y privados generen información y difundan mensajes que contribuyan a la construcción de un estado de igualdad; y\nVI.- Condiciones en el ámbito laboral que eviten, prevengan y atiendan el acoso y hostigamiento sexual.\nArtículo 11.- El IAM y las Instancias Municipales de la Mujer, deberán:\n(REFORMADA, P.O. 03 DE JUNIO DE 2024)\nI. - Proporcionar capacitación y sensibilización en los temas referentes a\nIgualdad de Trato y Oportunidades entre mujeres y hombres;\n(REFORMADA, P.O. 03 DE JUNIO DE 2024)\nII. - Efectuar investigaciones y diagnósticos en temas de derechos y de la aplicación de las normas jurídicas en beneficio de las mujeres; e\n(ADICIONADA, P.O. 03 DE JUNIO DE 2024)\nIII.- Impulsar y guiar la transversalización de presupuestos públicos con municipio s, respectivamente\nArtículo 12.- Los Entes Públicos, en el ámbito de sus competencias, discriminación directa e indirecta y la violencia contra las mujeres.\nArtículo 13.- Para efecto de lo previsto en el Artículo anterior, los Entes\nPúblicos, en el ámbito de sus competencias, desarrollarán las siguientes acciones:\nI.- Implementar y promover acciones para erradicar toda discriminación, basada en estereotipos en función del sexo;\nII.- Desarrollar actividades de concientización sobre la importancia de la\nIgualdad Sustantiva entre mujeres y hombres;\nIII.- Garantizar la igualdad entre mujeres y hombres en las políticas;\nIV.- Crear las Unidades de Género conforme a lo dispuesto en la presente\nLey, para fortalecer la institucionalización de la igualdad entre mujeres y hombres en el Estado; y\n(ADICIONADA, P.O. 10 DE MAYO DE 2021)\nV.- Observar la integración del principio de igualdad de trato y de oportunidades en el conjunto de las políticas económicas, laborales y sociales, con el fin de evitar la segregación laboral. Así como, eliminar las diferencias remuneratorias por medio del impulso de políticas y prácticas equitativas de salarios entre ambos sexos por un trabajo de igual valor, de acuerdo con lo establecido en el artículo 23 de la presente Ley.\n(REFORMADA SU DENOMINACIÓN, P.O. 16 DE MAYO DE 2022)\nCAPÍTULO II\nÁMBITO EDUCATIVO, CIENCIA Y TECNOLOGÍA\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\nArtículo 14.- El Estado, conforme a la Ley de Educación del Estado de\nAguascalientes, garantizará un igual derecho a la educación de mujeres y hombres a través de la integración activa, en los objetivos y en las actuaciones educativas, de la Igualdad de Trato y Oportunidades entre mujeres y hombres, evitando que se produzcan desigualdades.\nEl Estado de acuerdo con la Ley de Ciencia, Tecnológica (sic), Innovación del Estado de Aguascalientes, garantizará el diseño e instrumentación de acceso, el uso y las habilidades en materia de ciencia, tecnología, hombres.\nArtículo 15.- En el Ámbito Educativo, el Programa para la Igualdad deberá contemplar enunciativamente lo siguiente:\nI.- La eliminación y el rechazo de los comportamientos y estereotipos que supongan discriminación entre mujeres y hombres;\nII.- El garantizar el acceso igualitario de niñas y niños a la educación;\nIII.- El ofertar las mismas condiciones de orientación en materia de carreras y capacitación profesional, asegurándose esta igualdad en la enseñanza en todos los tipos y niveles de educación;\nIV.- El otorgar las mismas oportunidades para la obtención de becas y otros beneficios para cursar estudios, aplicando acciones afirmativas en favor de las niñas, adolescentes y mujeres para su integración preferente en las áreas de ciencias, tecnologías, ingenierías y matemáticas;\nV.- La integración del estudio y aplicación del principio de Igualdad\nSustantiva en los cursos y programas para la formación inicial y permanente del personal docente;\nVI.- La cooperación interinstitucional de los centros educativos para el desarrollo de proyectos y programas dirigidos a fomentar el conocimiento y la difusión, entre las personas de la comunidad educativa, de la igualdad entre mujeres y hombres;\nVII.- El apoyar a las adolescentes embarazadas que estén en riesgo de abandonar sus estudios;\nVIII.- El fomento a la investigación sobre el significado y alcance de la igualdad de oportunidades entre mujeres y hombres; y\nIX.- Las demás que la Ley y otros ordenamientos aplicables le confieren.\nCAPÍTULO III\nÁMBITO CULTURAL\nArtículo 16.- El Estado, conforme a la Ley de Cultura del Estado de\nAguascalientes, velará por hacer efectivo el principio de igualdad de\nArtículo 17.- En el Ámbito Cultural, el Programa para la Igualdad deberá contemplar enunciativamente lo siguiente:\nI.- Promover la presencia equilibrada de mujeres y hombres en la oferta artística y cultural pública;\nII.- El impulsar la representación equilibrada en los distintos órganos consultivos y de decisión existentes en lo artístico y cultural; y\nIII.- Las demás que la Ley y otros ordenamientos aplicables le confieren.\nCAPÍTULO IV\nÁMBITO DE LA SALUD\nArtículo 18.- El Estado, conforme a la Ley de Salud del Estado de\nAguascalientes, velará por atender las distintas necesidades de mujeres y hombres y las medidas necesarias para abordarlas adecuadamente, evitando que, por sus diferencias biológicas, psicológicas, afectivas, emocionales, o por los estereotipos sociales asociados, se produzca discriminación entre unas y otros.\nArtículo 19.- En el Ámbito de la Salud, el Programa para la Igualdad deberá contemplar enunciativamente lo siguiente:\nI.- La adopción sistemática, dentro de las acciones del servicio de salud, de iniciativas destinadas a prevenir cualquier discriminación de la salud;\nII.- Promover y fomentar la salud sexual y reproductiva de mujeres y hombres con respeto a la dignidad humana. Por lo que respecta a niñas, niños y adolescentes, se deberá impulsar el acompañamiento de sus padres de familia o quienes ejerzan la patria potestad, tutela, guarda y custodia, de conformidad a su desarrollo físico, psicológico, emocional y afectivo;\nIII.- El fomento de la investigación científica que atienda las diferencias entre mujeres y hombres en relación con la protección de su salud, terapéutico, tanto en sus aspectos de ensayos clínicos como asistenciales;\nIV.- La obtención y el tratamiento desagregados por sexo de los datos contenidos en registros, encuestas, estadísticas u otros sistemas de información médica y sanitaria; y\nV.- Las demás que la Ley y otros ordenamientos aplicables le confieren.\nCAPÍTULO V\nÁMBITO DEPORTIVO\nArtículo 20.- El Estado, conforme a la Ley de Cultura Física y Deporte del\nEstado de Aguascalientes, promoverá y favorecerá la efectiva apertura de las disciplinas deportivas, en Igualdad de Trato y Oportunidades entre mujeres y hombres, evitando que se produzcan desigualdades.\nCAPÍTULO VI\nÁMBITO RURAL\n(REFORMADO, P.O. 16 DE MAYO DE 2022)\nArtículo 21.- El Estado, conforme a la Ley para el Desarrollo Pecuario del\nEstado de Aguascalientes, promoverá actividades rurales que favorezcan la efectiva igualdad de oportunidades entre mujeres y hombre, así como el uso, goce y disfrute de la tierra, su participación en el desarrollo rural y en sus beneficios.\nCAPÍTULO VII\nÁMBITO ECONÓMICO\nArtículo 22.- El Estado, conforme a la Ley para el Fomento a la Economía, la Inversión y el Empleo para el Estado de Aguascalientes, promoverá igualdad de oportunidades entre mujeres y hombres.\nArtículo 23.- El objetivo de las políticas públicas en el Estado será dirigido al fortalecimiento de la igualdad en la vida socioeconómica, garantizando la Igualdad Sustantiva entre mujeres y hombres. Los Entes Públicos velarán en el ámbito de sus respectivas competencias, para que las personas físicas y morales, titulares de empresas o establecimientos, generadoras de empleo den cumplimiento a la presente ley, erradicando cualquier tipo de discriminación laboral entre mujeres y hombres.\nArtículo 24.- Para los efectos de lo previsto en el Artículo anterior, los\nEntes Públicos, en el ámbito de sus respectivas competencias, deberán:\nI.- Detectar y analizar los factores que relegan la incorporación de las personas al mercado de trabajo, en razón de su sexo, e implementar las acciones para erradicarlos;\nII.- Fomentar los mecanismos necesarios para capacitar a las personas igualitarios;\nIII.- Implementar acciones que tiendan a erradicar la discriminación en la designación de puestos directivos y toma de decisiones por razón de sexo;\nIV.- Apoyar el perfeccionamiento y la coordinación de los sistemas estadísticos del Estado, para un mejor conocimiento de las cuestiones relativas a la igualdad entre mujeres y hombres en la estrategia laboral;\nV.- Establecer la coordinación necesaria para garantizar lo establecido en el presente Artículo;\nVI.- Implementar campañas que fomenten la contratación de mujeres y promuevan la igualdad en el mercado laboral, en los ámbitos público y privado;\nVII.- Fomentar la adopción voluntaria de programas de igualdad por parte del sector privado, para ello se generarán diagnósticos de los que entre mujeres y hombres;\nVIII.- Implementar, en coordinación con las autoridades competentes, medidas destinadas a erradicar cualquier tipo de discriminación, violencia o acoso por razón de sexo;\nIX.- Diseñar, en el ámbito de su competencia, políticas y programas de mujeres y hombres.; (sic)\nX.- Proponer, en el ámbito de su competencia, el otorgamiento de mujeres y hombres;\nXI.- Garantizar el derecho a la denuncia por violación a la presente Ley en el ámbito laboral y económico;\nXII. Difundir, previo consentimiento de las personas físicas o morales, los hombres;\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nXIII.-Promover condiciones de trabajo que eviten el acoso y hostigamiento sexual y su prevención y atención por medio de la elaboración y difusión de códigos de buenas prácticas, campañas informativas o acciones de formación;\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nXIV.- Promover la igualdad de oportunidades entre mujeres y hombres en el uso y aprovechamiento de los derechos reales de propiedad;\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nXV.- Promover acciones que eliminen las asimetrías de género, raza, etnia, preferencia sexual y cualquier otro tipo de discriminación en el acceso y permanencia al mercado laboral, en la toma de decisiones y en la distribución de las remuneraciones; y\nXVI.- Diseñar Políticas y programas de desarrollo empresarial, industrial y hombres.\nArtículo 25.- En el Ámbito Económico, el Programa para la Igualdad deberá contemplar enunciativamente lo siguiente:\nI.- Asegurarse de que las políticas y las prácticas de trabajo estén exentas de cualquier discriminación;\nII.- Incentivar la implementación de una contratación, promoción y protección del empleo, garantizando la Igualdad Sustantiva entre mujeres y hombres, y en una idéntica remuneración por trabajo de igual valor;\nIII.- Garantizar el derecho a un trabajo productivo, ejercido en condiciones de Igualdad Sustantiva y Respeto a la Dignidad Humana, laboral, entre mujeres y hombres, en el acceso al empleo, en la formación, promoción y condiciones de trabajo;\nIV.- Fijar condiciones de trabajo que prevengan, atiendan, sancionen y erradiquen el acoso y hostigamiento sexuales;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 13 DE MAYO DE 2024)\nV.- Garantizar el acceso a mecanismos y herramientas que favorezcan la creación y mantenimiento de negocios, en condiciones de igualdad para mujeres y hombres; y\n(ADICIONADA [N. DE E. REFORMADA], P.O. 13 DE MAYO DE 2024)\nVI.- Las demás que la Ley y otros ordenamientos aplicables confieren.\nCAPÍTULO VIII\nÁMBITO POLÍTICO\n(REFORMADO, P.O. 21 DE MARZO DE 2022)\nArtículo 26.- El Estado, conforme al Código Electoral para el Estado de\nAguascalientes, propondrá los mecanismos de participación equitativa de la vida pública, buscando en todo momento fortalecer las estructuras igualitaria; fomentando la prevención, atención y erradicación de violencia política contra las mujeres.\nCAPÍTULO IX\nÁMBITO CIVIL Y DE DERECHOS SOCIALES\nArtículo 27.- Con el fin de promover y procurar la Igualdad Sustantiva de mujeres y hombres en el ámbito civil, los Entes Públicos, en el ámbito de su competencia, velarán por los siguientes objetivos:\nI.- Evaluar la legislación en materia de igualdad entre mujeres y hombres;\nII.- Erradicar las distintas modalidades de violencia de género.\nArtículo 28.- Para efecto de lo previsto en el Artículo anterior, los Entes\nPúblicos, en el ámbito de su competencia, desarrollarán las siguientes acciones:\nI.- Mejorar los sistemas de inspección del trabajo en lo que se refiere a las normas sobre la igualdad de retribución;\nII.- Llevar a cabo investigaciones, en materia de salud y de seguridad en el trabajo, en procuración a la igualdad entre mujeres y hombres;\nIII.- Capacitar a las autoridades encargadas de la procuración y administración de justicia en materia de igualdad entre mujeres y hombres;\nIV.- Promover la participación ciudadana y generar interlocución entre los ciudadanos respecto a la legislación sobre la igualdad para las mujeres y los hombres;\nV.- Reforzar con las organizaciones de la sociedad civil y organizaciones sociales, los mecanismos de cooperación en materia de derechos humanos e igualdad entre mujeres y hombres;\nVI.- Impulsar las reformas legislativas y políticas públicas para prevenir, atender, sancionar y erradicar la desigualdad en los ámbitos público y privado;\nVII.- Garantizar la atención de las víctimas en todos los tipos de violencia contra las mujeres;\nVIII.- Generar mecanismos institucionales que fomenten el reparto paternidad, en los términos consagrados en la Constitución Política de los Estados Unidos Mexicanos, en las leyes y en los Tratados\nInternacionales de los que el Estado Mexicano sea parte; y\nIX.- Realizar estudios, diagnósticos y evaluaciones en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres y difundirlos.\nArtículo 29.- Toda persona tendrá derecho a que las autoridades y soliciten en materia de políticas, instrumentos y normas sobre igualdad entre mujeres y hombres.\nArtículo 30.- Con el fin de garantizar la igualdad en el acceso a los derechos sociales y el pleno disfrute de éstos, serán objetivos de los Entes\nPúblicos, en el ámbito de su competencia:\nI.- Garantizar el conocimiento, la aplicación y difusión de la legislación existente en el ámbito del desarrollo social;\nII.- Integrar la igualdad entre mujeres y hombres al concebir, aplicar y evaluar las políticas y actividades públicas, privadas y sociales que impactan la cotidianeidad; y\nIII.- Evaluar permanentemente las políticas de prevención, atención, sanción y erradicación de la violencia de género.\nArtículo 31.- Para efectos de lo previsto en el Artículo anterior, los Entes\nPúblicos, en el ámbito de su competencia, desarrollarán las siguientes acciones:\nI.- Seguimiento y la evaluación en los tres órdenes de gobierno, de la aplicación de la legislación existente en el ámbito del desarrollo social, en armonización con los instrumentos internacionales;\nII.- Promover la difusión y el conocimiento de la legislación y la jurisprudencia en la materia;\nIII.- Promover en la sociedad, el conocimiento de sus derechos y los mecanismos para su exigibilidad;\nIV.- Integrar el principio de Igualdad Sustantiva en el ámbito de la protección social;\nV.- Generar los mecanismos necesarios para garantizar que la política en las mujeres. Para lo cual se elaborará un diagnóstico a efecto de encontrar las necesidades concretas de éstas; y\nVI.- Promover campañas de concientización para mujeres y hombres personas dependientes de ellos.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 8 DE MAYO\nDE 2023)\nCAPÍTULO X\nMUJERES Y LOS HOMBRES\n(ADICIONADO, P.O. 8 DE MAYO DE 2023)\nArtículo 31 A.- La política estatal propondrá los mecanismos de operación adecuados para la participación paritaria entre mujeres y hombres en la toma de decisiones políticas y socioeconómicas.\n(ADICIONADO, P.O. 8 DE MAYO DE 2023)\nArtículo 31 B.- Para los efectos de lo previsto en el artículo anterior, las autoridades correspondientes, en el ámbito de su competencia, desarrollaran las siguientes acciones:\nI.- Identificar por medio del Instituto Estatal Electoral, la participación paritaria entre mujeres y hombres en los cargos de elección popular;\nII.- Promover la participación y representación paritaria entre mujeres y hombres dentro de las estructuras de los partidos políticos;\nIII.- Fomentar la participación paritaria de mujeres y hombres en altos cargos públicos;\nIV.- Desarrollar y actualizar estadísticas desagregadas por sexo, sobre puestos decisorios y cargos directivos en los sectores públicos, privado y de la sociedad civil; y\nV.- Fomentar la participación paritaria y sin discriminación de mujeres y hombres, ya sea directa o indirecta, en los procesos de selección, públicos.\nTÍTULO TERCERO\nLAS AUTORIDADES E INSTITUCIONES\nCAPÍTULO I\nINTERINSTITUCIONAL\nArtículo 32.- La presente Ley establecerá las bases de coordinación para entre Mujeres y Hombres del Estado de Aguascalientes.\nArtículo 33.- En la celebración de convenios o acuerdos de coordinación, se considerarán los recursos presupuestarios, materiales y humanos, necesarios para el cumplimiento de la presente Ley, conforme a la normatividad jurídica, administrativa y presupuestaria correspondiente.\nArtículo 34.- En términos del Artículo anterior, los Entes Públicos, en el ámbito de su competencia, presupuestarán y en su caso ejercerán eficazmente recursos con cargo a su presupuesto institucional orientados al cumplimiento de las disposiciones que emanan de la presente Ley.\nCAPÍTULO II\nEL PODER EJECUTIVO\nSección Primera facultades:\nI.- Aplicar los instrumentos de la Política Nacional en Materia de Igualdad;\nII.- Aplicar el Programa para la Igualdad, bajo la observancia de los principios establecidos en la presente Ley\nIII.- Conducir la política pública locales en materia de igualdad entre mujeres y hombres;\nIV.- Ejecutar en el ámbito de su competencia, los instrumentos de la\nPolítica Nacional en Materia de Igualdad;\nV.- Crear y fortalecer los mecanismos institucionales de promoción y\nAguascalientes, mediante las instancias administrativas correspondientes;\nVI.- Suscribir convenios o acuerdos de coordinación a través del IAM con el fin de impulsar Acciones Afirmativas, aplicando el principio de\nTransversalidad en la función pública;\n(REFORMADA, P.O. 03 DE JUNIO DE 2024)\nVII.- Formular y evaluar las políticas públicas de Igualdad Sustantiva en el\nEstado de Aguascalientes, con una proyección de mediano y largo alcance, debidamente armonizadas con los programas nacionales, así como velar por el cumplimiento y difusión de la presente ley en los ámbitos público y privado;\nLa concertación de acciones implementadas por la persona titular del convenios y contratos, los cuales deberán hacerse públicos en los del Estado de Aguascalientes y sus Municipios;\nVIII.- Proponer políticas de cooperación para el desarrollo de mecanismos de participación igualitaria de mujeres y hombres, en los ámbitos económico, político, social, cultural, civil, familiar y laboral;\nIX.- Incorporar en el presupuesto de Egresos del Estado, la asignación de recursos para el cumplimiento de la política local en materia de igualdad;\nX.- Los demás que esta Ley y otros ordenamientos aplicables le confieren.\nSección Segunda\nEl Instituto Aguascalentense de las Mujeres\nArtículo 36.- El IAM tendrá las siguientes facultades:\nI.- El fortalecimiento de la igualdad mediante Acciones Afirmativas específicas que fomenten la no discriminación y la Equidad de Género, en los ámbitos económicos, político, social, cultural, civil, familiar y laboral;\nII.- Promover y garantizar en el Estado la participación igualitaria de mujeres y hombres a través de mecanismos que posibiliten la\nTransversalidad en la función pública estatal;\nIII.- Coordinar las acciones para lograr el principio de transversalidad;\nIV.- Colaborar con organismos públicos y privados, así como organizaciones de la sociedad civil para la efectiva aplicación y cumplimiento de la presente Ley;\nV.- Coordinar y asesorar los programas de igualdad entre mujeres y\nEstatal y municipal en el diseño e implementación de acciones;\nVI.- Realizar la certificación de buenas prácticas de igualdad;\nVII.- Revisar el Programa para la Igualdad cada tres años, a efecto de analizar su eficacia y actualizarlo; y\nVIII.- Los demás que esta ley y otros ordenamientos aplicables le confieren.\nCAPÍTULO III\nI.- Aprobar y difundir normas que garanticen los derechos de igualdad entre mujeres y hombres, acordes a la inclusión social y la igualdad de oportunidades;\nII.- Aprobar reformas que instauren la participación equilibrada de decisiones;\nIII.- Favorecer el trabajo legislativo, procurando la igualdad sustantiva entre mujeres y hombres;\nIV.- Difundir los tratados internacionales vinculantes al Estado Mexicano relacionados con esta materia; y\nV.- Las demás que la Ley y otros ordenamientos aplicables le confieren.\nCAPÍTULO IV\nEL PODER JUDICIAL\nArtículo 38.- El Poder Judicial tendrá las siguientes facultades:\nI.- Garantizar el acceso e impartición de justicia en igualdad de oportunidades entre mujeres y hombres, impulsando la modificación de concepciones, actitudes y valores discriminatorios de impartidores de justicia;\nII.- Desarrollar programas de formación, capacitación y sensibilización del funcionarios encargados de la aplicación de la ley, incorporando en dichos programas, contenidos sobre igualdad y derechos humanos de las mujeres y hombres y sus deberes;\nIII.- Implementar políticas que permitan el desarrollo de procedimientos justos, efectivos y oportunos en concordancia con los instrumentos internacionales firmados y ratificados por el Estado Mexicano, eliminando los obstáculos que existan para el acceso a la justicia;\nIV.- Vigilar que la impartición de justicia esté libre de discriminación; y\nV.- Las demás que la Ley y otros ordenamientos aplicables le confieren.\nCAPÍTULO V\nLOS MUNICIPIOS\nSección Primera\nLos Ayuntamientos\nArtículo 39.- De conformidad con lo dispuesto en la presente Ley y las\nLeyes locales de la materia, los Ayuntamientos del Estado tendrán las siguientes facultades:\nI.- Implementar políticas públicas en materia de igualdad entre mujeres y hombres, en concordancia con las aplicadas en el Estado;\nII.- Coadyuvar con el Gobierno Estatal en la consolidación de los programas en materia de igualdad entre hombres y mujeres;\nIII.- Establecer en su Presupuesto de Egresos los recursos que estimen pertinentes para la ejecución de la política municipal en materia de igualdad;\nIV.- Promover el pleno ejercicio de los derechos como finalidad del desarrollo humano igualitario;\nV.- Promover el desarrollo de la familia, con una participación distributiva de los hombres en las responsabilidades familiares y de planificación familiar;\nVI.- Diseñar, formular y aplicar campañas de concientización, así como programas de desarrollo regional, en las materias que esta Ley le confiere;\nVII.- Procurar (sic) consolidación de una Instancia Municipal de la Mujer, es (sic) su respectivo Municipio;\nVIII.- Fomentar la participación social, política y ciudadana dirigida a lograr la igualdad entre mujeres y hombres, tanto en las áreas urbanas como en las rurales; y\nIX.- Las demás previstas en las diversas leyes locales en la materia.\nSección Segunda\nLas Instancias Municipales de la Mujer\nArtículo 40.- Las Instancias Municipales de la Mujer, son organismos auxiliares de los Municipios, que tienen por objeto salvaguardar en su ámbito de competencia, el objeto y los principios de la presente Ley. Su naturaleza, estructura y atribuciones serán establecidas, en su caso, a través de las disposiciones de carácter general, bandos y reglamentos que al efecto expidan los ayuntamientos correspondientes; así como, en su caso, de los convenios de coordinación suscritos.\nCAPÍTULO VI\nLOS ORGANISMOS AUTÓNOMOS Y PARAESTATALES\nArtículo 41.- Corresponde a los organismos autónomos y paraestatales, en el ámbito de sus respectivas competencias:\nI.- Coadyuvar, a implementar acciones afirmativas encaminadas a procurar el pleno ejercicio de los derechos humanos, con el fin de erradicar cualquier forma de discriminación;\nII.- Aplicar la política estatal en materia de igualdad a fin de disminuir la desigualdad entre mujeres y hombres;\nIII.- Efectuar acciones para la Transversalidad de la igualdad de oportunidades entre mujeres y hombres;\nIV.- Impulsar acciones concretas para la participación igualitaria de mujeres y hombres; y\nV.- Las demás que la Ley y otros ordenamientos aplicables le confieren.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 9 DE\nCAPÍTULO VII\nLAS MUJERES Y HOMBRES\nArtículo 41 Bis.- La Política Estatal propondrá los mecanismos de\nArtículo 41 Ter.- Para efecto de lo previsto en el artículo anterior, las autoridades correspondientes desarrollaran, en el ámbito de sus competencias, las siguientes acciones:\nI.- Favorecer el trabajo parlamentario con perspectiva de género;\nII.- Garantizar que la educación en todos sus niveles, se realice en el marco de la igualdad entre mujeres y hombres y crear conciencia de la necesidad de eliminar toda forma de discriminación;\nIII.- Promover la participación y representación paritaria entre mujeres y hombres dentro de las estructuras de los partidos políticos;\nIV.- Fomentar la participación paritaria de mujeres y hombres en cargos públicos de primer nivel;\nV.- Desarrollar y actualizar estadísticas desagregadas por sexo, sobre puestos decisorios y cargos directivos en los sectores público, privado y de la sociedad civil; y\nVI.- Fomentar la participación paritaria y sin discriminación de mujeres y hombres en los procesos de selección, contratación y ascensos en el servicio civil de carrera de los poderes Ejecutivo, Legislativo y Judicial, organismos constitucionalmente autónomos y los Municipios del Estado.\nTÍTULO CUARTO\nEL SISTEMA Y EL PROGRAMA PARA LA IGUALDAD\nCAPÍTULO I\nEL SISTEMA PARA LA IGUALDAD\nArtículo 42.- El Sistema para la Igualdad, es el conjunto orgánico de estructuras, relaciones funcionales, métodos y procedimientos que establecen las instancias de gobierno, con la sociedad civil organizada, Igualdad Sustantiva entre mujeres y hombres.\nuna persona representante de:\nI.- La Secretaría de Desarrollo Social;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nII.- La Secretaría de Desarrollo Económico, Ciencia y Tecnología;\nIII.- La Secretaría de Salud;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nIV.- La Secretaría de Planeación, Participación y Desarrollo;\n(ADICIONADA, P.O. 03 DE JUNIO DE 2024)\nIV Bis. - La Secretaría de la Familia;\nV.- El Sistema para el Desarrollo Integral de la Familia del Estado de\nAguascalientes;\nVI.- La Comisión de Igualdad Sustantiva y Equidad de Género del\nCongreso del Estado;\nVII.- El Supremo Tribunal de Justicia;\nVIII.- La Fiscalía General del Estado;\nIX.- La Comisión de los Derechos Humanos del Estado de Aguascalientes;\nX.- Dos representantes de la sociedad civil y dos de las instituciones integrantes.\npresentes. En caso de empate el Presidente tendrá voto de calidad.\ncargo de forma honorífica, con excepción quien ejerza la Secretaría\nTécnica.\nArtículo 43.- El Sistema para la Igualdad deberá:\nI.- Instrumentar Acciones Afirmativas para la Igualdad Sustantiva entre mujeres y hombres, con la finalidad de erradicar la violencia y la discriminación, estableciendo lineamientos mínimos en la materia;\nII.- Opinar sobre las propuestas legislativas en materia de Igualdad\nSustantiva entre mujeres y hombres, a fin de armonizar la legislación local con los estándares nacionales e internacionales en la materia;\nIII.- Emitir recomendaciones sobre las políticas públicas, los programas y servicios en materia de Igualdad Sustantiva, así como el Programa\nEstatal de Igualdad de Oportunidades y No Discriminación hacia las mujeres; determinando la periodicidad y características de la información que deberán proporcionar las dependencias del gobierno, a efecto de generar las condiciones necesarias para evaluar la progresividad en el cumplimiento de la Ley;\nIV.- Valorar y en su caso determinar la necesidad específica de asignaciones presupuestarías destinadas a ejecutar los programas y\nSustantiva entre mujeres y hombres. Tales asignaciones sólo serán oportunidades entre mujeres y hombres, para lo cual se valorarán los planes y medidas encaminadas al cumplimiento de la presente Ley;\nV.- Incluir en el debate público la participación de la sociedad civil hombres; impulsando acciones de coordinación entre las distintas\nIgualdad Sustantiva entre mujeres y hombres, a los servidores públicos que laboran en ellas;\nVI.- Elaborar y recomendar estándares que garanticen la transmisión en distintos Entes Públicos, de una imagen igualitaria, libre de estereotipos y plural de mujeres y hombres;\nVII.- Coadyuvar a la modificación de estereotipos que discriminan y fomentan la desigualdad y violencia contra la mujer;\nVIII.- Impulsar acciones para que en el sector privado se respete el principio de la Igualdad de Trato y Oportunidades en el ámbito laboral y, con esta finalidad, buscar que se adopten medidas dirigidas a evitar cualquier tipo de discriminación laboral entre mujeres y hombres;\nIX.- Procurar implementar en materia de acceso al empleo, promoción y formación profesional; retribuciones, medidas, acciones y reglamentación que fomenten la igualdad entre mujeres y hombres, además del respeto, garantía y difusión de los derechos a una maternidad y paternidad responsable;\nX.- Expedir lineamientos en la materia y dotar al IAM de propuesta para la elaboración del Programa para la Igualdad;\n(REFORMADA, P.O. 9 DE DICIEMBRE DE 2022)\nXI.- Establecer medidas o incentivos tanto en el sector público como en el privado para la erradicación del acoso sexual y acoso por razón de género;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 9 DE DICIEMBRE DE 2022)\nXII.- Promover el desarrollo de programas y servicios que fomenten la igualdad entre mujeres y hombres;\nXIII.- Dar seguimiento a la implementación del Principio Constitucional de Paridad de Género; presentando un informe anual de los avances en la materia;\nXIV.- Fomentar acciones encaminadas al reconocimiento progresivo del derecho de conciliación de la vida personal, laboral y familiar y establecer pleno desarrollo humano; y\nXV.- Las demás que se requieran para el cumplimiento de los objetivos aplicables.\nCAPÍTULO II\nEL PROGRAMA PARA LA IGUALDAD\nArtículo 44.- El programa para la Igualdad será elaborado por el IAM, considerando las necesidades del Estado, así como las particularidades de la desigualdad en cada Municipio.\nEste programa deberá integrarse al Plan Estatal de Desarrollo, así como a los programas sectoriales e institucionales a que se refiere la Ley de\nPlaneación para el Desarrollo del Estado de Aguascalientes.\nUna vez revisado el programa para la Igualdad por parte del IAM, deberá hacer del conocimiento de los Entes públicos, los resultados obtenidos para el seguimiento o, en su caso, modificación de las acciones o políticas públicas que permitan el cumplimiento efectivo del objeto de la presente ley.\nArtículo 45.- El Programa para la Igualdad, deberá contener de manera enunciativa y no limitativa, lo relativo a:\n(REFORMADA, P.O. 03 DE JUNIO DE 2024)\nI.- Promover se garantice el respeto y la vigilancia de los derechos humanos de mujeres y hombres;\nII.- Impulsar el ejercicio igualitario de los derechos; la inclusión social, política, económica y cultural, así como la participación activa en los hombres;\nIII.-Establecer las condiciones necesarias para que se respete y aplique eficazmente lo contenido en la presente Ley;\nIV.- Promover cambios culturales que permitan compartir en condiciones de Igualdad de Trato y Oportunidades, el trabajo productivo hombres a los procesos de innovación, ciencia, tecnología y emprendimiento para el desarrollo, en el Plan Estatal de Desarrollo;\nV.- Promover campañas de concientización a mujeres y hombres en la responsabilidad de la atención equitativa de sus dependientes;\nVI.- Incentivar la creación y adopción de indicadores, que puedan plasmarse en estadísticas, encuestas y levantamiento de datos, que le integración de modo efectivo de oportunidades entre mujeres y hombres; y\n(ADICIONADA, P.O. 03 DE JUNIO DE 2024)\nVII.- Prever los mecanismos de coordinación, los objetivos, las estrategias y líneas de acción para incorporar, de manera transversal, la perspectiva de género en su aplicación, seguimiento, monitoreo, evaluación y actualización en el estado y los municipios para impulsar, regular, proteger, fomentar y hacer efectivo el derecho a la igualdad de trato y oportunidades entre mujeres y hombres;\n(ADICIONADA, P.O. 03 DE JUNIO DE 2024)\nVIII.- Proponer políticas de cooperación para el desarrollo de mecanismos de participación igualitaria de mujeres y hombres, en los ámbitos económico, político, social, cultural, civil, familiar y laboral; y\nVII.- Lo demás establecido en el Título Segundo de la presente Ley y demás ordenamientos.\nel estado que guarda la ejecución del Programa para la Igualdad, así la presente Ley.\nTÍTULO QUINTO\nLA VIGILANCIA, RESPONSABILIDADES Y SANCIONES PARA LA\nCAPÍTULO I\nENTRE MUJERES Y HOMBRES\nArtículo 46.- El IAM y las Instancias Municipales de la Mujer, con base en competencia, llevarán a cabo la vigilancia de la Igualdad Sustantiva entre mujeres y hombres.\nArtículo 47.- El IAM y las Instancias Municipales de la Mujer, en sus respectivos ámbitos de competencia, contarán con un sistema de información para conocer la situación que guarda la igualdad entre mujeres y hombres y el efecto de las políticas públicas aplicadas en esta materia.\nArtículo 48.- La vigilancia en materia de Igualdad Sustantiva entre mujeres y hombres consistirá en:\nI.- Evaluar el impacto en la sociedad de las políticas y medidas que afecten a las mujeres y los hombres en materia de Igualdad Sustantiva;\nII.- Proponer la realización de estudios e informes técnicos de diagnóstico sobre la situación de las mujeres y hombres en materia de Igualdad\nSustantiva;\nIII.- Difundir información sobre los diversos aspectos relacionados con la\nIgualdad Sustantiva entre mujeres y hombres; y\nIV.- Las demás acciones que sean necesarias para cumplir los objetivos de esta Ley.\nCAPÍTULO II\nLAS UNIDADES DE GÉNERO\nArtículo 49.- Las Unidades de Género son organismos o comités honorarios que deberán implementar los Poderes Ejecutivo, Legislativo y\nJudicial, los Órganos Constitucionales Autónomos y los Ayuntamientos\nMunicipales, mediante los cuales se busca verificar de manera interna la trabajo.\nArtículo 50.- Las Unidades de Género tendrán las facultades que reglamentario, expedidas por cada sujeto obligado, en coordinación con el IAM, de conformidad con la Ley que lo rige.\nCAPÍTULO III\nY OPORTUNIDADES ENTRE MUJERES Y HOMBRES\nArtículo 51.- La violación a los principios, disposiciones de la presente Ley, así como del Programa para la Igualdad, por parte de los servidores públicos del Estado de Aguascalientes y sus municipios, será sancionada de acuerdo a lo dispuesto por la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes y por las leyes que regulen esta materia, sin perjuicio de las penas que resulten aplicables por la comisión de algún delito.\nArtículo 52.- La Comisión Estatal de Derechos Humanos de\nAguascalientes, como principal ente rector en la protección, defensa, promoción, estudio y divulgación de los derechos humanos, denunciará de oficio o a instancia de parte, ante los órganos competentes los delitos o faltas que se hubiesen cometido, respecto al contenido de la Ley, por las autoridades o servidores públicos.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de (sic) publicación en el Periódico Oficial del Estado de\nAguascalientes, salvo lo relativo a los Artículos 47, 49 y 50, que entrarán en vigor a los 180 días naturales contados a partir de la referida publicación.\nARTÍCULO SEGUNDO.- Una vez que entre en vigor el presente Decreto, Aguascalientes, Expedida en virtud del Decreto Número 191 de la LXI\nARTÍCULO TERCERO.- Los Poderes Ejecutivo, Legislativo y Judicial, los contarán con un plazo de 180 días hábiles contados a partir de la entrada obligaciones que implica el presente ordenamiento.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los cinco días del mes de marzo del año dos mil veinte.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 05 de marzo del año 2020.\nLA MESA DIRECTIVA\nSALVADOR PÉREZ SÁNCHEZ\nDIPUTADO PRESIDENTE\nCLAUDIA GUADALUPE DE LIRA BELTRÁN\nDIPUTADA PRIMERA SECRETARIA\nELSA LUCÍA ARMENDÁRIZ SILVA\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nRúbrica.- La Secretaria General de Gobierno, Mtra. Siomar Eline Estrada\nCruz.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 549.- SE REFORMAN\n13 DE LA LEY PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 88.- ARTÍCULO ÚNICO.AL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO. - El presente decreto entrará en vigor al siguiente día de su publicación en el Periódico Oficial del Estado.\nP.O. 16 DE MAYO DE 2022.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 125.-SE REFORMAN\nLOS ARTÍCULOS 4° FRACCIONES VIII Y IX; LA DENOMINACIÓN DEL\nCAPÍTULO II DEL TÍTULO SEGUNDO PARA QUEDAR “AMBITO\nEDUCATIVO, CIENCIA Y TECNOLOGÍA”; 21; 24 FRACCIONES XI, XII Y XIII; Y\nSE ADICIONAN UNA FRACCIÓN X AL ARTÍULO 4°; UN PÁRRAFO\nSEGUNDO AL ARTÍCULO 14; Y LAS FRACCIONES XIV Y XV AL ARTÍCULO\n24 DE LA LEY PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES DEL\nESTADO DE AGUASCALIENTES Y SE REFORMAN LOS ARTÍCULOS 48,\nPÁRRAFO PRIMERO Y 49; Y SE ADICIONA UN PÁRRAFO SEGUNDO AL\nARTÍCULO 48 DEL ESTATUTO JURÍDICO DE LOS TRABAJADORES AL\nSERVICIO DE LOS GOBIERNOS DEL ESTADO DE AGUASCALIENTES, SUS\nMUNICIPIOS, ÓRGANOS CONSTITUCIONALES AUTÓNOMOS Y\nORGANISMOS DESCENTRALIZADOS”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 230.- SE REFORMA LA\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 318.- REFORMA A LA\nNORMAS”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.— Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\nP.O. 8 DE MAYO DE 2023.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 321.- REFORMA A LA\nLEY PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES DEL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO. - El Presente Decreto entrara en vigor el día\nAguascalientes.\nARTÍCULO SEGUNDO. - Los entes públicos a que se refiere la fracción IV del artículo 6° de la Ley para la Igualdad entre Mujeres y Hombres del\nEstado de Aguascalientes, en un plazo improrrogable de 90 días a partir contenido de los artículos 31 A y 31 B a que se refiere el presente Decreto.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 567.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 641.- SE REFORMA LA\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 03 DE JUNIO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 683.- SE REFORMA LA\nDENOMINACIÓN DE LA SECCIÓN PRIMERA, DEL CAPÍTULO II DEL\nTÍTULO TERCERO, LAS FRACCIONES II, III, VI, VII, VIII Y IX DEL\nARTÍCULO 35, PÁRRAFO PRIMERO, FRACCIÓN I, DEL ARTÍCULO 36,\nSEGUNDO PÁRRAFO, FRACCIÓN X, TERCER PÁRRAFO DE LA FRACCIÓN\nX, DEL ARTÍCULO 42, ARTÍCULO 44, FRACCIONES I Y VII DEL ARTÍCULO\n45; SE ADICIONA LA FRACCIÓN X DEL ARTÍCULO 35, FRACCIÓN IV BIS\nAL ARTÍCULO 42, FRACCIONES VIII Y IX AL ARTÍCULO 45 Y EL ARTÍCULO\n45 BIS, A LA LEY PARA LA IGUALDAD ENTRE MUJERES Y\nHOMBRES DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 694.- SE REFORMAN\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 729.- SE REFORMAN\nLAS FRACCIONES XIII, XIV, XV Y SE ADICIONA UNA FRACCIÓN XVI AL\nARTÍCULO 24 DE LA LEY PARA LA IGUALDAD ENTRE MUJERES Y\nHOMBRES DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de marzo de 2020",
  "Última Reforma Publicada": "01 DE JULIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos humanos",
    "género"
  ]
}