{
  "titulo": "Ley DEL CENTRO DE CONCILIACIÓN LABORAL DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nLey publicada en la Edición Vespertina al Número 16 del Periódico Oficial\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente:\nDecreto Número 534\nARTÍCULO ÚNICO. Se expide la Ley del Centro de Conciliación Laboral del\nEstado de Aguascalientes, para quedar como sigue:\nLEY DEL CENTRO DE CONCILIACIÓN LABORAL DEL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. La presente Ley es de orden público, interés social y observancia general en el Estado de Aguascalientes, y tienen por objeto la creación del Centro de Conciliación Laboral del Estado de\nAguascalientes, así como de establecer su estructura, organización y funcionamiento, en términos de lo dispuesto por el segundo párrafo de la fracción XX del apartado A del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos, los artículos 590-E y 590-F de la Ley\nFederal del Trabajo y demás legislación aplicable.\nArtículo 2°. El Centro de Conciliación Laboral del Estado de\nAdministración Pública Estatal, especializado e imparcial, con personalidad jurídica y patrimonio propios, dotado de plena autonomía técnica, operativa, presupuestaria, de decisión y de gestión, el cual tendrá su domicilio legal en el Municipio de Aguascalientes, correspondiente al\nEstado del mismo nombre.\nArtículo 3° Para los efectos de esta Ley, se entenderá por:\nI. Centro de Conciliación: Al Centro de Conciliación Laboral del Estado de\nAguascalientes;\nII. Conciliación: Al proceso en el que una o más personas conciliadoras asisten a las partes en conflicto, para facilitar las vías de diálogo, proponiendo alternativas y soluciones al conflicto laboral;\nAguascalientes;\nIV. Constitución General: A la Constitución Política de los Estados Unidos\nMexicanos;\nV. Junta de Gobierno: A la Junta de Gobierno del Centro de Conciliación\nLaboral del Estado de Aguascalientes;\nVI. Ley: A la presente Ley del Centro de Conciliación Laboral del Estado de\nAguascalientes;\nVII. Ley de Entidades Paraestatales: A la Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes;\nVIII. Ley de Responsabilidades Administrativas: A la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes;\nIX. LFT: A la Ley Federal del Trabajo;\nX. Persona conciliadora: A la persona responsable de conducir el estatal;\nXI. Persona titular de la Dirección General: A la persona titular de la\nAguascalientes;\nXII. Reglamento Interior: Al Reglamento Interior del Centro de\nConciliación Laboral del Estado de Aguascalientes; y\nXIII. Servicio Profesional de Carrera: Al mecanismo para garantizar la mérito, el logro de resultados y en los valores de: vocación de servicio, efectividad, transparencia, eficiencia, cuidado de los recursos, orientación a la ciudadanía, calidad del servicio, probidad, rendición de cuentas, flexibilidad, mérito e idoneidad, con el fin de impulsar el desarrollo del servicio público para beneficio de la sociedad.\nArtículo 4°. El Centro de Conciliación podrá contar con oficinas en el territorio del Estado, las cuales tendrán por objeto ofrecer el servicio trabajadores y patrones en asuntos del orden local antes de presentar demanda ante los juzgados laborales, procurando el equilibrio entre los factores de la producción y ofreciendo a estos una instancia eficaz y expedita para ello.\nArtículo 5°. El Centro de Conciliación se regirá por los principios de certeza, independencia, legalidad, imparcialidad, igualdad, confiabilidad, eficacia, objetividad, profesionalismo, transparencia y publicidad.\nArtículo 6°. El lenguaje empleado en la presente Ley no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en su contenido hechas hacia un género representan a ambos sexos, sin discriminación alguna.\nCAPÍTULO II\nObjeto y Atribuciones\nArtículo 7°. El Centro de Conciliación tendrá por objeto:\nI. Realizar la función conciliadora en conflictos laborales del ámbito estatal, prevista en los párrafos segundo y tercero de la fracción XX del apartado A del artículo 123 de la Constitución General, así como los artículos 684-A a 684-E de la LFT;\nII. Coordinar y supervisar las oficinas en el territorio del Estado que forman parte del Centro de Conciliación;\nIII. Establecer el Servicio Profesional de Carrera y seleccionar mediante concurso abierto en igualdad de condiciones a su personal;\nIV. Formar, capacitar y evaluar a las personas conciliadoras para su profesionalización; y\nV. Lo que además le confiera la LFT y otras normas aplicables.\nArtículo 8°. Para el cumplimiento de su objeto, el Centro de Conciliación tendrá las siguientes atribuciones:\nI. Recibir solicitudes de conciliación de trabajadores y/o patrones para su trámite;\nII. Celebrar convenios entre las partes del conflicto laboral, de conformidad con LFT, los cuales deberán hacerse por escrito y contener derechos y obligaciones comprendidos en él;\nIII. Expedir las constancias de no conciliación;\nIV. Expedir copias certificadas de los convenios laborales que celebren en el procedimiento de conciliación, así como de los documentos que obren en los expedientes que se encuentren en los archivos del Centro de\nConciliación;\nV. Solicitar la colaboración de las dependencias y entidades de la\nAdministración Pública Federal, Estatal y Municipales, así como de los particulares, para el debido cumplimiento de sus objetivos;\nVI. Establecer los convenios de colaboración y coordinación necesarios para lograr los propósitos de la presente Ley, con instituciones públicas o privadas, así como con organizaciones de la sociedad civil;\ninforme general de las actividades realizadas, así como su proyecto de presupuesto de egresos, a fin de que se considere en el Presupuesto de\nEgresos del Estado;\nVIII. Llevar a cabo programas de difusión e información, a través de los medios masivos de comunicación que estime convenientes, para dar a conocer los servicios que presta;\nIX. Imponer medidas de apremio, de conformidad con lo dispuesto en la\nLFT;\nX. Llevar a cabo el procedimiento de selección de las personas conciliadoras, de conformidad con lo previsto en los artículos 684-K a 684-U de la LFT y demás disposiciones aplicables; y\nXI. Las demás que por mandato constitucional y legal le correspondan,\nCAPÍTULO III\nPatrimonio\nArtículo 9°. El patrimonio del Centro de Conciliación estará constituido por:\nI. Los bienes muebles e inmuebles que se destinen a su servicio y que le asigne el Estado;\nII. Los recursos financieros que se le asignen en el Presupuesto de\nEgresos del Estado para su funcionamiento;\nIII. Las aportaciones que perciba conforme a los contratos o convenios de colaboración y coordinación que celebre para cumplir sus fines;\nIV. Los bienes y derechos que adquiera por cualquier título;\nV. Los rendimientos que obtenga de la inversión de sus recursos;\nVI. Las donaciones o legados que se otorguen a su favor;\nVII. Los subsidios y apoyos que en efectivo o en especie le otorguen los gobiernos federal, estatal y municipal; y\nVIII. Todos los demás bienes o derechos que perciba en el ejercicio de sus atribuciones.\nArtículo 10. Los bienes del Centro de Conciliación bajo el régimen del dominio público tendrán el carácter de inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reivindicatoria, de posesión definitiva, provisional o alguna otra por parte de terceros, de conformidad con lo dispuesto en la Ley de Bienes del Estado de Aguascalientes; y para artículo se estará a lo dispuesto por la ley de la materia referida, la Ley de\nEntidades Paraestatales y demás disposiciones legales aplicables.\nA fin de garantizar el buen funcionamiento del Centro de Conciliación, para la administración, uso, disposición, enajenación y demás actos relacionados con los bienes muebles se deberá estar a las políticas, términos que señalen las disposiciones legales aplicables.\nCAPÍTULO IV\nEstructura Orgánica\nArtículo 11. Para el cumplimiento de sus atribuciones y el despacho de los asuntos que le competen, el Centro de Conciliación contará con la siguiente estructura orgánica:\nI. Órganos de Gobierno y Administración:\na) Junta de Gobierno; y\nb) Dirección General;\nII. Unidades Administrativas; y\nIII. Órganos de Control y Evaluación:\na) Órgano de Vigilancia; y\nb) Órgano Interno de Control.\nAdemás, contará con la estructura orgánica y el personal profesional, actividades, el cual será nombrado en términos de la Ley de Entidades\nParaestatales, la Ley y las demás disposiciones aplicables, atendiendo en todo momento al presupuesto de egresos asignado.\nCAPÍTULO V\nJunta de Gobierno\nArtículo 12. La Junta de Gobierno es el órgano máximo de decisión del\nCentro de Conciliación y se integrará por:\nII. La persona titular de la Secretaría General de Gobierno;\nIII. La persona titular de la Secretaría de Finanzas;\nIV. La persona titular de la Secretaría de Desarrollo Económico, Ciencia y\nTecnología;\nV. La persona que presida el Pleno del Instituto de Transparencia del\nEstado de Aguascalientes;\nVI. La persona que presida el Supremo Tribunal de Justicia del Poder\nJudicial del Estado de Aguascalientes; y\nVII. La persona titular de la Subsecretaría de Asuntos Jurídicos de la\nSecretaría de General de Gobierno.\nAsimismo, por acuerdo de la Junta de Gobierno, podrán participar como invitados especiales, con voz pero sin voto, representantes de las organizaciones de trabajadores y patrones más representativas en el\nEstado.\nLos miembros de la Junta de Gobierno durarán en su cargo durante el tiempo en que se desempeñen en las funciones del puesto por el cual la integran.\nCada miembro propietario de la Junta de Gobierno designará un suplente, quienes deberán tener una jerarquía inmediata inferior a dichos propietarios y tendrán los mismos derechos y obligaciones.\nLas personas que sean designadas para integrar la Junta de Gobierno no percibirán retribución o compensación por su participación, ya que ésta es de carácter honorífico.\nArtículo 13. La Junta de Gobierno, además de las facultades y obligaciones establecidas en la Ley de Entidades Paraestatales, tendrá las siguientes atribuciones:\nI. Establecer las políticas generales y las prioridades que deberá desarrollar el Centro de Conciliación, relativas a la prestación de los\nLey, sobre desempeño, investigación, desarrollo tecnológico y administración general;\nII. Expedir las normas o bases generales con arreglo a las cuales, cuando fuere necesario, la persona titular de la Dirección General pueda disponer operaciones propias del objeto del mismo;\nIII. Aprobar anualmente, previo informe del Comisario y, en su caso, dictamen de los auditores externos, los estados financieros del Centro de\nConciliación y autorizar la publicación de los mismos;\nIV. Aprobar los Manuales de Organización, Procedimientos y el de\nServicios al Público, Códigos y demás disposiciones administrativas\nConciliación;\nV. Aprobar los proyectos de inversión que se propongan;\nVI. Autorizar la solicitud de actos de dominio en términos de la Ley de\nBienes del Estado de Aguascalientes;\nVII. Autorizar la creación de comisiones, comités, consejos, grupos de expertos y figuras similares de carácter consultivo y de asesoría técnica;\nVIII. Aprobar la estructura básica de la organización del Centro de\nConciliación, su Reglamento Interior y las modificaciones procedentes;\nIX. Aprobar las bases para la organización, funcionamiento y desarrollo del Sistema de Servicio Profesional de Carrera, así como los lineamientos y criterios para la selección de las personas conciliadoras y demás personal del Centro de Conciliación;\nX. Aprobar el programa institucional;\nXI. Aprobar el programa anual y el anteproyecto de presupuesto de egresos, y en su caso sus modificaciones en términos de la legislación aplicable, así como el informe de resultados del ejercicio anterior que serán presentados por la Dirección General;\nXII. Analizar y aprobar en su caso, los informes periódicos que rinda la corresponda a los Comisarios;\nXIII. Conocer los informes y dictámenes que presente el Órgano Interno de Control;\nXIV. Aprobar el calendario anual de sesiones;\nXV. Nombrar y remover a propuesta de su Presidente, al Secretario\nTécnico de la Junta de Gobierno, así como a su suplente; y\nXVI. Las demás que dispongan la LFT y otras disposiciones normativas aplicables.\nLas atribuciones establecidas en el artículo 41 de la Ley de Entidades\nParaestatales, serán facultades indelegables de la Junta de Gobierno.\nArtículo 14. El Presidente de la Junta de Gobierno tendrá las siguientes facultades:\nI. Presidir las sesiones de la Junta de Gobierno;\nII. Convocar, a través del Secretario Técnico, a las sesiones;\nIII. Dar a conocer a los integrantes de la Junta de Gobierno el orden del día para cada sesión;\nIV. Vigilar que los acuerdos y disposiciones de la Junta de Gobierno se ejecuten en los términos aprobados;\nV. Ejercer la representación oficial de la Junta de Gobierno ante cualquier autoridad o persona, pública o privada; y\nVI. Las demás que le encomiende la Junta de Gobierno y establezcan otras disposiciones normativas aplicables.\nArtículo 15. La Junta de Gobierno contará con un Secretario Técnico, quien podrá ser la persona titular de la Dirección General, el cual deberá\nJunta de Gobierno para el desempeño de sus funciones.\nArtículo 16. El Secretario Técnico de la Junta de Gobierno tendrá las obligaciones y atribuciones siguientes:\nI. Elaborar y proponer el orden del día de las sesiones ordinarias y extraordinarias, y las convocatorias respectivas;\nII. Entregar con toda oportunidad, a los miembros, la convocatoria de cada sesión, así como obtener y entregar los documentos y anexos necesarios, para el estudio y discusión de los asuntos contenidos en el orden del día y recabar la constancia de recibido;\nIII. Organizar las sesiones, basándose en las instrucciones de logística de la Presidencia de la Junta de Gobierno;\nIV. Elaborar las actas correspondientes de cada sesión y remitirlas a revisión de sus miembros para su firma;\nV. Auxiliar a la Presidencia de la Junta de Gobierno en el desarrollo de las sesiones;\nVI. Elaborar la lista de asistencia de los miembros y recabar su firma, que será parte integral del acta de la sesión respectiva;\nVII. Dar cuenta de los escritos presentados a la Junta de Gobierno;\nVIII. Tomar las votaciones de los miembros e informar a la Presidencia del resultado de las mismas;\nIX. Informar sobre el cumplimiento de los acuerdos de la Junta de\nGobierno;\nX. Firmar, junto con la Presidencia de la Junta de Gobierno, todos los acuerdos tomados, sin perjuicio del derecho de los demás miembros de firmarlos;\nXI. Llevar el archivo de la Junta de Gobierno y un registro de las actas y acuerdos aprobados por ésta;\nXII. Contar con voz, pero sin voto, en las sesiones; y\nXIII. Las demás que le sean conferidas por la Junta de Gobierno, la presente Ley u otras disposiciones normativas aplicables.\nArtículo 17. Las sesiones de la Junta de Gobierno podrán ser:\nI. Ordinarias: por lo menos cuatro veces al año; y\nII. Extraordinarias: las veces que sean necesarias para el cumplimiento de sus fines.\nReglamento Interior.\nArtículo 18. La Junta de Gobierno sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus miembros.\nderecho a voz y voto en los asuntos que se sometan a su consideración;\nsus decisiones se tomarán por mayoría de votos de quienes concurran y, en caso de empate en la deliberación de algún asunto, el Presidente de la Junta de Gobierno tendrá voto de calidad.\nArtículo 19. A las sesiones de la Junta de Gobierno podrán asistir a solicitud de sus integrantes representantes de los sectores público, social y privado que, de acuerdo con la agenda de temas a tratar, sea conveniente, quienes tendrán exclusivamente derecho a voz, pero sin derecho a voto.\nArtículo 20. Las sesiones se celebrarán en el lugar que acuerde la Junta de Gobierno a propuesta del Presidente. Salvo por causas justificadas, en la convocatoria correspondiente, se señalará lugar distinto al acordado para la celebración de la sesión.\nArtículo 21. Para la celebración de las sesiones ordinarias, el Presidente de la Junta de Gobierno, a través de la Secretaría Técnica, deberá convocar mediante escrito a cada uno de los miembros, por lo menos con cinco días hábiles de anticipación a la fecha que se fije para la celebración de la sesión.\nArtículo 22. Para la celebración de las sesiones extraordinarias, el\nPresidente de la Junta de Gobierno, a través de la Secretaría Técnica, deberá convocar a cada integrante, por lo menos con dos días hábiles de anticipación a la fecha que se fije para la celebración de la sesión.\nde extrema urgencia o importancia, así como a solicitud de alguno de los miembros, podrá convocar a sesiones extraordinarias fuera del plazo señalado.\nArtículo 23. La Secretaría Técnica deberá recabar la constancia de la de Gobierno.\nArtículo 24. La convocatoria a las sesiones deberá contener, como mínimo, los siguientes elementos:\nI. El día, la hora y domicilio en que se debe celebrar;\nII. El número progresivo de la sesión para la que se convoca;\nIII. La mención de ser pública o privada;\nIV. La mención de ser ordinaria o extraordinaria;\nV. El proyecto de orden del día propuesto por el Presidente de la Junta de\nGobierno, y también podrá enlistar los temas propuestos por los miembros. Los asuntos del orden del día deberán identificar su procedencia; y\nVI. La información y los documentos, de forma adjunta, necesarios para el análisis de los puntos a tratar en la sesión, los cuales se distribuirán en medios impresos, electrónicos o magnéticos, según lo disponga la\nSecretaría Técnica o lo solicite cualquiera de los miembros.\nCAPÍTULO VI\nDirección General\nArtículo 25. La persona titular de la Dirección General tendrá la representación legal del Centro de Conciliación, será designada y removida por la persona Titular del Poder Ejecutivo del Estado, quien no podrá tener ningún otro empleo, cargo o comisión, con excepción de aquéllos en que actúe en representación del organismo y de los no remunerados en actividades docentes, científicas, culturales o de beneficencia; debiendo recaer tal nombramiento en la persona que, Paraestatales, deberá cumplir con los siguientes:\nI. Ser ciudadano mexicano, y estar en pleno goce de sus derechos civiles y políticos;\nII. Tener por lo menos treinta años de edad cumplidos al día de la designación;\nIII. Contar con título profesional de Licenciatura en Derecho o abogado;\nIV. Tener capacidad y experiencia comprobable en actividades profesionales, de servicio público o administrativo, que estén sustancialmente relacionadas en materia laboral, cuando menos de tres años;\nV. No haber ocupado un cargo en algún partido político, ni haya sido anteriores a la designación;\nVI. No haber sido dirigente de asociaciones patronales o sindicatos en los tres años anteriores a la designación; y\nVII. No encontrarse inhabilitado para el desempeño de un cargo público.\nArtículo 26. La persona titular de la Dirección General, además de las facultades y obligaciones establecidas en la Ley de Entidades\nParaestatales, tendrá las siguientes:\nI. Celebrar actos y otorgar toda clase de documentos inherentes al objeto del Centro de Conciliación;\nII. Tener la representación legal del Centro de Conciliación, así como ejercer facultades de dominio, administración, pleitos y cobranzas, con apego a la Ley y al Reglamento Interior;\nIII. Otorgar poderes generales y especiales con las facultades que le competan, entre ellas las que requieran autorización o cláusula especial;\nIV. Sustituir y revocar poderes generales o especiales;\nV. Ejecutar los acuerdos y disposiciones de la Junta de Gobierno;\nVI. Presentar a la Junta de Gobierno los informes de actividades y estados financieros en forma trimestral;\nVII. Presentar a la Junta de Gobierno, para su aprobación, los planes de trabajo, presupuesto, informes de actividades y estados financieros anuales del Centro de Conciliación;\nVIII. Proponer a la Junta de Gobierno el nombramiento o remoción de los segundo nivel jerárquico inferior al de él, así como expedir los nombramientos del personal según corresponda, y llevar las relaciones laborales en los términos establecidos en el presente ordenamiento;\nIX. Expedir certificaciones de los documentos que obren en los archivos del Centro de Conciliación;\nX. Suscribir los documentos relativos al ejercicio de sus atribuciones;\nXI. Previa autorización de la Junta de Gobierno, instalar y en su caso cumplimiento de las atribuciones del Centro de Conciliación;\nXII. Dirigir técnica y administrativamente las actividades del Centro de\nConciliación;\nXIII. Presentar a la Junta de Gobierno, para su aprobación, las modificaciones a la organización del Centro de Conciliación, así como los proyectos de iniciativa de leyes, códigos, reglamentos, decretos, acuerdos, manuales, reglas de operación, lineamientos, normas y demás necesarias para el funcionamiento del Centro de Conciliación;\nXIV. Presentar a la Junta de Gobierno para su aprobación las bases para la organización, funcionamiento y desarrollo del Servicio Profesional de\nCarrera;\nXV. Presentar a la Junta de Gobierno, para su aprobación, dentro del primer trimestre de su gestión, el proyecto de Programa Institucional que deberá contener metas, objetivos, recursos e indicadores de desempeño y cumplimiento;\nXVI. Rendir semestralmente a la Junta de Gobierno un informe de resultados del Programa Institucional;\nXVII. Definir las políticas de instrumentación de los sistemas de control que fuesen necesarios, incorporando información estadística para la mejora de la gestión;\nXVIII. Proponer a la Junta de Gobierno los programas permanentes de actualización, capacitación, y certificación de las personas conciliadoras; y\nXIX. Las demás que se requieran para el adecuado funcionamiento del\nCentro de Conciliación, así como las que deriven de la LFT, de esta Ley, el\nReglamento Interior y otras disposiciones legales aplicables.\nCAPÍTULO VII\nUnidades Administrativas\nArtículo 27. La Dirección General para la atención y despacho de los asuntos de su competencia, contará con unidades administrativas que para tal efecto autorice la Junta de Gobierno; así como asesores, de funciones que le sean encomendadas.\nInterior, manuales de organización y demás disposiciones aplicables según corresponda.\nLos servidores públicos del primer nivel jerárquico inferior al de la persona titular de la Dirección General, serán designados y removidos por el Gobernador del Estado.\nLa designación de las personas conciliadoras será de conformidad con lo previsto en la LFT y en las demás disposiciones aplicables; su nombramiento tendrá una vigencia de tres años y podrán ratificarse por periodos sucesivos de la misma duración.\nCAPÍTULO VIII\nÓrgano de Vigilancia\nArtículo 28. El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades del Centro de Conciliación. Estará integrado por un Comisario Público propietario y un suplente, designados por el Gobernador del Estado, quien escuchará las\nGobierno y de la Contraloría del Estado, para tal efecto.\nArtículo 29. El Comisario Público cuenta con facultades para evaluar el desempeño general y por funciones del Centro de Conciliación, realizar rubros de gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitar la información y efectuar los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las a la ley correspondiente, y las que se establezcan en el Reglamento aplicables.\nPara el cumplimiento de las funciones citadas, la Junta de Gobierno y la persona titular de la Dirección General, deberán proporcionar la el Órgano Superior de Fiscalización del Estado, este último únicamente respecto de las cuentas públicas que le sean presentadas.\nCAPÍTULO IX\nÓrgano Interno de Control\nArtículo 30. El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del Centro de Conciliación, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nArtículo 31. Para el ejercicio de sus funciones, el Órgano Interno de\nControl contará con las siguientes unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora; y\nIII. Unidad Substanciadora y Resolutora.\nEstado, quien escuchará las propuestas que le formulen los titulares de la efecto.\nResolutora, será distinto de aquél que ejerza la de autoridad\nInvestigadora, a fin de garantizar su independencia, de conformidad con lo dispuesto en la Ley de Responsabilidades Administrativas.\nlineamientos que para tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nSección Primera\nUnidad Auditora\nArtículo 32. La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación de la Junta de Gobierno, el\nCentro de Conciliación;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño del Centro de Conciliación;\nIII. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas áreas que conforman el Centro de Conciliación;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman el Centro de Conciliación cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la Contraloría del Estado;\nV. Asistir y participar en los procedimientos para la adquisición y materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el ejercicio del gasto público;\nVII. Llevar a cabo las acciones necesarias para la implementación de las\nEstatal en apego al Sistema Estatal Anticorrupción;\nVIII. Rendir informe trimestral a la Junta de Gobierno, a través de la persona titular de la Dirección General, sobre el estado que guardan los asuntos de su competencia;\nIX. Elaborar y proporcionar los informes que le solicite la Contraloría del\nEstado y demás información correspondiente;\nX. Asesorar a los servidores públicos y unidades administrativas del\nCentro de Conciliación en los asuntos de su competencia;\nXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los procedimientos de su competencia;\nXII. Supervisar que el manual de contabilidad se encuentre actualizado y responda a las necesidades del Centro de Conciliación y a la normatividad aplicable a la materia;\nXIII. Participar en los actos de entrega recepción de las unidades administrativas del Centro de Conciliación; y\nXIV. Las demás atribuciones previstas en otras disposiciones legales y reglamentarias aplicables.\nSección Segunda\nUnidad Investigadora\nArtículo 33. La Unidad Investigadora es la encargada de recibir la denuncia y elaborar el informe de presunta responsabilidad administrativa de acuerdo con el procedimiento establecido en la Ley de\nResponsabilidades Administrativas, y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección e\nConciliación y de particulares, conforme a lo previsto en la Ley de\nCoordinador del Sistema Estatal Anticorrupción, así como acordar la que emitiera dicho Comité y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con adscritos al Centro de Conciliación, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades Administrativas;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos del Centro de Conciliación o bien, referidas a faltas de particulares en relación con éste;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los servidores públicos adscritos al Centro de Conciliación o de particulares que puedan constituir responsabilidades administrativas de acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos del Centro de\nConciliación o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Unidad\nSubstanciadora y Resolutora adscrita al Centro de Conciliación;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de\nResponsabilidades Administrativas;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de\nEstado de Aguascalientes, conforme a lo dispuesto por la Ley de\nResponsabilidades Administrativas;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informe trimestral a la Junta de Gobierno, a través de la persona titular de la Dirección General, sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la\nFiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nSección Tercera\nUnidad Substanciadora y Resolutora\nArtículo 34. La Unidad Substanciadora y Resolutora es la encargada de administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la\nLey de Responsabilidades Administrativas, y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la Autoridad Investigadora, con el objeto de tramitar y sustanciar los servidores públicos del Centro de Conciliación, por conductas que materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\ngraves, además de las facultades señaladas en el párrafo anterior, podrá en contra de servidores públicos del Centro de Conciliación.\nadministrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente a la Sala Administrativa del Poder Judicial del\nEstado de Aguascalientes para la continuación del procedimiento administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a los servidores públicos a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del\nÓrgano Interno de Control y de aquellas por probables responsabilidades del orden penal de los servidores públicos, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de la Ley de Responsabilidades Administrativas;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas\nAnticorrupción y que sean del ámbito de su competencia;\nVII. Rendir informe trimestral a la Junta de Gobierno, a través de la persona titular de la Dirección General, sobre el estado que guardan los asuntos de su competencia;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nXI. Resolver los recursos de inconformidad interpuestos en contra de las la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de\nAguascalientes y sus Municipios, además de todos y cada uno de los materia de adquisiciones;\nXII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos; y\nXIII. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nCAPÍTULO X\nRégimen Laboral\nArtículo 35. Las relaciones de trabajo entre el Centro de Conciliación y su personal se regirán por las disposiciones del Estatuto Jurídico de los\nTrabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios, Órganos Constitucionales Autónomos y Organismos\nDescentralizados.\nde Carrera, en términos de las disposiciones aplicables.\nCAPÍTULO XI\nAusencias y Suplencias\nArtículo 36. Las ausencias temporales o definitivas, así como las\nConciliación se regularán en el Reglamento Interior, con la observancia a lo previsto en otras disposiciones legales aplicables según sea el caso.\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor el día\nAguascalientes.\nARTÍCULO SEGUNDO. El Centro de Conciliación Laboral del Estado de\nArtículo Cuarto Transitorio del Decreto Número 446, publicado en el\nPeriódico Oficial del Estado de Aguascalientes en fecha 8 de febrero de\n2021.\nARTÍCULO TERCERO. La persona titular del Poder Ejecutivo del Estado designará, dentro de los treinta días hábiles siguientes a la entrada en vigor del presente Decreto, a la persona titular de la Dirección General del Centro de Conciliación Laboral del Estado de Aguascalientes.\nARTÍCULO CUARTO. La Junta de Gobierno del Centro de Conciliación\nLaboral del Estado de Aguascalientes deberá instalarse en un plazo no mayor a quince días hábiles, contados a partir del día de la designación de la persona titular de la Dirección General del referido Centro de\nConciliación.\nARTÍCULO QUINTO. La Junta de Gobierno del Centro de Conciliación\nLaboral del Estado de Aguascalientes deberá expedir el Reglamento\nInterior del Centro de Conciliación Laboral del Estado de Aguascalientes dentro de los noventa días naturales siguientes a su instalación.\nARTÍCULO SEXTO. La implementación del Servicio Profesional de Carrera\nAguascalientes.\nARTÍCULO SÉPTIMO. Las convocatorias a concurso para la selección de participar en igualdad de oportunidades.\ndel Estado de Aguascalientes, según corresponda, llevarán a cabo las\nConciliación Laboral del Estado de Aguascalientes.\nARTÍCULO NOVENO. Los Poderes Ejecutivo y Legislativo del Estado de necesarias a fin de dotar de los recursos humanos, materiales y financieros que permitan el cumplimiento del presente Decreto.\nARTÍCULO DÉCIMO. Las obligaciones que se generen con motivo de la presupuesto autorizado para los ejecutores de gasto correspondientes, para el presente ejercicio fiscal.\nARTÍCULO DÉCIMO PRIMERO. Inscríbase el presente Decreto en el\nRegistro Público de Entidades Paraestatales a cargo de la Dirección\nGeneral del Registro Público de la Propiedad y del Comercio del Estado.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", del Palacio Legislativo, a los quince días del mes de abril del año dos mil veintiuno.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 15 de abril del año 2021\nATENTAMENTE.\nLA MESA DIRECTIVA\nJORGE SAUCEDO GAYTÁN\nDIPUTADO PRESIDENTE.\nPALOMA CECILIA AMÉZQUITA CARREÓN\nDIPUTADA PRIMERA SECRETARIA.\nSALVADOR PÉREZ SÁNCHEZ\nSECRETARIO.\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nRúbrica.- El Secretario General de Gobierno, Lic. Juan Manuel Flores\nFemat.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 318.- REFORMA A LA\nLEY DE FOMENTO PARA EL DESARROLLO DE LOS JÓVENES\nEMPRENDEDORES DEL ESTADO DE AGUASCALIENTES Y A DIVERSAS\nNORMAS”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 616.- REFORMA LA\nFRACCIÓN III DEL ARTÍCULO 25 DE LA LEY DEL CENTRO DE\nCONCILIACIÓN LABORAL DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciara su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "01 DE ABRIL \nDE 2024",
  "Última Reforma Publicada": "01 DE ABRIL \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}