{
  "titulo": "Ley para la Administración y Enajenación de Bienes del Sector Público para el Estado de Aguascalient",
  "Contenido": "TEXTO ORIGINAL.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de Aguascalientes, a sus habitantes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 268\nARTÍCULO PRIMERO.- Se aprueba la Ley para la Administración y\nEnajenación de Bienes del Sector Público para el Estado de\nAguascalientes, para quedar como sigue:\nLEY PARA LA ADMINISTRACIÓN Y ENAJENACIÓN DE BIENES DEL\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1º.- La presente Ley es de orden público y tiene por objeto regular la administración, venta, donación, asignación, adjudicación directa, o destrucción, por parte del OEAE, de los bienes siguientes:\nI. Los asegurados y decomisados en los procedimientos penales estatales, extinción de dominio;\nII. Los recibidos en dación en pago para cubrir toda clase de créditos a legalmente facultados para ello;\nIII. Los que habiendo sido embargados por autoridades estatales, hayan conforme a las leyes aplicables;\nIV. Los que sean presuntamente abandonados a favor del Gobierno del\nEstado, o aquellos cuyo resguardo esté a cargo de las dependencias o bienes inmuebles del dominio público y, cuyo dueño se desconozca. En esos supuestos, el OEAE fijará avisos durante treinta días en el Periódico\nOficial del Estado, de quince en quince días. Si durante el plazo designado se presentare persona alguna reclamando el bien y, el reclamante es declarado dueño, se le entregará el bien. Si el reclamante no es declarado dueño, o si pasado el plazo de cuarenta y cinco días a partir de la primera publicación de los avisos, nadie reclama la propiedad, se considerará abandonado a favor del Gobierno del Estado;\nV. Los que estando sujetos a uno de los procedimientos establecidos en la legislación fiscal estatal o en otros ordenamientos jurídicos aplicables a las Entidades Transferentes, deban ser vendidos, donados, asignados o destruidos, en virtud de ser inflamables, no fungibles, perecederos, de fácil descomposición o deterioro, así como cuando se trate de animales vivos y vehículos;\nVI. Cualquier bien que, sin ser propiedad del Gobierno del Estado, en términos de la legislación aplicable, el Gobierno del Estado, o las\nEntidades Transferentes puedan disponer de él, y\nVII. Los demás que determinen la Secretaría y la Secretaría de disposiciones legales aplicables.\notras disposiciones legales, o cuando así lo ordenen las Autoridades\nJudiciales Estatales, tratándose de la Secretaría, ésta, los pondrá a disposición del OEAE.\nLos Bienes que constituyan vestigios o restos fósiles, monumentos arqueológicos, artísticos e históricos, cuya conservación sea de interés nacional, deberán ser manejados de conformidad a la normatividad federal aplicable.\nEl OEAE podrá en forma directa administrar, vender, donar, asignar, comisionados especiales que serán los depositarios, liquidadores, interventores o administradores de los mismos, así como encomendar a terceros la enajenación y destrucción de éstos. En caso de que un servidor público del Estado sea nombrado comisionado especial, no podrá recibir remuneración por este cargo.\nLos depositarios, liquidadores, interventores o administradores, así como los terceros a que hace referencia el párrafo anterior, serán preferentemente las dependencias o entidades de la Administración\nPública Estatal, o las autoridades estatales y municipales, previa solicitud o acuerdo correspondiente, sin perjuicio de que puedan ser designadas otras personas profesionalmente idóneas.\nHasta que se realice la Transferencia de los Bienes al OEAE, éstos se regirán por las disposiciones aplicables de acuerdo a su naturaleza.\nLa presente Ley será aplicable a los Bienes desde que éstos sean transferidos al OEAE y, hasta que éste realice la destrucción, enajenación o termine la administración de los mismos.\nLa interpretación de los preceptos de esta Ley, para efectos administrativos, corresponderá a la Secretaría y a la de Secretaría de\nFiscalización y Rendición de Cuentas del Gobierno del Estado de\nAguascalientes, en el ámbito de sus respectivas competencias.\nArtículo 2º.- Para los efectos de esta Ley, se entiende por:\nI. Autoridades Judiciales Estatales: Los órganos jurisdiccionales competentes en el Estado de Aguascalientes.\nII. Bienes: Los bienes mencionados en el artículo 1° de esta Ley;\nIII. Consejo Técnico: El Consejo Técnico de la OEAE;\nIV. Entidades Transferentes: La Fiscalía; las Autoridades Judiciales\nEstatales; así como las entidades o dependencias de la Administración\nPública Estatal, sin incluir a la Secretaría;\nV. Fiscalía: La Fiscalía General del Estado;\nVI. Interesado: La persona que conforme a derecho, tenga interés jurídico sobre los Bienes o, en su caso, aquella que tenga interés en participar en los procedimientos de enajenación previstos en la misma;\nVII. OEAE: El órgano desconcentrado de la Secretaría denominado\nÓrgano Estatal de Administración y Enajenación de Bienes, previsto en el\nCapítulo II de la presente Ley, el cual será creado por el Gobernador del disposiciones aplicables;\nVIII. Órganos Autónomos: Las personas de derecho público con autonomía en el ejercicio de sus funciones y en su administración, Aguascalientes;\nIX. Secretaría: La Secretaría de Finanzas del Gobierno de Aguascalientes;\nX. Transferencia: El procedimiento por el cual una Entidad Transferente entrega uno o más Bienes al OEAE para su administración, venta, donación, asignación, adjudicación directa, o destrucción, sin que dicha entrega implique transmisión de propiedad alguna ni genere el pago de impuestos.\nArtículo 3º.- Para la Transferencia de los Bienes al OEAE, las Entidades\nTransferentes deberán:\nI. Entregar acta que incluya inventario con la descripción y el estado en que se encuentren los Bienes, en la que se señale si se trata de Bienes propiedad o al cuidado de la Entidad Transferente, agregando original o\nBienes.\nBienes;\nII. Identificar los Bienes con sellos, marcas, cuños, fierros, señales u otros medios adecuados;\nIII. Señalar si los Bienes se entregan para su administración, venta, donación, asignación, adjudicación directa o destrucción, solicitando, en su caso al OEAE, que ordene la práctica del avalúo correspondiente; y\nIV. Poner los Bienes a disposición del OEAE, en la fecha y lugares que previamente se acuerden con éste.\nArtículo 4.- El OEAE integrará una base de datos con el registro de los\nBienes, que podrá ser consultada por las Autoridades Judiciales Estatales;\nla Fiscalía; las dependencias y entidades de la Administración Pública\nEstatal; así como por las personas que acrediten un interés jurídico para ello.\nCAPÍTULO II\nDel Órgano Estatal de Administración y Enajenación de Bienes\nArtículo 5º.- El OEAE será un órgano desconcentrado de la Secretaría, el cual tendrá por objeto la administración, venta, donación, asignación, adjudicación directa o destrucción de los Bienes.\nArtículo 6º.- Para la realización de su objeto, el OEAE contará con los siguientes recursos:\nI. Los bienes muebles e inmuebles, recursos materiales y financieros que le sean asignados;\nII. Los ingresos que obtenga por la prestación de servicios y gastos asociados a la administración o destrucción de los Bienes, así como a los procedimientos de enajenación; y\nIII. Las asignaciones que establezca el Presupuesto de Egresos del\nEstado.\nArtículo 7º.- Para el cumplimiento de su objeto, el OEAE contará con las siguientes atribuciones:\nI. Recibir, administrar, vender, donar, asignar, adjudicar directamente o en la presente Ley, así como realizar todos los actos de administración, pleitos y cobranzas y de dominio respecto de los Bienes;\nII. Ejecutar los mandatos en nombre y representación de las Entidades\nTransferentes y de la Secretaría, incluyendo todos los actos jurídicos que le sean encomendados;\nIII. Celebrar contratos de prestación de servicios necesarios para la encargos; su duración podrá ser superior al ejercicio fiscal de que se trate en términos de lo previsto en el Artículo 55 de la Ley de Presupuesto, Aguascalientes y sus Municipios, por lo que en caso de que el ingreso neto sea insuficiente, la diferencia se cubrirá con cargo a la cuenta especial destinada a financiar las operaciones del OEAE a que se refiere el artículo 15 de esta Ley, en los términos que para tal efecto determine el\nConsejo Técnico, de acuerdo con los esquemas autorizados por la\nSecretaría; y\nIV. Realizar todos los actos, contratos y convenios necesarios para llevar a cabo las atribuciones anteriores.\nArtículo 8º.- Las funciones del OEAE se realizarán por conducto de:\nI. El Consejo Técnico; y\nII. El Director General.\nArtículo 9º.- El Consejo Técnico se integrará de acuerdo con el decreto de creación del OEAE que en su momento expedirá el Gobernador del\nEstado de conformidad con las disposiciones aplicables.\nLos integrantes del Consejo Técnico designarán y acreditarán a su respectivo suplente, quien deberá contar con, al menos, el nivel jerárquico equivalente al de Director General de la Administración\nPública Estatal Centralizada.\nEl Consejo Técnico contará con un Secretario Técnico, que estará responsable, y que asistirá a las sesiones con voz pero sin voto.\nEl Consejo Técnico se reunirá cuando menos una vez cada tres meses, de ordinaria del ejercicio, pudiéndose además celebrar reuniones extraordinarias, de conformidad con lo previsto en el Reglamento Interior del OEAE. Sus reuniones serán válidas con la asistencia del Presidente y de por lo menos la mitad de sus miembros. Las resoluciones se tomarán por la mayoría de los votos de los miembros presentes, teniendo el\nPresidente voto de calidad para el caso de empate.\nArtículo 10.- El Consejo Técnico tendrá las facultades siguientes:\nI. Establecer en congruencia con los programas sectoriales, las políticas generales y definir las prioridades a las que deberá sujetarse el OEAE;\nII. Analizar y aprobar en su caso, los informes periódicos que rinda el\nDirector General;\nIII. Determinar los lineamientos generales, que deberán ser acordes a la presente Ley, para la debida administración, venta, donación, asignación, adjudicación directa o destrucción de los Bienes, así como para evitar que se alteren, deterioren, desaparezcan o destruyan;\nIV. Determinar los lineamientos generales, que deberán ser acordes a la presente Ley, a los que deberán ajustarse los depositarios, administradores, liquidadores o interventores en la utilización de los\nBienes; así como los terceros a que se refiere el Artículo 1 de esta Ley;\nV. Dictar los lineamientos, que deberán ser acordes a la presente Ley, relativos a la supervisión de la base de datos a que se refiere el Artículo 4 de esta Ley;\nVI. Aprobar los programas del OEAE, propuestos por el Director General, así como sus modificaciones;\nVII. Nombrar y remover al Secretario Técnico del propio Consejo Técnico;\nVIII. Previo a la venta de los Bienes, deberá autorizar los diferentes procedimientos, de conformidad con la presente Ley;\nIX. Emitir los lineamientos, que deberán ser acordes a la presente Ley, para la venta a plazos de los Bienes inmuebles, para lo cual considerará las condiciones de mercado en operaciones similares;\nX. Conformar grupos de trabajo integrados por sus miembros, a fin de\nTécnico;\nXI. Otorgar los nombramientos definitivos para depositarios, interventores o administradores de los Bienes; los nombramientos a que se refiere esta Fracción, no se podrán realizar en caso de que conformidad con la normatividad aplicable; y\nX (SIC). Las demás que se señalen en esta Ley y otras disposiciones jurídicas aplicables.\nArtículo 11.- El OEAE contará con un Director General, quien será designado por el Gobernador del Estado y, al menos con dos áreas de conformidad con su Reglamento Interior, una encargada de asuntos jurídicos y la otra vinculada a los procedimientos de venta.\nArtículo 12.- El Director General del OEAE deberá rendir ante el Consejo\nTécnico semestralmente, un informe en donde se detalle su operación, avances en los procedimientos a que se refiere esta Ley, así como respecto de la enajenación de los Bienes que fueron puestos a su disposición.\nArtículo 13.- El OEAE rendirá un informe anual detallado a las Entidades\nTransferentes, respecto de los Bienes que cada una le haya transferido.\nArtículo 14.- El Director General del OEAE tendrá las facultades siguientes:\nI. Representar al OEAE para todos los efectos legales;\nII. Rendir los informes previos y justificados en los juicios de amparo cuando sea señalado como autoridad responsable;\nIII. Dirigir y coordinar las actividades del OEAE, de conformidad con lo dispuesto en esta Ley, en el Reglamento Interior así como en los acuerdos y lineamientos que al efecto apruebe el Consejo Técnico;\nIV. Asistir, con voz pero sin voto, a las sesiones del Consejo Técnico;\nV. Nombrar y remover depositarios, interventores o administradores de los Bienes de manera provisional y, someter a consideración del Consejo\nTécnico el nombramiento definitivo; así como removerlos del cargo de administrativa competente; los nombramientos a que se refiere esta\nFracción, no se podrán realizar en caso de que previamente exista uno de normatividad aplicable;\nVI. Designar y facultar a las personas que realizarán las notificaciones penal aplicable;\nVII. Ejecutar los acuerdos del Consejo Técnico;\nVIII. Rendir los informes al Titular de la Secretaría relacionados con la administración y manejo de los Bienes; respecto de la administración, enajenación o destino, así como del desempeño de los depositarios, liquidadores, interventores o administradores designados y de los terceros a que se refiere el Artículo 1 de esta Ley;\nIX. Expedir y mantener permanentemente actualizados, los Manuales de\nOrganización, Procedimientos y Servicios al Público necesarios para su funcionamiento, debiendo contar con el visto bueno del Titular de la\nSecretaría; y\nX. Las demás que señalen esta Ley u otras disposiciones aplicables, o las que mediante acuerdo del Consejo Técnico, le sean otorgadas.\nArtículo 15.- A los recursos obtenidos por los procedimientos de enajenación a que se refiere el Capítulo V de esta Ley, así como a los frutos, productos o rendimientos que generen los Bienes que administre el OEAE, se descontarán los costos de administración, gastos de mantenimiento y conservación de los Bienes, honorarios de comisionados especiales que no sean servidores públicos encargados de dichos procedimientos, así como los pagos de las reclamaciones procedentes que presenten los adquirentes o terceros, por pasivos ocultos, fiscales o de otra índole, activos inexistentes, asuntos en litigio y ordenamiento aplicable.\nlos frutos, productos o rendimientos que generen los Bienes administrados por el OEAE, se destinarán a un fondo general, el cual contará con dos cuentas, una correspondiente a los frutos, productos o rendimientos y, otra por las enajenaciones.\nuno de los procedimientos de venta indicados en el párrafo anterior, por subcuenta a las diferentes subcuentas.\nLos recursos de las subcuentas específicas, serán entregados por el OEAE a quien tenga derecho a recibirlos, en los plazos que al efecto convenga disposiciones aplicables. Una vez entregados tales recursos, el OEAE no tendrá responsabilidad alguna en caso de reclamaciones.\nArtículo 16.- En el caso de Bienes abandonados a favor del Gobierno del\nEstado, una vez obtenidos los recursos por su venta, se descontarán los costos de administración, gastos de mantenimiento y conservación de esos Bienes, honorarios de comisionados especiales que no sean servidores públicos encargados de dichos procedimientos, así como los pagos de las reclamaciones procedentes que presenten los adquirentes o terceros, por pasivos ocultos, fiscales o de otra índole, activos inexistentes, asuntos en litigio y demás erogaciones análogas a las antes mencionadas o aquellas que por contribuciones determine la Ley de\nIngresos del Estado u otro ordenamiento aplicable, y el producto obtenido pasará a formar parte, en un cincuenta por ciento a la Hacienda\nPública del Estado y en un cincuenta por ciento a la beneficencia pública a través del Sistema Estatal para el Desarrollo Integral de la Familia (DIF).\nCAPÍTULO III\nDe la Administración de Bienes\nArtículo 17.- El OEAE administrará los Bienes que para tales efectos le entreguen las Entidades Transferentes, que tengan un valor mayor al importe de ciento ochenta días de salario mínimo general vigente. Dicha presente Ley, en tanto no exista resolución definitiva emitida por de dichos Bienes.\nArtículo 18.- Todos los Bienes asegurados o decomisados durante los procedimientos penales, incluyendo los billetes y monedas de curso legal, divisas, metales preciosos, los Bienes numismáticos o filatélicos y los Bienes con valor artístico o histórico, serán administrados por el OEAE.\nnumismáticos o filatélicos, así como los que tengan valor artístico o histórico, deberán ser exhibidos en museos o centros culturales públicos, siempre que no exista impedimento legal para ello.\nArtículo 19.- Las Entidades Transferentes contarán con un plazo de 30 días naturales, contados a partir de la fecha de adjudicación para llevar a cabo la Transferencia de los Bienes al OEAE, asimismo, este Órgano estará a cargo de la recepción de los Bienes adjudicados a la Secretaría.\nUna vez concluido el plazo a que se refiere al párrafo anterior, el OEAE contará con un plazo de 540 días naturales para enajenar los Bienes o los derechos litigiosos sobre los mismos, de acuerdo con los procedimientos de enajenación establecidos en el Capítulo V de la presente Ley.\nArtículo 20.- La administración de los Bienes comprende su recepción, registro, custodia, conservación y supervisión. Serán conservados en el estado en que se hayan recibido por el OEAE, para ser devueltos en las mismas condiciones, salvo el deterioro normal que se les cause por el transcurso del tiempo, en su caso, el OEAE podrá llevar a cabo los actos conducentes para la regularización de dichos Bienes, de conformidad con las disposiciones aplicables para tal efecto.\nArtículo 21.- Los depositarios, liquidadores, interventores o administradores, que reciban Bienes en depósito, intervención, liquidación o administración, están obligados a rendir al OEAE un informe mensual sobre los mismos y a darle todas las facilidades para su supervisión y vigilancia.\nArtículo 22.- Se hará constar en los registros públicos que correspondan, de conformidad con las disposiciones aplicables, el nombramiento del depositario, interventor, liquidador o administrador de los Bienes recibidos.\nArtículo 23.- El OEAE, o el depositario, interventor, liquidador, o administrador de los Bienes recibidos, contratarán seguros para el caso de pérdida o daño de los mismos.\nLo dispuesto en el párrafo anterior, no será aplicable cuando por razón de la naturaleza jurídica, características o el tipo de riesgos a los que están expuestos los Bienes, el costo de aseguramiento no guarde relación directa con el beneficio que pudiera obtenerse.\nArtículo 24.- A los frutos, productos o rendimientos de los Bienes recibidos durante el tiempo que dure la administración, se les dará el mismo tratamiento que a los Bienes que los generen.\nEn todo caso, los recursos que se obtengan de la administración de los\nBienes recibidos, se destinarán a resarcir el costo de mantenimiento y administración de los mismos y el remanente, si lo hubiera, se depositará en el fondo a que se refiere el artículo 15 de esta Ley y se entregará a disposiciones aplicables.\nArtículo 25.- Respecto de los Bienes recibidos, el OEAE y en su caso los depositarios, interventores, liquidadores o administradores que haya designado tendrán, además de las obligaciones previstas en esta Ley, las que señala el Código Civil del Estado para los depositarios.\nPara la debida conservación y en su caso buen funcionamiento de los\nBienes recibidos, incluyendo el de los inmuebles destinados a actividades agropecuarias, empresas, negociaciones y establecimientos, el OEAE tendrá todas las facultades y obligaciones de un mandatario para pleitos y cobranzas, actos de administración, para otorgar y suscribir títulos de crédito y, en los casos previstos en esta Ley, actos de dominio.\nLos depositarios, interventores, liquidadores o administradores que el\nOEAE designe, tendrán, dentro de las siguientes, sólo las facultades que éste les otorgue:\nI. Poder general para pleitos y cobranzas y actos de administración en los términos del Artículo 2426, primero y segundo párrafos, del Código Civil del Estado.\nII. Poder especial para pleitos y cobranzas, con las cláusulas especiales a que se refiere el Artículo 2459 del Código Civil del Estado.\nIII. Poder para actos de administración en materia laboral con facultades en el Artículo 786 de la Ley Federal del Trabajo, con facultades para como comparecer en juicio en los términos de los Artículos 692, Fracciones I, II y III, y 878 de la Ley referida.\nIV. Poder para otorgar y suscribir títulos de crédito, en los términos del\nArtículo 9 de la Ley General de Títulos y Operaciones de Crédito.\nLas facultades a que se refiere este Artículo, se podrán ejercitar ante cualquier autoridad administrativa o jurisdiccional sea civil, penal, laboral o militar, así como de cualquier orden de gobierno.\nLas facultades previstas en este Artículo se otorgarán a los depositarios, interventores, liquidadores o administradores, por parte del OEAE, de atribuciones.\nArtículo 26.- El OEAE, así como los depositarios, liquidadores, administradores o interventores de los Bienes recibidos, darán todas las facilidades para que las autoridades competentes, que así lo requieran, practiquen con dichos bienes todas las diligencias que resulten necesarias.\nArtículo 27.- Los Bienes recibidos serán custodiados y conservados en los lugares que determine el OEAE.\nArtículo 28.- Los Bienes a que se refiere la Fracción V del Artículo 1 de esta\nLey y, los que sean incosteables por tener un valor inferior a seis meses del salario mínimo general vigente para el Estado de Aguascalientes, serán destruidos, asignados o enajenados por el OEAE a través de los procedimientos previstos en el Capítulo V de esta Ley.\nArtículo 29.- Los depositarios, liquidadores, interventores y administradores designados por el OEAE no podrán enajenar o gravar los inmuebles a su cargo. En todo caso, se respetarán los derechos de terceros.\nArtículo 30.- Los inmuebles susceptibles de destinarse a actividades lícitas que sean entregados al OEAE, serán administrados a fin de mantenerlos productivos o, en su caso, hacerlos productivos.\nArtículo 31.- El OEAE nombrará un administrador para las empresas, negociaciones o establecimientos objeto de esta Ley.\nEl administrador de los Bienes a que se refiere el párrafo anterior, tendrá las facultades necesarias, en términos de las disposiciones aplicables, para mantenerlos en operación y buena marcha, pero no podrá enajenar ni gravar los Bienes que constituyan parte del activo fijo de la empresa, negociación o establecimiento.\nsuspensión o cierre definitivo de las empresas, negociaciones o establecimientos, cuando las actividades de éstos resulten incosteables y por consecuencia se procederá a la disolución, liquidación, concurso mercantil, quiebra, fusión, escisión o venta según sea el caso.\nArtículo 32.- Tratándose de empresas, negociaciones o establecimientos que no cuenten con las licencias, autorizaciones, permisos, concesiones o cualquier otro tipo de requisito necesario para operar lícitamente, el administrador procederá a su regularización. Si ello no fuere posible, procederá a la suspensión, cancelación y liquidación de dichas actividades en cuyo caso tendrá, únicamente para tales efectos, las facultades necesarias para la enajenación de activos, la que realizará de acuerdo con los procedimientos previstos en el Capítulo V de esta Ley.\nArtículo 33.- El administrador tendrá independencia respecto del propietario, los órganos de administración, asambleas de accionistas, de socios o partícipes, así como de cualquier otro órgano de las empresas, negociaciones o establecimientos que se le otorguen en administración.\nEl administrador responderá de su actuación únicamente ante el OEAE y, en el caso de que incurra en algún tipo de responsabilidad, se estará a las disposiciones aplicables.\nArtículo 34.- El Consejo Técnico podrá autorizar a los depositarios, administradores o interventores para que éstos utilicen los Bienes que hayan recibido, lo que en su caso harán de conformidad los lineamientos que expida dicho Consejo, los cuales deberán ser acordes a la presente\nLey.\nEl Consejo Técnico fijará el monto de la contraprestación que los depositarios, administradores o interventores deban cubrir por el uso que se otorgue de acuerdo con el párrafo anterior. Dicha contraprestación se considerará como fruto de los Bienes. El uso de flora, fauna, piezas de arte, piezas arqueológicas e inmuebles con alguna limitación de dominio, que sea otorgado a depositarios, administradores o interventores, no generará el pago de contraprestación alguna.\nEl OEAE podrá otorgar, previa autorización del Consejo Técnico, los\nBienes en depósito a los Poderes Legislativo y Judicial del Estado; a los\nÓrganos Autónomos; a las dependencias o entidades del Gobierno del\nEstado, a los fideicomisos públicos; a los municipios del Estado o sus entidades, cuando así lo solicite por escrito el titular de dichas instancias, o el servidor público en quien delegue esta función, y, en su caso, se les desarrollo de sus funciones.\nLos depositarios, administradores o interventores rendirán al OEAE un informe mensual pormenorizado sobre la utilización de los Bienes, en los términos que al efecto establezca el OEAE.\nArtículo 35.- Cuando proceda la devolución de los Bienes que se hayan utilizado conforme al Artículo anterior, el depositario, administrador o interventor cubrirá los daños ocasionados por su uso.\ndaños que se originen por el uso de los mismos.\nCAPÍTULO IV\nDe la Devolución de Bienes en Administración\nArtículo 36.- Cuando proceda la devolución de los Bienes la autoridad competente informará tal situación al OEAE a efecto de que queden a disposición de quien acredite tener derecho a ellos. La autoridad competente notificará su resolución al Interesado o al representante legal, de conformidad con lo previsto por las disposiciones aplicables, para que en el plazo señalado en las mismas a partir de la notificación, se presente a recogerlos, bajo el apercibimiento que de no hacerlo, los\nBienes causarán abandono a favor del Gobierno del Estado.\nArtículo 37.- El OEAE, al momento en que el Interesado o su representante legal se presenten a recoger los Bienes, deberá:\nI. Levantar acta en la que se haga constar el derecho del Interesado o de su representante legal a recibir los Bienes;\nII. Realizar un inventario de los Bienes; y\nArtículo 38.- La devolución de los Bienes incluirá la entrega de los frutos, productos o rendimientos que, en su caso, hubieren generado.\nsus rendimientos durante el tiempo en que haya sido administrado, con las disposiciones aplicables.\nEl OEAE al devolver empresas, negociaciones o establecimientos, rendirá tenga derecho a ello, y le entregará los documentos, objetos, numerario y, en general, todo aquello que haya comprendido la administración.\nPrevio a la recepción de los Bienes por parte del Interesado, se dará se encuentren los mismos, a efecto de que verifique el inventario a que se refiere el Artículo 37 de esta Ley y, en su caso, se proceda conforme a lo establecido por el Artículo 39 de la misma.\nArtículo 39.- Cuando conforme a lo previsto en el Artículo 36 de esta Ley, se determine por la autoridad competente la devolución de los Bienes que hubieren sido enajenados por el OEAE, o haya imposibilidad para devolverlos, deberá cubrirse con cargo al fondo previsto en el Artículo 15, a la persona que tenga la titularidad del derecho de devolución, el valor de los mismos de conformidad con las disposiciones aplicables.\nPara efectos de lo dispuesto en el párrafo anterior, el valor de los Bienes que hayan sido vendidos, será aquél que se obtenga por la venta más los rendimientos generados a partir de la fecha de venta, descontando los costos, honorarios y pagos a que se refiere el primer párrafo del Artículo 15 de la presente Ley.\nArtículo 40.- El OEAE será responsable y, en su caso, los administradores, interventores, asignatarios o depositarios serán responsables solidarios de los daños derivados de la pérdida, extravío o deterioro inusual de los\nBienes que administren. Quien tenga derecho a la devolución de Bienes que se hubieran perdido, extraviado o deteriorado, podrá reclamar su pago al OEAE.\nCAPÍTULO V\nDe los Procedimientos de Enajenación\nSECCIÓN PRIMERA\nGeneralidades\nArtículo 41.- Los procedimientos de enajenación previstos en esta Ley, son de orden público y tienen por objeto enajenar de forma eficiente, eficaz, imparcial y transparente los Bienes que sean transferidos al OEAE;\nasegurar las mejores condiciones en la enajenación de los Bienes;\nde oportunidad, así como la reducción de los costos de administración y custodia a cargo de las Entidades Transferentes.\nLos procedimientos de enajenación serán los siguientes:\nI. Venta;\nII. Donación; y\nIII. Adjudicación directa.\nEl OEAE podrá desahogar los procedimientos de referencia, únicamente cuando se asegure que los Bienes pueden ser enajenados de conformidad con las leyes aplicables, respetándose los derechos de cualquier Interesado.\nArtículo 42.- Para la realización de las enajenaciones a que se refiere el\nArtículo 41, el OEAE tendrá todas las facultades y obligaciones de un mandatario para pleitos y cobranzas, actos de administración, actos de dominio y para otorgar y suscribir títulos de crédito.\nArtículo 43.- El OEAE podrá encomendar la enajenación de los Bienes a terceros, esto es, a personas, empresas o instituciones especializadas en la promoción y venta de los mismos, cuando estime que su intervención permitirá hacer más eficiente el procedimiento de venta, así como aumentar las alternativas de compradores potenciales. Los terceros tendrán en su caso, sólo las facultades que el OEAE les otorgue de las\nSECCIÓN SEGUNDA\nDe la Venta\nArtículo 44.- La venta de los Bienes, se realizará a través del procedimiento de licitación pública, mediante convocatoria publicada en el Periódico Oficial del Estado.\nArtículo 45.- El valor base mínimo de enajenación, será el que determine el avalúo que solicite el OEAE a la autoridad catastral, a las instituciones de crédito, a los corredores públicos, o a los especialistas en materia de valuación con cédula profesional expedida por autoridad competente.\nArtículo 46.- Si realizada una licitación pública, el bien inmueble, no se enajena al valor base mínimo, el OEAE podrá optar, en función de asegurar las mejores condiciones en cuanto a precio, oportunidad y demás circunstancias pertinentes, por alguna de las siguientes alternativas para enajenarlo:\nI. Celebrar una segunda licitación pública, señalando como postura legal el ochenta por ciento del valor base mínimo. De no enajenarse el bien inmueble, se procederá a celebrar una tercera licitación pública, estableciéndose como postura legal el sesenta por ciento del valor base mínimo;\nII. Adjudicar el bien a la persona que llegare a cubrir el valor base mínimo;\nIII. Adjudicar el bien, en caso de haberse efectuado la segunda o tercera licitaciones públicas sin enajenarse el bien y no existir propuesta para cubrir el valor base mínimo, a la persona que cubra la postura legal de la última licitación que se hubiere realizado.\nEn los casos enunciados en las Fracciones precedentes, sólo se mantendrá el valor base mínimo utilizado para la licitación anterior, si el respectivo dictamen valuatorio continúa vigente. Si fenece la vigencia establecida en el dictamen, deberá practicarse un nuevo avalúo.\nArtículo 47.- Si realizada una licitación pública, el bien mueble, no se enajena al valor base mínimo, se procederá a su subasta en el mismo evento.\nPara efectos de la subasta se considerará postura legal, la que cubra las dos terceras partes del valor base mínimo fijado para la licitación. Si en la primera almoneda no hubiere postura legal, se realizará una segunda, hubiere constituido la postura legal. Si no se lograse la enajenación en la segunda almoneda, se podrá adjudicar directamente, considerando para tal efecto como valor base la postura legal de esta última almoneda.\nArtículo 48.- Las enajenaciones a título oneroso de Bienes muebles, serán siempre pagadas al contado en una sola exhibición.\nArtículo 49.- Las enajenaciones a título oneroso de Bienes inmuebles podrán sujetarse a plazo. El OEAE se reservará el dominio sobre dichos\nBienes, o bien requerirá de garantías suficientes y necesarias constituidas por el comprador, hasta el pago total de precio de los interés pactados y de los moratorios en su caso, y los compradores no tendrán facultad para derribar o modificar las construcciones sin permiso expreso del OEAE.\nEn el caso a que se refiere el párrafo anterior, la reserva de dominio se podrá liberar parcialmente en forma proporcional a los pagos realizados, inmueble de que se trate, quedando plenamente identificadas las fracciones con sus medidas y colindancias y siendo posible determinar el valor de cada una. El OEAE cuidará que las fracciones de terreno cuyo dominio quede en reserva garanticen, a su juicio, el pago del precio, de los intereses pactados y los moratorios que, en su caso, se hubieren convenido.\nArtículo 50.- Estarán impedidas para participar en los procedimientos de enajenación regulados por esta Ley, los particulares que se encuentren en los supuestos siguientes:\nI. Las inhabilitadas para desempeñar un empleo, cargo o comisión en el servicio público;\nII. Las que no hubieren cumplido con cualquiera de las obligaciones derivadas de los procedimientos previstos en esta Ley, por causas imputables a ellas;\nIII. Aquéllas que hubieren proporcionado información que resulte falsa o que hayan actuado con dolo o mala fe, o bien se encuentren en situación de atraso en el pago de los Bienes por causas imputables a ellos mismos, en algún procedimiento de enajenación realizado por el OEAE;\nIV. Aquéllas a las que se les declare en concurso civil o mercantil;\nV. Los terceros a que se refiere el Artículo 43 de esta Ley, respecto de los\nBienes cuya enajenación se les encomiende, así como los servidores enajenaciones; asimismo, estarán impedidos sus cónyuges o parientes consanguíneos o por afinidad, hasta el tercer grado, o con quienes los terceros o servidores públicos tengan vínculos privados o de negocios;\nVI. Los servidores públicos que por sus funciones, hayan tenido acceso a trate; y\nVII. Las demás que por cualquier causa se encuentren impedidas para ello por disposición de Ley.\nPara los efectos de las Fracciones II y III del presente Artículo, el OEAE previstos por las mismas.\nArtículo 51.- Cualquier procedimiento de enajenación o acto que se derecho.\n(REFORMADO, P.O. 23 DE ENERO DE 2023)\nLos servidores públicos que participen en la realización de los procedimientos de enajenación previstos en esta Ley, serán responsables por la inobservancia de las disposiciones establecidas en la misma, en términos de la Ley General de Responsabilidades Administrativas y de la Ley de Responsabilidades Administrativas del Estado de\nAguascalientes, sin perjuicio de la responsabilidad penal que corresponda conforme a las leyes.\nSECCIÓN TERCERA\nDe la Donación o Asignación\nArtículo 52.- En casos excepcionales, de conformidad con lo que establezcan para tal efecto los lineamientos expedidos por el Consejo\nTécnico y que no sean contrarios a la presente Ley, tales como los relativos al monto, plazo o tipo de Bienes, éstos podrán ser donados o asignados para su uso, según corresponda, a favor de los Poderes\nLegislativo y Judicial del Estado; los Órganos Autónomos; las públicos; los municipios del Estado o sus entidades; instituciones públicas de salud, educativas o culturales, o cuyos fines sean el desarrollo económico; instituciones públicas o privadas de beneficencia o asistencia, así como a beneficiarios de algún servicio asistencial público.\ncorrespondiente y, la asignación para su uso, no implica la transmisión de la propiedad.\nSECCIÓN CUARTA\nAdjudicación Directa\nArtículo 53.- Los Bienes podrán enajenarse mediante adjudicación directa, previo dictamen del OEAE, el cuál se emitirá de acuerdo con los presente Ley, que deberá constar por escrito, en los siguientes casos:\nI. Se trate de Bienes de fácil descomposición o deterioro, o de materiales inflamables o no fungibles, siempre que en la localidad no se puedan guardar o depositar en lugares apropiados para su conservación;\nII. Se trate de Bienes cuya conservación resulte incosteable para el OEAE;\nIII. El valor de los Bienes sea igual o menor al equivalente a tres mil días de salario mínimo vigente para el Estado de Aguascalientes;\nIV. Se trate de Bienes inmuebles que habiendo salido a licitación pública, no se hayan vendido, de conformidad con lo dispuesto en las Fracciones\nII y\nIII del Artículo 46 de la presente Ley;\nV. Se trate de Bienes muebles que habiendo salido a licitación pública o a subasta, no se hayan vendido, de conformidad con el segundo párrafo del artículo 47 de esta Ley;\nVI. Se trate de los frutos a que se refiere la presente Ley;\nVII. Se trate de créditos administrados o propiedad del OEAE, cuya propuesta de pago individualizada sea hecha por un tercero distinto al acreditado; o\nVIII. Se trate de Bienes sobre los que exista oferta de compra presentada por alguna entidad paraestatal de la Administración Pública Estatal, por los Poderes Legislativo y Judicial del Estado; a los Órganos Autónomos;\npor los fideicomisos públicos; por los municipios del Estado; por el\nA la propuesta de pago a que se refiere la Fracción VII de este Artículo, se propio acreditado.\nCAPÍTULO VI\nDe la Destrucción de Bienes\nArtículo 54.- El OEAE podrá llevar a cabo la destrucción de los Bienes en\nTécnico.\nEn toda destrucción se deberán observar las disposiciones de seguridad, salud, protección al medio ambiente y demás que resulten aplicables.\nLa destrucción de los narcóticos y precursores químicos, se sujetará a lo\nProcedimientos Penales.\nEn todas las destrucciones, el OEAE deberá seleccionar el método o la forma de destrucción menos contaminante, a fin de minimizar los riesgos que pudieren ocasionar emisiones dañinas para el ser humano, así como para su entorno. Asimismo, el método de destrucción que se seleccione no deberá oponerse a las normas oficiales expedidas por los\nGobiernos Federal, Estatal y Municipales.\nArtículo 55.- Sin perjuicio de lo dispuesto en el Artículo anterior, se consideran como Bienes respecto de los cuales el OEAE podrá proceder a su destrucción los siguientes:\nI. Bienes que por su estado de conservación no se les pueda dar otro destino;\nII. Objetos, productos o sustancias que se encuentren en evidente estado de descomposición, adulteración o contaminación que no los hagan aptos para ser consumidos o que puedan resultar nocivos para la salud de las personas. En estos casos, deberá darse intervención inmediata a las autoridades sanitarias para que, dentro del ámbito de sus atribuciones, autoricen la destrucción de este tipo de Bienes;\nIII. Productos o subproductos de flora y fauna silvestre o productos forestales, plagados o que tengan alguna enfermedad que impida su aprovechamiento, así como Bienes o residuos peligrosos, cuando exista con repercusiones peligrosas para los ecosistemas o la salud pública. En estos casos, deberá solicitarse la intervención de la autoridad competente; y\nIV. Todos aquellos Bienes, que las Entidades Transferentes pongan a su disposición para su destrucción, siempre que ésta proceda de conformidad con las disposiciones aplicables.\nArtículo 56.- Para la destrucción de Bienes se estará a lo dispuesto por esta Ley, requiriéndose adicionalmente la autorización previa del Director\nGeneral del OEAE.\nArtículo 57.- Para que el OEAE pueda destruir los Bienes, deberá que no se afectarán los derechos de cualquier Interesado; una vez realizado lo anterior, el OEAE integrará un expediente para proceder a la destrucción de los Bienes correspondientes, el cual deberá contener la siguiente documentación:\nI. Oficio de las Entidades Transferentes facultadas para autorizar la destrucción de los Bienes, en los casos en que sea necesario obtenerla.\nII. Oficio de autorización del Director General del OEAE.\nIII. Notificación a la Fiscalía, a la Autoridad Judicial Estatal que conozca del procedimiento de la destrucción de Bienes, para que los Agentes del\nMinisterio Público o la Autoridad Judicial Estatal recaben, cuando sea factible, las muestras necesarias para que obren en la investigación o expediente correspondiente.\nIV. Acta de la destrucción del bien, que deberán suscribir los servidores públicos facultados del OEAE, así como otras autoridades que deban participar y un representante del órgano interno de control en el OEAE, quien en ejercicio de sus atribuciones se cerciorará de que se observen estrictamente las disposiciones legales aplicables al caso.\nArtículo 58.- El OEAE llevará el registro y control de todos los Bienes que haya destruido, así como de aquéllos que hayan sido destruidos por otras autoridades a petición suya en el ámbito de sus respectivas atribuciones;\nen estos términos.\nArtículo 59.- Los gastos en que incurra el OEAE derivados de los administración de los Bienes.\nCAPÍTULO VII\nDe los Medios de Defensa\nArtículo 60.- Cualquier Interesado o tercero que estime que la actuación del OEAE le causa agravio, podrá interponer recurso de revisión en\nAguascalientes, o bien, optar por acudir ante la Sala Administrativa del\nAguascalientes.\nTRANSITORIOS\nARTÍCULO PRIMERO.- La Ley para la Administración y Enajenación de\nBienes del Sector Público para el Estado de Aguascalientes, así como la reforma al Artículo 31, Fracción XXXIV de la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, entrarán en vigor en la misma fecha en que inicie su vigencia el Decreto que emita el\nPoder Ejecutivo a fin de crear el Órgano Estatal de Administración y\nEnajenación de Bienes.\nARTÍCULO SEGUNDO.- La creación del órgano desconcentrado denominado Órgano Estatal de Administración y Enajenación de Bienes, así como la designación del Director General previstos en la presente Ley, se realizarán una vez que existan las disponibilidades presupuestales correspondientes, por lo que para estos efectos, la Secretaría quedará facultada a realizar cualquier reasignación de recursos con el fin de dotar a dicho órgano desconcentrado del personal e infraestructura necesaria para su adecuado funcionamiento, así mismo, y en caso de ser necesario, como excepción a lo dispuesto en el inciso b) de la fracción II\nReasignaciones entre diferentes Capítulos del Artículo 25 del\nFiscal 2016, la SEFI podrá realizar reasignaciones al Capítulo 1000, en cuyo caso, los recursos deberán provenir de los Capítulos 2000, 3000 y 4000.\nARTÍCULO TERCERO.- El Reglamento Interior del Órgano Estatal de 180 días siguientes a la fecha en que inicie su vigencia el Decreto que\nARTÍCULO CUARTO.- El procedimiento previsto en la Fracción IV del\nArtículo 1 de la Ley para la Administración y Enajenación de Bienes del\nSector Público para el Estado de Aguascalientes, se podrá ejecutar una vez creado el órgano desconcentrado y designado el Director General, así como instalado el Consejo Técnico previsto en la presente Ley.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, a los diecisiete días del mes de diciembre del año dos mil quince.\nPor lo tanto el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., a 17 de diciembre del año 2015.\nLA MESA DIRECTIVA:\nDip. J. Luis Fernado (sic) Muñoz López,\nPRESIDENTE.\nDip. J. Jesús Rangel de Lira,\nPRIMER SECRETARIO.\nDip. María de Lourdes Dávila Castañeda,\nSEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la publicación y observancia, promulgo el presente Decreto en la\nTorre.- Rúbrica.- El Secretario General de Gobierno, Sergio Javier Reynoso\nTalamantes.- Rúbrica.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 259.- SE REFORMA EL\nPÁRRAFO SEGUNDO DEL ARTÍCULO 51 DE LA LEY PARA LA\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2015",
  "Última Reforma Publicada": "23 DE \nENERO DE 2023",
  "es_escaneado": false,
  "tiene_tablas": false
}