{
  "titulo": "Ley de Protección Contra la Exposición al Humo del Tabaco del Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICIO NACIONAL\nDEL ESTADO DE AGUASCALIENTES\nDE 2024.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 204\nARTÍCULO ÚNICO.- Se Expide la Ley de Protección contra la Exposición al\nHumo de Tabaco del Estado de Aguascalientes, para quedar como sigue:\nLEY DE PROTECCIÓN CONTRA LA EXPOSICIÓN AL HUMO DEL TABACO\nDEL ESTADO DE AGUASCALIENTES\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1°.- La presente Ley es de orden público, interés social y de observancia general en todo el Estado de Aguascalientes.\nArtículo 2°.- La presente Ley tiene por objeto, además de proteger los derechos de los no fumadores, a vivir y convivir en espacios cien por ciento libres de humo de tabaco y emisiones, lo siguiente:\nI. La protección eficaz de la población a la exposición al humo de tabaco, basada en evidencia científica que promueve el derecho a la vida, la salud, la integridad física, la seguridad y ambientes saludables, misma esencias o saborizantes;\nII. Instituir la absoluta prohibición de fumar como medida de control en lugares de trabajo, transporte público, planteles educativos, lugares públicos cerrados y abiertos, lugares de concurrencia colectiva y demás lugares inscritos en el Artículo 7° de esta Ley;\nIII. Promover la cesación, desalentar y reducir el inicio en el consumo del por la implementación de Espacios 100% Libres de Humo de Tabaco;\nIV. Implementar políticas públicas encaminadas a prevenir la morbimortalidad y bajar los costos médicos, principalmente de las enfermedades relacionadas con el consumo de tabaco como el cáncer de pulmón, la enfermedad pulmonar obstructiva crónica y enfermedades cardiovasculares;\nV. Generar mecanismos de colaboración con asociaciones públicas y privadas involucradas en el control del tabaco, a fin de establecer programas de prevención que permitan disminuir la incidencia de enfermedades derivadas al consumo, inhalación y combustión del humo de tabaco en cualquiera de sus formas;\n(REFORMADA, P.O. 31 DE OCTUBRE DE 2022)\nVI. Crear los mecanismos de coordinación con instancias y dependencias para el cabal cumplimiento de normas, leyes y reglamentos relacionados con el control del tabaco, así como facilitar la participación y denuncia ciudadana;\nVII. Establecer las sanciones para quienes incumplan con lo previsto en este ordenamiento;\nVIII. Promover el desarrollo de acciones tendientes a reducir el consumo de tabaco y la exposición al humo de tabaco y emisiones en la población, especialmente en niñas, niños y adolescentes;\nIX. Fomentar la promoción, la educación para la salud, así como la\nX. Proteger a la población en general contra la exposición al humo de tabaco y emisiones en cualquier área física con acceso al público, en los espacios cerrados, en todo lugar de trabajo, en transporte público, en espacios de concurrencia colectiva, o en las escuelas públicas y privadas de todos los niveles educativos;\nXI. Establecer los lineamientos que deberán observar las personas propietarias, administradoras o responsables de los espacios cien por ciento libres de humo de tabaco y emisiones, así como para establecer zonas exclusivamente para fumar, las cuales deberán estar siempre ubicadas en espacios al aire libre; y\n(ADICIONADA, P.O. 01 DE JULIO DE 2024)\nXII. Proteger al personal laboralmente expuesto al humo de tabaco y emisiones en los lugares de trabajo.\nArtículo 3°.- Para los efectos de la presente Ley se entenderá por:\nI. Área Física Cerrada: Todo espacio con acceso al público, cubierto por un techo o que tenga más de una pared, independientemente del material utilizado para su construcción, y de que la estructura sea permanente o temporal;\n(ADICIONADA, P.O. 31 DE OCTUBRE DE 2022)\nI Bis. Cigarrillo: Cigarro pequeño de picadura envuelta en un papel de fumar;\nI Ter. Cigarro o Puro: Rollo de hojas de tabaco, que enciende por un extremo y se fuma por el opuesto;\nII. Denuncia Ciudadana: Hacer del conocimiento a la autoridad disposiciones contenidas en esta Ley, puede ser de manera personal, telefónica o electrónica;\nIII. Espacio 100% Libre de Humo de Tabaco: Toda área física cerrada o espacio abierto, al aire libre con acceso al público o lugar de trabajo, de estudio o de transporte público o sitio de concurrencia colectiva; en general la presente Ley prohíbe fumar, consumir, tener encendido cualquier producto del tabaco, dispositivos electrónicos o dispositivo que se le asemeje, que expidan vapores con o sin nicotina y esencias o saborizantes;\nIV. Espacio abierto o al aire libre: Aquél que no tiene techo ni está limitado entre más de una pared o muro, independientemente del permanente o temporal;\n(ADICIONADA, P.O. 01 DE JULIO DE 2024)\nIV Bis. Espacio cerrado. - Todo espacio público o privado que se encuentra total o parcialmente techado entre una o más paredes o muros, independientemente del material utilizado para su construcción y de que la estructura sea permanente o temporal, que sea un lugar accesible al público en general y de uso común;\nV. Establecimiento: A los locales y sus instalaciones, dependencias públicas y privadas, así como anexos, que estén cubiertos o descubiertos, sean fijos o móviles, sean de producción, transformación, almacenamiento, distribución de bienes o prestación de servicios, en los que se desarrolle una actividad ocupacional o bien que haya concurrencia de personas, independientemente de la actividad que se desarrolle, del material utilizado para su construcción, de que la estructura sea permanente o temporal o del derecho de acceso al mismo, ya sea éste de manera libre o mediante un pago;\nVI. Fumador Activo: Persona que inhala y exhala intencionalmente el humo generado por la combustión del tabaco;\nVII. Fumador Pasivo: A quien inhala el humo exhalado por el fumador activo Y aquel que se desprende del cigarro o dispositivo;\nVIII. Fumar: Al acto de inhalar y exhalar humo de un producto de tabaco tabaco en combustión o calentamiento, incluidos productos de nicotina que generen emisiones;\nIX. Humo de Tabaco: Se refiere a las emisiones de los productos de tabaco y que afectan al no fumador;\nX. ISSEA: Al Instituto de Servicios de Salud del Estado de Aguascalientes;\nXI. Ley: A la presente Ley de Protección Contra la Exposición al Humo del\nTabaco del Estado de Aguascalientes;\nXII. Ley de Salud: A la Ley de Salud del Estado de Aguascalientes;\nXIII. Ley General: A la Ley General para el Control del Tabaco;\nXIV. Lugar de Trabajo: A todo espacio utilizado por las personas durante su empleo, jornada laboral, trabajo o comisión, temporal o permanente, incluye además los vehículos oficiales que los servidores públicos utilizan para realizar el trabajo, los lugares conexos y anexos que los trabajadores suelen utilizar en el desempeño de su empleo, cargo o comisión entre ellos, con carácter enunciativo pero no limitativo, ascensores, baños, cafeterías, cobertizos, comedores, cubos de escalera, estacionamientos, naves industriales, instalaciones conjuntas, lavabos, pasillos, salones, vestíbulos y edificaciones anexas tales como: casa\nXV. Municipio: A la división territorial administrativa en que se organiza el estado de Aguascalientes y está regido por un Ayuntamiento;\nXVI. Persona Responsable del Establecimiento: A los propietarios, titulares de la licencia comercial o mercantil, administradores, responsables, gerentes, o persona que tenga a su cargo un lugar público, lugar de trabajo, escolar, medio de transporte público concesionario o permisionario, al titular o poseedor de la tarjeta de circulación en donde se prohíbe fumar, consumir o tener encendido cualquier producto del tabaco o dispositivo que se le asemeje;\nXVII. Policía: A la persona envestida de autoridad que pertenece a una corporación de Seguridad Pública;\nXVIII. Productos del Tabaco: A los derivados de la planta Nicotina tabacum y sus sucedáneos en su forma natural o modificada, en las diferentes presentaciones que se utilicen para ser fumados, chupados, mascados o utilizados como rapé;\nXIX. Programa Contra el Tabaquismo: Al programa contenido en la Ley\nGeneral, y en la presente Ley, que tiene las estrategias y líneas de acción destinadas a prevenir, informar sobre los daños que produce a la salud el consumo y la exposición al humo de tabaco o vapor; ofrece alternativas de tratamiento y da seguimiento a los casos detectados;\nXX. Reincidente: A la persona que incumpla las disposiciones de la presente ley, por más de dos veces en el lapso de un año, contados a partir de la aplicación de la sanción inmediata anterior;\nXXI. Secretaría: A la Secretaria de Salud del Estado de Aguascalientes;\nXXII. Seguridad Pública: A la Secretaría de Seguridad Pública del Estado y\nMunicipios de Aguascalientes;\nXXIII. Sitio de Concurrencia Colectiva: Todo lugar al que independientemente si es abierto o cerrado, interior o exterior, concentre o reúna a personas para llevar a cabo acciones de esparcimiento, de libre asociación, de prácticas, educativas, laborales, de espectáculos, deportivos, culturales, recreativos, patios escolares, parques de diversiones, centros de espectáculos, canchas, estadios, plazas y similares, señalando de manera enunciativa más no limitativa;\n(ADICIONADA, P.O. 01 DE JULIO DE 2024)\nXXIII Bis. Tabaco: La planta \"Nicotina Tabacum\" y sus sucedáneos, en su forma natural o modificada, en las diferentes presentaciones, que se utilicen para ser fumado, chupado, mascado o utilizado como rapé;\nXXIV. Transporte Público: A los vehículos individuales contratados por plataformas tecnológicas, colectivo concesionado o permisionario por la autoridad competente, utilizado para transportar personas, generalmente con fines comerciales, laborales, escolares u otros, así como para obtener alguna remuneración, incluye terminales, estaciones, paradas y otras instalaciones de mobiliario urbano conexo;\nXXV. UMA: Unidad de Medida y Actualización; y\nXXVI. Vapor: A las emisiones que se desprenden del encendido, tabaco o no, que se utilizan en los cigarrillos o dispositivos electrónicos.\nArtículo 4°.- Todo dispositivo electrónico que contenga tabaco o nicotina, o bien que emita vapor, estará sujeto a la misma normatividad establecida por la presente Ley.\nArtículo 5°.- Salvo disposición expresa, son supletorias del presente ordenamiento las disposiciones de la Ley General, Ley General de Salud, la Ley de Salud, la Ley del Procedimiento Administrativo del Estado de\nAguascalientes, y los códigos y legislaciones municipales aplicables.\nArtículo 6°.- En caso de duda sobre el alcance en la aplicación de alguna de las disposiciones establecidas por esta Ley, prevalecerá aquella interpretación más favorable a la protección de la salud de acuerdo con los objetivos generales y específicos de esta Ley\nCAPÍTULO SEGUNDO\n(REFORMADO, P.O. 01 DE JULIO DE 2024)\nLOS ESPACIOS 100% LIBRES DE HUMO DE TABACO\nArtículo 7°.- Se prohíbe a toda persona encender, mantener encendido, consumir o fumar cualquier producto del tabaco como cigarros, dispositivos o cigarrillos electrónicos que expiden vapores con o sin nicotina y esencias o saborizantes, en las áreas que a continuación se especifican:\nI. Dependencias y Entidades de la Administración Pública de la\nFederación, en términos de la Ley General; así como del Estado y\nMunicipios;\nII. Oficinas de los Poderes Legislativo y Judicial;\nIII. Oficinas de Organismos Autónomos y Paraestatales;\nIV. Centros de atención médica públicos o privados, hospitales, clínicas, laboratorios, centros de salud, centro de salud mental y adicciones;\nV. Bibliotecas, museos, hemerotecas y auditorios;\nVI. Instalaciones, establecimientos o instituciones de educación inicial, preescolar, básica, media superior, superior y especial; pública y privada, o de cualquier otra índole;\nVII. Instalaciones abiertas o cerradas destinadas a la práctica deportiva, cultural, recreativa y de esparcimiento;\nVIII. Establecimientos con acceso al público como cines, teatros, auditorios, funerarias y otros;\nIX. Unidades destinadas al cuidado y atención de los niños, niñas y adolescentes o personas adultas mayores y con discapacidad;\nX. En las áreas físicas cerradas de establecimientos mercantiles, locales, tiendas de autoservicios, oficinas bancarias, financieras y comerciales, hoteles, moteles y servicios de hospedaje, expendios fijos o temporales de alimentos y/o bebidas alcohólicas y no alcohólicas, bares, cantinas, merenderos, centros botaneros, discotecas o y cualquier otro establecimiento en el que se proporcione atención al público;\nXI. Sitios donde se almacene o expenda gasolina, gas licuado de petróleo, gas centrifugado, diesel o cualquier otro combustible y/o químicos o productos catalogados como peligrosos por las normas oficiales mexicanas;\nXII. En las áreas físicas cerradas de los Centros de trabajo, empresas e industrias o cualquier otro establecimiento o lugar que sean utilizados por las personas durante su empleo, jornada laboral, trabajo o comisión;\n(REFORMADA, P.O. 31 DE OCTUBRE DE 2022)\nXIII. Vehículos destinados al transporte público de pasajeros, de transporte escolar, de transporte de personal, taxis y vehículos oficiales\nMunicipales, los Poderes Legislativo y Judicial del Estado, así como de los\nÓrganos Constitucionales Autónomos; los conductores de los vehículos referidos, se abstendrán de fumar, consumir o tener encendido cualquier producto del tabaco, además serán responsables de vigilar que los pasajeros acaten dicha prohibición, con la estricta vigilancia de los permisionarios o concesionarios, propietarios y/o inspectores de los medios de transporte, mismos que deberán colocar señalización clara y visible al respecto;\nXIV. Los paraderos y terminales de vehículos del servicio de transporte público;\nXV. En los sanitarios de acceso público, baños públicos, y sanitarios móviles; así como en los sitios de concurrencia colectiva; y\nXVI. Donde las condiciones representen un riesgo sanitario para la salud de la población.\nCAPÍTULO TERCERO\nLA VIGILANCIA DEL CUMPLIMIENTO DE LA LEY\nArtículo 8°.- La aplicación de la presente ley estará a cargo de las siguientes autoridades:\nI. Al Gobierno del Estado de Aguascalientes;\n(REFORMADA, P.O. 18 DE MAYO DE 2020)\nII. A la Secretaría de Salud del Estado de Aguascalientes, así como al\nISSEA;\nIII. A los Ayuntamientos de los Municipios del Estado;\nIV. A la Secretaría de Seguridad Pública del Estado y Secretarías y\nDirecciones de Seguridad Pública y Vialidad de los Municipios; y\n(REFORMADA, P.O. 18 DE MAYO DE 2020)\nV. Los Jueces Municipales.\nArtículo 9°.- En la vigilancia del cumplimiento de esta Ley coadyuvarán activamente:\nI. Las personas responsables de los establecimientos y vehículos de transporte a los que se refiere esta Ley;\nII. Los usuarios de los espacios cerrados de acceso al público como oficinas, establecimientos mercantiles, industrias y empresas;\nIII. Las organizaciones de la sociedad civil, instituciones de asistencia privada, e integrantes de clubes de servicio social y deportivos;\nIV. Las autoridades educativas, al personal administrativo y docente y y privadas; y\nV. Los titulares de las Dependencias y Entidades de la Administración\nPública Estatal y Municipal.\nArtículo 10.- Es obligación del propietario, gerente, administrador, ocupante, apoderado, conductor, o quien tenga a su cargo la titularidad, explotación u obtenga el beneficio de los lugares, espacios o vehículos comprendidos en el Artículo 7° de la presente Ley, deberá adoptar todas humo de tabaco; entre las que se encuentran las siguientes:\nI. Colocar en todos los accesos a los espacios libres de humo de tabaco, Un cenicero de pie y la señalética que contenga la leyenda siguiente\n\"Apaga tu cigarro o cualquier producto de tabaco antes de entrar\". De igual forma a la entrada y en el interior de los espacios libres de humo de tabaco, se colocará una señalética visible fácilmente descifrable que indique de que se trata de un Espacio 100% Libre de Humo de Tabaco, que informará a los trabajadores, usuarios y visitantes sobre la prohibición de fumar, la advertencia sobre las sanciones y el número telefónico donde se puedan presentar quejas y denuncias por incumplimiento a la Ley;\nII. Retirar los ceniceros de los lugares, espacios o mesas donde esté prohibido fumar;\nIII. Supervisar la prohibición de fumar en el lugar o espacio a su cargo;\nIV. Adoptar las medidas necesarias para prevenir, disuadir o impedir que se fume en donde está prohibido;\nV. Para obtener el reconocimiento como Espacio 100% Libre de Humo de\nTabaco, el establecimiento solicitante recibirá de manera gratuita\nAguascalientes, donde en medida de sus ingresos asignados para el caso específico o por la Ley de Ingresos apoyarán con materiales; y\nVI. En caso de incumplimiento a las disposiciones contenidas en esta Ley, por una persona dentro de un espacio libre de humo de tabaco, se iniciará el protocolo para impedir que lo haga, en caso de ser servidor\nControl, o en caso contrario se aplicará la sanción a la persona responsable del espacio protegido.\nLa señalética a la que se refiere la Fracción I de este Artículo, deberá estado de Aguascalientes.\nArtículo 11.- Para asegurar el derecho a la protección de la salud de las personas, de conformidad con la Ley y demás disposiciones jurídicas aplicables, será obligación de la persona propietaria, administradora o responsable de un espacio cien por ciento libre de humo de tabaco y emisiones, cuando una persona esté fumando, consumiendo o tenga encendido cualquier producto de tabaco o de nicotina en dicho lugar, en primera instancia, solicitarle que inmediatamente deje de fumar y apague su cigarro o cualquier otro producto de tabaco o de nicotina que haya encendido; de no hacer caso a la indicación, exigirle se retire del espacio cien por ciento libre de humo de tabaco y emisiones, y se traslade a la zona exclusivamente para fumar ubicada en espacio al aire libre; si opone resistencia buscar la asistencia de la autoridad correspondiente o solicitar el apoyo de la policía, a efecto de que ponga a disposición al infractor ante el Juez\nMunicipal competente.\nLa responsabilidad de los propietarios, poseedores o administradores, a que se refiere el presente artículo terminará en el momento en que den aviso a la autoridad correspondiente, para lo cual deberá contar con la clave de reporte que para tal efecto debe emitir la autoridad.\nArtículo 12.- Corresponde al ISSEA la vigilancia del cumplimiento de esta ley y demás disposiciones legales aplicables; mediante visitas de reglamentos.\nArtículo 13.- Corresponde al ISSEA la aplicación de medidas de seguridad consistentes en la suspensión de trabajos o servicios, el aseguramiento de productos para proteger la salud de la población, independientemente de las sanciones que correspondan.\nArtículo 14.- Las autoridades estatales y municipales, coadyuvarán en el ámbito de su competencia, en la prohibición de la venta de tabaco en todas sus formas y presentaciones a menores de edad, en farmacias, boticas, escuelas y hospitales\nArtículo 15.- Los integrantes de las Asociaciones de Padres de Familia deberán coadyuvar en la vigilancia de manera individual o colectiva, para que se cumpla la prohibición de fumar en las aulas, bibliotecas, auditorios y demás instalaciones a las que acuden los alumnos, el personal docente y administrativo, pudiendo dar aviso a la policía en caso de detectar a una persona fumando en las instalaciones para que sean ellos quienes pongan a disposición del Juez Municipal.\nCAPÍTULO CUARTO\nLAS AUTORIDADES COMPETENTES Y SUS ATRIBUCIONES\n(REFORMADO, P.O. 18 DE MAYO DE 2020)\nArtículo 16.- El ISSEA, será la responsable de la difusión, atención, aplicación, cumplimiento y sanción de la presente Ley. En caso de crear programas articulados con otras Dependencias, Institutos, Asociaciones\nCiviles, Organismos o Poderes Públicos, el Instituto tendrá la autoridad de coordinar los programas.\n(REFORMADO, P.O. 18 DE MAYO DE 2020)\nArtículo 17.- El ISSEA obtendrá un poder amplio para dictar las medidas\nLey.\nArtículo 18.- El ISSEA ejercerá las atribuciones y acciones de regulación, competencia y tendrá las siguientes facultades:\nI. Conocer de los reportes y denuncias presentadas por los ciudadanos y derivados, que se describen en el Artículo 7° de esta Ley;\nII. Determinar en qué establecimiento colocará monitores para conocer encuentran los consumidores y usuarios;\nIII. Realizar visitas de verificación sanitaria a los establecimientos por oficio, denuncia ciudadana u operativos de vigilancia, para certificar del cumplimiento de esta Ley;\nIV. Sancionar a los propietarios, administradores, encargados o restricciones de esta Ley;\nV. Informar a los Órganos Interno (sic) de Control de las Dependencias e\nInstitutos que integran el Gobierno del Estado de Aguascalientes y\nMunicipios, de la violación a la presente Ley, por servidores públicos adscritos a sus áreas de trabajo, a efecto de que se inicie el procedimientos (sic) administrativo correspondiente; y\nVI. Vigilar la publicidad sobre el objeto de la presente Ley le competa y demás disposiciones jurídicas aplicables. (Sic)\n(REFORMADO PRIMER PÁRRAFO, P.O. 18 DE MAYO DE 2020)\nArtículo 19.- El ISSEA, y a través de la Dirección del Área de Salud Mental y\nAdicciones, ejercerá las siguientes facultades:\nI. Fortalecer la coordinación y la gestión estratégica entre el estado, los municipios y diversos actores de la sociedad civil mediante el desarrollo de capacidades técnicas y operativas para la planeación, implementación, monitoreo y evaluación del Programa contra el\nTabaquismo;\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nII. Realizar en conjunto con el sector privado campañas permanentes de información, concientización y difusión para prevenir el uso y consumo de tabaco;\nIII. Generar espacios comunitarios polivalentes de manera que niñas, niños, jóvenes, mujeres y hombres puedan hacer uso de las líneas de tabaco;\nIV. Educar sobre los riesgos y consecuencias del tabaquismo en la salud, dirigida especialmente a la familia, niñas, niños, adolescentes, jóvenes y grupos vulnerables, a través de métodos individuales, colectivos o de comunicación masiva, incluyendo la orientación a la población para que que establezca esta Ley, sus reglamentos y demás disposiciones aplicables;\nV. Llevar a cabo campañas de detección temprana de personas fumadoras, diseñar programas, servicios de cesación y opciones\nNacional Contra las Adicciones que ayuden a dejar de fumar combinado, con consejerías y demás intervenciones;\nVI. Promover con el Instituto de Educación de Aguascalientes la inclusión de contenidos de prevención del tabaquismo en programas y materiales educativos;\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nVII. Asesorar sobre el Programa contra el Tabaquismo y otorgar facilidades para su aplicación a los establecimientos que deseen se les reconozca como Espacios 100% Libres de Humo de Tabaco; y\nVIII. Las demás que le otorgue la Ley; sus reglamentos, y las demás disposiciones jurídicas aplicables.\nArtículo 20.- Los Ayuntamientos ejercerán las funciones de vigilancia y realizar (sic) las modificaciones reglamentarias que correspondan en el ámbito de su competencia, para lo cual tendrá las siguientes facultades:\nI. Aprobar y alinear las modificaciones derivadas de esta Ley a sus\nCódigos o Reglamentos Municipales que incluyan la falta administrativa donde se prohíba fumar en espacio libre de humo de tabaco, a fin de dar la certeza jurídica a los Jueces Municipales para sancionar a las personas que incumplan con esta disposición de Ley;\nII. Dar trámite al procedimiento administrativo correspondiente a los servidores públicos de sus dependencias que infrinja (sic) las disposiciones dispuestas en la presente ley;\nIII. Realizar en coordinación con el Consejo Estatal Contra las Adicciones campañas permanentes de información, concientización y difusión para prevenir el uso y consumo de tabaco;\nIV. Difundir las campañas informativas de concientización para inhibir el consumo de tabaco; y\nV. Las demás que le otorgue la presente Ley y demás disposiciones jurídicas aplicables.\nArtículo 21.- Los Ayuntamientos colocarán en edificios de gobierno municipal, centros deportivos, recreativos, parques, alamedas, jardines y plazas cívicas señaléticas donde se indique la prohibición de fumar.\nArtículo 22.- Son atribuciones de la Secretaría de Seguridad Pública del\nMunicipios y Municipal las siguientes:\nI. Garantizar y respetar en esta materia, la protección de los derechos humanos de las personas;\nII. Colaborar con las autoridades sanitarias en el ejercicio de sus funciones de prevención y reacción. Así como en los casos en que se requiera el uso de la fuerza pública;\nIII. Intervenir en las diligencias de vigilancia sanitaria previamente acordadas cuando la autoridad sanitaria así lo requiera;\nIV. Asistir sin dilación alguna a los reportes presentados de los titulares de establecimientos o ciudadanos y usuarios de establecimientos donde se prohíbe fumar tabaco y sus derivados, o dispositivos que se le asemejen;\nV. Prevenir la comisión de delitos e infracciones a las leyes y reglamentos a través de disposiciones y acciones concretas para preservar la paz social;\nVI. Vigilar, aplicar y hacer cumplir, en el ámbito de su competencia, las disposiciones contenidas en la Ley;\nVII. Poner a disposición del Juez Municipal, en forma inmediata, a las tabaco y sus derivados en cualquiera de sus presentaciones, en algún lugar prohibido, absteniéndose en todo momento de prácticas de conciliación, negociación y mediación entre los involucrados;\nVIII. Poner a disposición del Juez Municipal a toda persona que se encuentre expendiendo cigarros por unidad en vía pública, tiendas de\nIX. Poner a disposición del Juez Municipal a las personas que vendan clandestina;\nX. Requerir y apercibir al infractor, propietario o poseedor del bien\nInmueble, el cumplimiento a las disposiciones previstas en el (sic) Ley; y\nXI. Las demás que le otorguen ésta y demás disposiciones jurídicas.\nArtículo 23.- Son atribuciones de los Jueces Municipales las siguientes:\nI. Recibir, a través del receptor de detenidos, las personas que sean puestas a su disposición;\nII. Analizar y valorar los hechos imputados al detenido, así como los objetos y pruebas con los que se cuente;\nIII. Determinar, en su caso, si los hechos que se le presentan son constitutivos de una falta administrativa o se presume algún delito;\nIV. En su caso, determinar e imponer al infractor el arresto, la multa o medida de seguridad previstas en la normatividad aplicable, y vigilar su cumplimiento;\nV. En caso de que se presuma que los hechos de que tiene conocimiento sean constitutivos de algún delito, el Juez Municipal suspenderá inmediatamente su intervención y pondrá al detenido y los objetos afectos, a disposición de la autoridad competente;\nVI. Aplicar las medidas necesarias para la tutela y protección de los menores puestos a disposición;\nVII. Están facultados para aplicar las sanciones establecidas de manera supletoria contenidas en el Artículo 276 de la Ley de Salud y las sanciones\nSanitarios y la Comisión Estatal para la Protección de Riesgos Sanitarios;\nVIII. Para imponer, como sanción administrativa, el servicio comunitario, conforme a lo dispuesto por el Artículo 21 de la Constitución Política de los Estados Unidos Mexicanos; y\nIX. Las demás que le otorguen ésta y demás disposiciones jurídicas.\nArtículo 24.- A los procedimientos de verificación, aplicación de medidas de seguridad, sanciones, recursos de inconformidad y prescripción, se aplicará lo establecido en la Ley General, la Ley de Salud, los Códigos\nProcedimiento Administrativo vigentes.\nCAPÍTULO QUINTO\nLA APLICACIÓN DE LA LEY EN EL ÁMBITO PÚBLICO\nArtículo 25.- Las oficinas o instalaciones oficiales de los Gobiernos Estatal\nAguascalientes, serán Espacios 100% Libres de Humo de Tabaco cumpliendo con el respectivo protocolo para obtener su reconocimiento respectivo, establecido en la normatividad reglamentaria aplicable.\nArtículo 26.- Las personas usuarias de un servicio público que se encuentren dentro del edificio público, y no respeten las disposiciones de la presente Ley, serán conminadas a modificar su conducta o abandonar el lugar, en caso de presentar resistencia serán puestas a disposición del\nJuez Municipal por la policía.\nArtículo 27.- Los Titulares de los Poderes Legislativo y Judicial, los\nTitulares de las Dependencias de los Gobiernos Estatal y Municipal, instruirán en que en sus oficinas, instalaciones oficiales, y unidades administrativas, así como en sanitarios, bodegas, estacionamientos o cualquier otra instalación, se coloque la señalética que marca la Ley\nGeneral con la leyenda respecto a la prohibición de fumar; serán los responsables de implementar, cumplir y hacer cumplir la presente Ley, en sus respectivos ámbitos; así como darán facilidades para que el personal que fuma pueda tener acceso a las áreas definidas para este fin, siempre y cuando no interfieran con las actividades que desempeñan, de la misma manera, lo apoyarán para asistir a terapias que lo ayuden a dejar de fumar.\nArtículo 28.- Todas aquellas concesiones o permisos que otorgue el servicio al público, deberán establecer los mecanismos necesarios para que se dé cumplimiento a la presente Ley.\ngarantizarán por los medios más eficaces, que los recursos económicos incumplimiento a la presente Ley, sean canalizados de manera para la prevención y tratamiento de enfermedades atribuibles al tabaco, investigaciones sobre el tabaquismo y sus riesgos, establecer clínicas de\nSalud Mental y Adicciones.\nArtículo 30.- Los servidores públicos que violen lo dispuesto en la presente Ley dentro o no de su horario laboral, serán sancionados por el\nÓrgano Interno de Control de su dependencia, sin perjuicio de otras sanciones aplicables.\nCAPITULO SEXTO\nLA EJECUCIÓN DEL PROGRAMA CONTRA EL TABAQUISMO\nArtículo 31.- La ejecución en el Estado, del Programa Contra el\nTabaquismo, estará a cargo del ISSEA, a través de la Dirección del Área\nSalud Mental y Adicciones; lo que comprenderá las siguientes acciones:\nI. Promoción de la salud y estilos de vida saludable, de acuerdo a la\nNormas Oficiales Mexicanas correspondientes;\nII. Prevención, diagnóstico, tratamiento y rehabilitación del tabaquismo;\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nIII. Investigación e información sobre los daños que produce a la salud el humo del tabaco, sus derivados y dispositivos que se le asemejan;\nIV. Realización de la vigilancia epidemiológica y sanitaria del tabaquismo;\nV. Investigación, capacitación y formación de recursos humanos para el control del tabaco;\nVI. Promoción e implementación de los Espacios 100 % Libres de Humo de Tabaco; y\nVII. Implementación de campañas con base en esquemas novedosos y mensajes de alto impacto social, con el fin de reforzar los conocimientos humo de tabaco, dirigiéndolas especialmente hacia los sectores más vulnerables.\nderechos humanos.\nCAPÍTULO SÉPTIMO\nLA PARTICIPACIÓN Y DENUNCIA CIUDADANA\n(REFORMADO PRIMER PÁRRAFO, P.O. 18 DE MAYO DE 2020)\nArtículo 32.- El ISSEA, promoverá la participación ciudadana en la presente materia de prevención del tabaquismo y el control de los productos del tabaco, mediante las siguientes acciones:\n(REFORMADA, P.O. 31 DE OCTUBRE DE 2022)\nI. Promoción de los espacios cien por ciento libres de humo de tabaco y emisiones de dispositivos o cigarrillos electrónicos que expiden vapores con o sin nicotina y esencias o saborizantes y de los espacios que protegen la salud contra la exposición al humo de tabaco.\nII. Promoción de la salud comunitaria;\nIII. Educación e información para protección de la salud;\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nIV. Investigación para la salud y generación de la evidencia científica en materia del control del tabaco;\nV. Difusión de las disposiciones legales en materia del control de los productos del tabaco;\nVI. El fomento del cumplimiento de las disposiciones relativas a la al humo de tabaco:\nVII. Sensibilizar a los propietarios de los establecimientos y estimularles para que se incremente el reconocimiento de los espacios 100% libres de humo de tabaco y la renovación de los mismos cada dos años;\nVIII. Proporcionar a los establecimientos las facilidades técnicas, asesoría para que obtengan el reconocimiento como Espacio 100% libre de humo de tabaco;\nIX. Fomentar el incremento de Clínicas de Cesación de Tabaco; y\nX. Coordinación con los Ayuntamientos.\nArtículo 33.- Toda persona podrá presentar ante la autoridad competente obligaciones establecidas en esta Ley, su reglamento y demás disposiciones aplicables.\nArtículo 34.- La autoridad competente salvaguardará la identidad e integridad de la persona denunciante. Queda prohibido para toda autoridad, empresa, organización, asociación, entidad o persona, tomar represalia o discriminar a quien haya realizado reporte, denuncia o suministre información que fundamente el incumplimiento a la presente\nLey.\n(PÁRRAFO REFORMADO, P.O. 01 DE JULIO DE 2024)\nArtículo 35.- El ISSEA promoverá e involucrará la participación de la\nSociedad Civil en la difusión de la denuncia para el cumplimiento integral de la presente Ley, para lo cual deberá:\nI. Realizar talleres de capacitación sobre la nocividad del consumo y la exposición al humo de tabaco; y\nII. Informar sobre las diferentes estrategias de control de tabaco.\nArtículo 36.- El ISSEA instalará una línea telefónica con acceso gratuito, y una aplicación electrónica amigable para que los ciudadanos puedan:\nfumar; y\nII. Efectuar denuncias, quejas, sugerencias, de los Espacios 100% Libres de\nHumo de Tabaco, respecto al incumplimiento de esta Ley.\nCAPÍTULO OCTAVO\nLAS INFRACCIONES, SANCIONES Y SU PROCEDIMIENTO\nADMINISTRATIVO\nArtículo 37.- Constituyen infracciones a los efectos de esta Ley, toda acción u omisión en su cumplimiento, así como quien permita, fomente o tolere que alguna de estas conductas, sean desarrolladas por cualquier persona. El ISSEA verificará el cumplimiento de esta Ley.\nArtículo 38.- Las infracciones según su gravedad estarán sujetas a una combinación de sanciones administrativas, sin perjuicio de las penas que correspondan cuando sean constitutivas de delitos.\nArtículo 39.- Al imponer una sanción, la Autoridad Sanitaria o los Jueces\nMunicipales fundamentarán y motivarán sus resoluciones, tomando en cuenta:\nI. Los daños que se hayan producido o puedan producirse en la salud de las personas;\nII. La gravedad de la infracción;\nIII. Las condiciones socio-económicas del infractor;\nIV. La calidad de reincidente del infractor, y\nV. El beneficio obtenido por el infractor como resultado de la infracción.\nArtículo 40.- Las sanciones administrativas podrán consistir en:\nI. Amonestación con apercibimiento;\nII. Multa;\nIII. Clausura temporal o definitiva, que podrá ser parcial o total; y\nIV. Arresto hasta por treinta y seis horas.\nArtículo 41.- En el caso de una sanción a una corporación, sociedad, empresa u otra entidad de naturaleza comercial, sus directores, gerentes y/o representantes legales serán solidariamente responsables de la sanción impuesta o de los costos derivados por una acción correctiva, administrativa o proceso ejecutivo.\nArtículo 42.- Se sancionará al establecimiento que incumpla con la presente Ley, de acuerdo con lo establecido en la Ley General de Salud y la Ley General para el Control de Tabaco, una multa de mil a cuatro mil veces el valor diario de la UMA vigente al momento de la infracción.\nArtículo 43.- A la persona que dificulte u obstruya la visita de verificación sanitaria, así como la aplicación de sellos como medidas sanitarias de suspensión, clausura temporal o definitiva del establecimiento que determine la autoridad sanitaria, se le aplicará una multa de cuatro a diez mil veces el valor diario de la UMA, vigente al momento de la infracción, misma que determina la Ley General.\nArtículo 44.- En caso de reincidencia se aplicará el doble de la sanción económica impuesta, se entiende por reincidencia la infracción cometida dos o más veces a las disposiciones de esta ley, dentro del periodo de un año, contado a partir de la fecha en que se le hubiera notificado la sanción inmediata anterior.\nArtículo 45.- Las infracciones no previstas en este capítulo serán sancionadas con multa equivalente de diez hasta diez mil veces el valor diario de la UMA vigente.\n(REFORMADO, P.O. 18 DE MAYO DE 2020)\nArtículo 46.- La recaudación de las sanciones económicas derivadas de la violación a la presente ley, será destinada de manera etiquetada al\nPrograma Contra el Tabaquismo y relacionados al consumo y exposición al humo de tabaco, implementado por el ISSEA.\nArtículo 47.- Se procederá de acuerdo con la gravedad de la infracción a la clausura temporal o definitiva, parcial o total en base a las características y actividades que realiza el establecimiento aplicando lo señalado en la Ley de Salud.\nArtículo 48.- Se sancionará con arresto hasta por 36 horas de acuerdo con la normatividad municipal aplicable, a lo dispuesto por el Artículo 276 de la Ley de Salud y al Artículo 40 del presente ordenamiento.\nArtículo 49.- Cuando por motivo de la aplicación de esta Ley, se desprenda la posible comisión de uno o más delitos, la autoridad administrativa que proceda.\nArtículo 50.- Los verificadores están sujetos a la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes.\nArtículo 51.- En todo lo relacionado a los procedimientos para la aplicación de medidas de seguridad y sanciones, los recursos de inconformidad y prescripción, se aplicará lo establecido en las disposiciones del Título Décimo Sexto, Capítulo Tercero de la Ley de\nSalud, así como supletoriamente a la Ley del Procedimiento\nAdministrativo del Estado de Aguascalientes.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor a los 60 días naturales siguientes de su publicación en el Periódico Oficial del Estado, Aguascalientes, con objeto de que las autoridades estatales y municipales cuenten con un tiempo razonable para sensibilizar a la población e informar sobre las nuevas disposiciones de la presente Ley.\nARTÍCULO SEGUNDO.– A la entrada en vigor del presente Decreto, se\nAbroga la Ley para la Protección de los No Fumadores en el Estado de\nAguascalientes, publicada a través del Decreto Legislativo 215 de la LIX\nLegislatura, en el Periódico Oficial del Estado de Aguascalientes, de fecha 30 de octubre de 2006.\nARTÍCULO TERCERO.- El Titular del Poder Ejecutivo del Estado deberá expedir el Reglamento de la presente Ley, en un plazo máximo de 60 días hábiles, contados a partir de la fecha de la publicación del presente\nDecreto en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO CUARTO.- Se establece el plazo de 60 días para la operación de la línea telefónica a que se refiere el Artículo 36 de esta Ley.\nARTÍCULO QUINTO.- Se exhorta a las autoridades municipales a instrumentar en un plazo no mayor de 60 días naturales, a partir de la publicación de la presente Ley, los mecanismos de capacitación a su\nCódigo Municipal; así como de coadyuvancia a la autoridad estatal para el ejercicio de sus funciones de vigilancia sanitaria cuando se les requiera.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los veintiséis días del mes de septiembre del año dos mil diecinueve.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 26 de septiembre del año 2019.\nLA MESA DIRECTIVA\nALEJANDRO SERRANO ALMANZA\nDIPUTADO PRESIDENTE\nLUIS ENRIQUE GARCÍA LÓPEZ\nDIPUTADO PRIMER SECRETARIO\nERICA PALOMINO BERNAL\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto en la Residencia del Poder Ejecutivo del Estado, en la Ciudad de\nAguascalientes, Ags., a 27 de septiembre de 2019.- Martín Orozco\nSandoval.- Rúbrica.- El Secretario General de Gobierno, Lic. Ricardo\nEnrique Morán Faz.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 329.- ARTÍCULO\nÚNICO.- SE REFORMAN LOS ARTÍCULOS 8°, FRACCIONES II Y V; 10,\nFRACCIÓN V; 12; 13; 16; 17; 18 PÁRRAFO PRIMERO; 19, PÁRRAFO PRIMERO;\n32, PÁRRAFO PRIMERO; 35, PÁRRAFO PRIMERO, 36, 37 Y 46; ASÍ MISMO\nSE DEROGA LA FRACCIÓN VI DEL ARTÍCULO 8°; TODOS DE LA LEY DE\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 210.- SE REFORMA LA\nDEL ESTADO DE AGUASCALIENTES\".]\nArtículo Único. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 718.- SE REFORMAN\nLA FRACCIÓN VII Y VIII DEL ARTÍCULO 2; LAS FRACCIONES IV, VIII, IX, XX\nY XXVI DEL ARTÍCULO 3; EL ARTÍCULO 5; LA DENOMINACIÓN DEL\nCAPÍTULO SEGUNDO, LAS FRACCIONES IV, VIII Y IX DEL ARTÍCULO 7; EL\nARTÍCULO 11; FRACCIONES II, IV Y VII DEL ARTÍCULO 19; LAS FRACCIONES\nIII, IV, VI Y VII DEL ARTÍCULO 31; LA FRACCIÓN IV DEL ARTÍCULO 32; EL\nARTÍCULO 34; EL PRIMER PÁRRAFO DEL ARTÍCULO 35 Y EL ARTÍCULO\n36; Y SE ADICIONAN LAS FRACCIONES IX, X, XI Y XII DEL ARTÍCULO 2;\nFRACCIÓN IV BIS Y XXIII BIS DEL ARTÍCULO 3 Y UN ÚLTIMO PÁRRAFO AL\nARTÍCULO 31 DE LA LEY DE PROTECCIÓN CONTRA LA EXPOSICIÓN AL\nHUMO DEL TABACO DEL ESTADO DE AGUASCALIENTES”.]\nARTICULO UNICO. - El presente Decreto iniciara su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de septiembre de 2019",
  "Última Reforma Publicada": "01 DE JULIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}