{
  "titulo": "Ley de Mediación y Conciliación del Estado de Aguascalientes",
  "Contenido": "LEY DE MEDIACIÓN Y CONCILIACIÓN DEL ESTADO\nDE AGUASCALIENTES\n2013.\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 217\nARTICULO UNICO.- Se aprueba la LEY DE MEDIACION Y CONCILIACION DEL\nESTADO DE AGUASCALIENTES, para quedar en los siguientes términos:\nLEY DE MEDIACION Y CONCILIACION DEL ESTADO DE AGUASCALIENTES\nCAPITULO PRIMERO\nDisposiciones Generales\nArtículo 1º.- La presente ley tiene como finalidad regular la mediación y la conciliación, como medios voluntarios opcionales al proceso jurisdiccional, para que los particulares resuelvan controversias cuando éstas recaigan sobre derechos de los cuales puedan disponer libremente, sin afectar el orden público.\nArtículo 2º.- Los procedimientos de mediación y conciliación estarán a cargo del Centro de mismo.\nmejor solución de los conflictos que ante ellas se presenten, de acuerdo con sus funciones, las instituciones privadas constituidas para tal efecto y las personas físicas.\nArtículo 3º.- Todos los mediadores y conciliadores deberá (sic) someterse a la presente Ley y contar con certificación y registro del Centro de Mediación; además de contar con la capacitación que se requiera en materia de violencia y perspectiva de género, independientemente de que presten sus servicios para instituciones públicas o privadas, de conformidad con la presente Ley.\nArtículo 4º.- Podrán someterse a mediación o conciliación los derechos y obligaciones susceptibles de transacción o convenio entre particulares, los que se relacionen con ejecutar penas y/o medidas de seguridad, así como los relativos a la reparación del daño en los demás delitos.\n(REFORMADO, P.O. 27 DE OCTUBRE DE 2008)\nArtículo 5º.- Los procedimientos de mediación y conciliación se sujetarán a los principios de rapidez, neutralidad, imparcialidad, confidencialidad y equidad; serán proporcionados por personas aptas y capacitadas para tal efecto, quienes acreditarán contar con las actitudes idóneas desde la perspectiva de género, para substanciar dichos procedimientos, libres de estereotipos, prejuicios o conceptos de subordinación de un género hacia otro. Además, serán gratuitos cuando se impartan por el Centro de Mediación del Poder Judicial, Juzgados\nMenores Mixtos, dependencias del Poder Ejecutivo, instancias municipales o universidades.\nLos servicios de mediación y conciliación proporcionados por instituciones privadas o por personas físicas, serán remunerados en forma convencional, pero en ningún caso el monto de la remuneración excederá del equivalente al 10% del valor del asunto motivo del conflicto mediado, si este es susceptible de cuantificarse económicamente, salvo pacto expreso en contrario.\nSus mediadores y conciliadores estarán atentos a los requisitos señalados en los Artículos 4° y 5° de la presente Ley, y será motivo del retiro de la certificación, la queja fundada sobre discriminación o mala práctica de género; entendiendo esta última como la que fomenta subordinación, control o sometimiento de las mujeres.\nArtículo 6º.- La mediación es el procedimiento voluntario mediante el cual las partes en conflicto buscan llegar a un acuerdo, con la intervención de un tercero imparcial llamado mediador, cuya participación se concreta a facilitar la comunicación entre aquellos.\nArtículo 7º.- La conciliación es el procedimiento voluntario en el cual un tercero llamado conciliador, sugiere a las partes soluciones a sus conflictos.\nCAPITULO SEGUNDO\nDe los Mediadores y Conciliadores\nArtículo 8º.- Los mediadores y conciliadores podrán ser oficiales y privados. Oficiales son aquellos que se encuentren adscritos al Centro de Mediación, Juzgados Menores Mixtos, de Mediación para desempeñar estas funciones, las cuales podrán realizar en forma individual o como integrantes de una institución de mediación o conciliación privada.\nArtículo 9º.- Para ser mediador o conciliador se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos civiles y políticos;\nII. Ser licenciado en derecho, trabajo social, psicología, sociología, asesoría psicopedagógica, educación, maestro normalista o afines;\nIII. Ser de reconocida honradez y gozar de buena reputación;\nIV. No haber sido condenado por delito doloso por sentencia que haya causado ejecutoria;\nni existir procedimiento administrativo donde se le impute la calidad de generador de violencia familiar, en términos de la legislación de la materia;\nV. Acreditar haber recibido la capacitación especializada en mediación y conciliación, violencia y perspectiva de género;\nVI. Obtener certificación y registro del Centro de Mediación, debiendo refrendar este último anualmente; y\nVII. Contar con la evaluación de actitudes anualmente del Instituto Aguascalentense de las\nMujeres.\nSe considera capacitación especializada para los efectos de esta Ley, aquella que es impartida por el Centro de Mediación del Poder Judicial o por las instituciones educativas, públicas o privadas, que estén autorizadas por la Secretaría de Educación Pública o por los institutos de educación estatales, para impartir estudios de enseñanza superior en la materia.\nAsí como la proporcionada por el Instituto Aguascalentense de la Mujer, en materia de violencia y perspectiva de género.\nArtículo 10.- Podrá cancelarse el registro o denegarse su refrendo:\nI. A los mediadores y conciliadores que hayan dejado de reunir cualquiera de los requisitos a que se refieren las Fracciones I, III, IV y VI del Artículo anterior.\nII. A los mediadores y conciliadores cuya evaluación realizada con motivo de alguna queja presentada en su contra, ponga de manifiesto el incumplimiento de los principios de la\nMediación o de las disposiciones de la presente ley.\nLas quejas a que se refiere este artículo, deberán presentarse por la parte afectada ante el procederá a solicitar un informe de su actuación al mediador o conciliador denunciado, el justifiquen, bajo apercibimiento de tener por ciertos los hechos de la queja, en caso de rebeldía.\nTratándose de los casos en que las quejas versen sobre malas prácticas de género, se dará vista al Instituto Aguascalentense de la Mujer, para que manifieste lo conducente.\nen un plazo no mayor a quince días hábiles, al término del cual, emitirá la resolución que en derecho proceda.\nHabiéndose declarado procedente la queja, el mediador o conciliador responsable quedará inhabilitado permanentemente, para obtener la certificación y el registro del Centro de\nMediación.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADO, P.O. 25 DE MARZO DE 2013)\nArtículo 11.- La cancelación del registro que se realice antes de la publicación anual de la lista correspondiente, se dará a conocer por el Poder Judicial, mediante publicación en el\nPeriódico Oficial y en los estrados del Supremo Tribunal de Justicia.\nArtículo 12.- La cancelación del registro a un mediador o conciliador, o la negativa de su refrendo, no lo exime de las responsabilidades en que haya incurrido, las cuales, en ningún caso podrán hacerse extensivas al Centro de Mediación o al Poder Judicial del Estado.\n(REFORMADO, P.O. 27 DE OCTUBRE DE 2008)\nArtículo 13.- Las instituciones de mediación y conciliación privadas deberán cumplir los siguientes requisitos:\nI. Acreditar ante el Centro de Mediación la constitución, existencia y representación de la institución;\nII. Contar con un registro de mediadores y conciliadores certificados por el Centro de\nMediación;\nIII. Contar con un reglamento interno debidamente autorizado por el Centro de Mediación, que detalle la organización del Centro y sus reglas generales de funcionamiento; y\nIV. Tener la constancia anual de capacitación sobre violencia y perspectiva de género, por alguna institución avalada por el Instituto Aguascalentense de la Mujer, o por éste.\nArtículo 14.- Los mediadores y conciliadores privados, y los adscritos a instituciones privadas, legalmente autorizados por autoridades de otros Estados que realicen actos de mediación o conciliación en el Estado de Aguascalientes, deberán registrar sus mediadores y se sujetarán a las disposiciones de la presente ley.\nArtículo 15.- El procedimiento ante los mediadores y conciliadores privados se ajustará, en lo conducente, a lo dispuesto por la presente ley.\nArtículo 16.- Son obligaciones de los mediadores y conciliadores, las siguientes:\nI. Realizar su función en forma rápida, profesional, neutral, imparcial, confidencial y equitativa, con apego a la presente ley;\nII. Vigilar que en los trámites de mediación y conciliación en los que intervengan, no se afecten derechos de terceros, intereses de menores e incapaces, ni cuestiones de orden público;\nIII. Actualizarse permanentemente para el mejor desempeño de su función;\n(REFORMADA, P.O. 27 DE OCTUBRE DE 2008)\nIV. Propiciar soluciones que armonicen los intereses en conflicto, buscando en todo caso la igualdad sustantiva entre las partes, absteniéndose de tratar asuntos en materias expresamente prohibidas por la presente Ley;\n(REFORMADA, P.O. 27 DE OCTUBRE DE 2008)\nV. Conservar la confidencialidad de los datos, informes, comentarios, conversaciones, acuerdos y posturas de las partes a los cuales tengan acceso con motivo de su función. Por tanto, estarán obligados a conservar en concepto de secreto profesional, todo aquello que hayan conocido al intervenir en los procedimientos de mediación y conciliación e impedidos para fungir como testigos en asuntos relacionados con los negocios en los que hayan sido mediadores o conciliadores. Tampoco podrán ser patrocinadores o abogados en esos asuntos; y\nVI. Abstenerse de intervenir en asuntos en los que pudiera verse afectada su imparcialidad, Aguascalientes.\nArtículo 17.- Los mediadores y conciliadores oficiales estarán sujetos a la responsabilidad administrativa y, en su caso, a los procedimientos disciplinarios establecidos en los ordenamientos correspondientes, de acuerdo a la dependencia o institución a la que pertenezcan. Los mediadores privados serán sujetos de responsabilidad civil o penal, según sea el caso.\nCAPITULO TERCERO\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\ncontará con los mediadores, conciliadores y demás personal de apoyo que se establezca en el Reglamento.\nArtículo 19.- Para ser Director del Centro de Mediación se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos civiles y políticos;\nII. Ser Licenciado en Derecho;\nIII. Ser de reconocida honradez y gozar de buena reputación;\n(REFORMADA, P.O. 27 DE OCTUBRE DE 2008)\nIV. No haber sido condenado por delito doloso por sentencia que haya causado ejecutoria;\ny no haber estado involucrado en un procedimiento administrativo de violencia familiar, como generador de la misma; y\n(REFORMADA, P.O. 27 DE OCTUBRE DE 2008)\nV. Acreditar haber recibido la capacitación especializada en mediación y conciliación, violencia y perspectiva de género.\nArtículo 20.- Son atribuciones del Director del Centro de Mediación del Poder Judicial:\nI. Recibir los convenios que las partes celebren como resultado de la mediación y la conciliación, revisarlos para verificar que reúnen los requisitos legales conducentes, hacer saber a las partes los alcances de los mismos y, en su caso, hacer constar su ratificación;\nII. Cuando los procesos de mediación o conciliación se deriven de un procedimiento judicial entre las partes mediadas o conciliadas, comunicar a la autoridad judicial que conozca del mismo, que se inició proceso de mediación o conciliación, para los efectos legales del caso;\nIII. En los supuestos de la fracción anterior, comunicar a la autoridad judicial la conclusión del proceso de mediación y conciliación, señalando las causas de ello y, en su caso, que haya lugar;\nIV. En caso de no existir procedimiento judicial, con constancia de la ratificación de las partes, entregar un tanto del convenio a cada uno de los mediados o conciliados, y mandar otro al expediente de mediación respectivo;\nV. Promover la mediación y la conciliación como alternativas de solución y prevención de conflictos;\nimpartir la capacitación especializada en materia de mediación y conciliación, que habrán de recibir los candidatos a mediadores y conciliadores, así como la actualización de los oficiales y privados que cuenten con la certificación y registro respectivos;\nVII. Expedir la certificación y registrar a los mediadores oficiales y privados que acrediten los requisitos que para tal efecto establece la presente ley;\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(REFORMADA, P.O. 25 DE MARZO DE 2013)\nVIII. Adscribir a los mediadores y conciliadores del Poder Judicial, a las oficinas dependientes del Centro de Mediación instaladas en los lugares que señale el Supremo\nTribunal de Justicia;\n(REFORMADA, P.O. 27 DE OCTUBRE DE 2008)\nIX. Vigilar que los mediadores y conciliadores dependientes del Centro a su cargo, cumplan con sus funciones y desarrollen su encargo con actitudes libres de prejuicios o estereotipos de sumisión entre los géneros, en caso de no ser así, proceder en los términos de la presente Ley; y\nX. Recibir las quejas que se presenten en contra de los mediadores o conciliadores Oficiales y Privados, practicar la investigación del caso, respetando el derecho de audiencia del interesado y tomar la resolución que corresponda, debiendo levantar al efecto las actas respectivas.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nArtículo 21.- El Supremo Tribunal de Justicia del Estado elaborará en la tercera semana del mes de enero de cada año, una lista de los mediadores y conciliadores que hayan sido y la mandará publicar en el Periódico Oficial.\nCAPITULO CUARTO podrá iniciarse a petición de parte interesada con capacidad para obligarse, mediante solicitud verbal o escrita. En el primer caso, se llenarán los formatos de control interno establecidos para ello.\nEn ambos supuestos, la solicitud deberá contener, por lo menos, los siguientes datos:\nI. Un resumen de los hechos que constituyen el conflicto que se pretende resolver señalando expresamente que no existen actos de violencia familiar entre las partes;\nII. El nombre y domicilio del solicitante y de la persona con la que se tenga la controversia;\nasí como el parentesco o relación existente, y si en algún momento ha existido alguna\nAcceso de las Mujeres a una Vida Libre de Violencia;\nIII. La adhesión expresa del solicitante a los principios que rigen la mediación y conciliación acerca de los cuales se le informará al ser presentada su solicitud; y,\nIV. Firma o huella digital del solicitante.\nArtículo 23.- Una vez presentada la solicitud, se determinará si la naturaleza de la controversia permite su tratamiento en el Centro y se informará de ello, de inmediato, al solicitante.\nEn caso de que no se pueda someter a la mediación y/o conciliación, se dará la orientación suficiente para que el solicitante acuda a la instancia que corresponda.\nArtículo 24.- Si la controversia es susceptible de mediación y/o conciliación, se invitará a la contraria a la audiencia inicial. Si asiste, se le hará saber en qué consisten dichos procedimientos así como los principios que los rigen, solicitándole su adhesión expresa a los mismos, para constancia de lo cual firmará o imprimirá su huella digital en el formato de control interno correspondiente; en este caso, se continuará con el procedimiento.\nArtículo 25.- En el supuesto de que la contraria no asista a la primera sesión, habiendo sido notificado debidamente de su celebración, o en ella decida no someterse al procedimiento respectivo, el mediador y/o conciliador levantará constancia de ello, lo comunicará al solicitante y dará por concluido el trámite.\nArtículo 26.- También se dará por concluido el procedimiento:\nI. Por solicitud de cualquiera de los mediados;\nII. Cuando el mediador determine que, habiendo agotado todos los recursos a su alcance, no se logró una solución;\nIII. En caso de comportamiento irrespetuoso o agresivo de alguno de los mediados, ya sea hacia su contraparte o contra el mediador, si no acepta ofrecer disculpas que permitan superar esa situación;\nIV. Por inasistencia injustificada de uno o ambos mediados a dos sesiones;\nV. Por impedimento insuperable de cualquiera de los mediados para continuar con el procedimiento; o\nVI. En el caso de que alguno de los mediados deje de ser titular u obligado con respecto a la materia del conflicto.\nArtículo 27.- Posteriores a la inicial, se llevarán a cabo las sesiones necesarias, de acuerdo con la naturaleza de la controversia. Los mediados y el mediador determinarán, en cada caso, quiénes asistirán a las mismas, así como si optarán por la mediación y la conciliación sucesivamente, o bien, sólo por alguna de ellas.\nArtículo 28.- Cuando los mediados lleguen a la solución de la controversia, de acuerdo con las características de la misma, podrán optar por un compromiso de cumplir los acuerdos alcanzados, sin sujetarlo a formalidad alguna, o por la elaboración de un convenio escrito.\n(REFORMADO, P.O. 27 DE OCTUBRE DE 2008)\nArtículo 29.- El mediador auxiliará a los mediados en la elaboración del convenio al que llegaren, cuidando siempre que no se afecten intereses de orden público y que prevalezca la igualdad sustantiva entre las partes.\nEntendiéndose por igualdad sustantiva, la existente entre los géneros, que incluyan las acciones afirmativas necesarias para dar derechos a quienes son desiguales para facilitar la igualdad real y de facto.\nUna vez suscrito el mismo, lo remitirá al Director para los efectos del Artículo 20 de la presente Ley, que sean conducentes.\nCAPITULO QUINTO\nConvenio\nArtículo 30.- Cuando se inicie un procedimiento de mediación o conciliación respecto de conflictos que sean motivo de un procedimiento judicial, éste no se suspenderá, ni se interrumpirán los términos y plazos legales en dicho juicio, a menos que las partes así lo acuerden y lo permitan las disposiciones relativas a la materia del juicio.\nEn caso de que las partes acuerden, cuando ello sea posible, la suspensión de un conciliación, el juez de la causa les prevendrá para que se presenten ante el Centro de para que concluyan el trámite de mediación o conciliación; vencido tal plazo sin que hubiere concluido la mediación o conciliación con la celebración de un convenio, el juez levantará la suspensión y continuará con el juicio.\nLa suspensión a que se refiere este artículo sólo podrá concederse en una ocasión.\nArtículo 31.- El procedimiento de mediación o conciliación no interrumpe los términos de mismo, a menos que así lo señale expresamente la legislación aplicable a la materia de que se trate.\n(REFORMADO, P.O. 27 DE OCTUBRE DE 2008)\nArtículo 32.- Los convenios celebrados para poner fin a un procedimiento de mediación o conciliación, tendrán carácter de títulos ejecutivos civiles y serán obligatorios para las partes mediadas, quienes estarán vinculadas a su cumplimiento.\nEn caso de que el procedimiento de mediación o conciliación hubiese sido referido al\nCentro de Mediación y Conciliación del Poder Judicial por un juez de primera instancia, en virtud de un juicio contencioso tramitado ante dicha autoridad, el convenio podrá ser elevado a la categoría de cosa juzgada por el juez de la causa, una vez que el Director del\nCentro de Mediación lo haga de su conocimiento y siempre que a juicio del juez, no sea contrario a derecho.\nCuando en el convenio se imponga a una de las partes la obligación de otorgar el perdón o de darse por pagado de la reparación del daño, en un proceso penal, ello sólo será exigible hasta que la contraparte cumpla con las prestaciones a su cargo, y bajo ninguna circunstancia se pactará la condonación o disminución de la indemnización del daño moral.\nTampoco podrá considerarse como reparación del daño, el apoyo psicoemocional que el\nEjecutivo brinda a la víctima del delito y que disminuye el impacto de éste.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nCAPÍTULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 25 DE MARZO\nDE 2013)\nCAPITULO SEXTO\nDe la Justicia Restaurativa\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nArtículo 33.- Por mecanismos de justicia restaurativa, se entenderá todo procedimiento no poner fin a su controversia, mediante la utilización de técnicas o instrumentos específicos aplicados por especialistas.\nEl pacto entre la víctima u ofendido y el imputado, tiene como finalidad la solución del conflicto, ya se refiera a la reparación, restitución o resarcimiento del daño y/o perjuicios ocasionados por el delito. Así mismo, se extenderá a la realización o abstención de comunidad, e incluso el pedimento de una disculpa o del perdón, mediante cualquier mecanismo idóneo para concluir el procedimiento.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO, P.O. 25 DE MARZO DE 2013)\nArtículo 34.- La justicia restaurativa se rige por los principios de voluntariedad de las partes, confidencialidad, flexibilidad; neutralidad, imparcialidad, equidad, legalidad y honestidad.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO, P.O. 25 DE MARZO DE 2013)\nArtículo 35.- El Centro de Mediación del Poder Judicial y las demás dependencias e instituciones que presten servicios alternativos de solución de conflictos, podrán conocer de aquellos asuntos que puedan resolverse mediante acuerdos reparatorios o suspensión condicional del procedimiento a que se refiere el Código de Procedimientos Penales para el\nEstado de Aguascalientes.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO, P.O. 25 DE MARZO DE 2013)\nArtículo 36.- El Centro de Mediación del Poder Judicial y las demás dependencias e instituciones que presten medios alternativos de solución de conflictos, intervendrán en aquellos asuntos en que el Ministerio Público o Juez haya ordenado la intervención de un un resultado restaurativo, para lo cual remitirá los antecedentes del caso.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nArtículo 37.- Recibida la solicitud, se turnará a quien corresponda para que califique el conflicto, lo turne al especialista correspondiente que se ocupará del asunto, quien invitará a la víctima u ofendido y al imputado a una sesión que puede ser conjunta, o separada, que tendrá como finalidad clarificar el procedimiento y los efectos del mismo, para que una vez que hayan manifestado su voluntad de participar, puedan iniciar la búsqueda de acuerdos que permitan la elaboración del convenio.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nArtículo 38.- Si la víctima u ofendido no desea participar o decide no continuar con el procedimiento, se levantará el acta respectiva, se archivará el expediente y se informará a la autoridad que haya remitido el asunto, dejando a salvo los derechos de las partes, a fin de que los hagan valer conforme a derecho. Lo mismo ocurrirá si el imputado se niega a participar o decide no continuar con el procedimiento de justicia restaurativa.\nSe entiende que hay negativa a someterse a la justicia restaurativa, cuando la víctima u ofendido o el imputado no atienden a dos invitaciones consecutivas para las sesiones de justicia restaurativa.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO, P.O. 25 DE MARZO DE 2013)\nArtículo 39.- En los casos que sea procedente, el especialista se encargará de realizar las sesiones necesarias según amerite el caso, para que las partes puedan construir el convenio que resuelva la controversia.\nLas fechas, horarios y duración de las sesiones serán acordadas por las partes a petición del especialista, atendiendo al horario de éste y de los interesados las partes deberán conducirse con respeto y observar buen comportamiento durante el trámite de las sesiones de justicia restaurativa; en caso contrario, el especialista dará por terminado el procedimiento.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO, P.O. 25 DE MARZO DE 2013)\nArtículo 40.- Los especialistas podrán solicitar en cualquier momento el auxilio de un asesor en psicología para que atienda el caso, cuando el conflicto emotivo impida llegar a un acuerdo, o para que sirva de especialista adjunto, a fin de facilitar la comunicación entre las partes.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\ninstituciones que presten medios alternativos de solución de conflictos, están obligados a remitir a la autoridad que haya turnado el caso, y a las partes que intervinieron, un tanto del convenio celebrado.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nArtículo 42.- El especialista deberá registrar de un modo fidedigno o por escrito el convenio en el que se establezcan las obligaciones que se contraen, entre las cuales estarán, la reparación, restitución o resarcimiento del daño y/o perjuicios ocasionados por el hecho punible.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO, P.O. 25 DE MARZO DE 2013)\nArtículo 43.- Los convenios que hayan sido resultado de la aplicación de mecanismos alternativos de solución de controversia en materia penal en los cuales se establezcan obligaciones a futuro a cargo del imputado para cumplir con la reparación, restitución o resarcimiento del daño y/o perjuicios ocasionados a la víctima u ofendido, deberán ser sometidos a supervisión judicial.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO, P.O. 25 DE MARZO DE 2013)\nArtículo 44.- La supervisión judicial de los mecanismos alternativos de solución de controversias, tendrá como finalidad verificar que se trata de derechos susceptibles de someterse a dichos mecanismos y que se cubra la reparación del daño.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\n(ADICIONADO, P.O. 25 DE MARZO DE 2013)\nArtículo 45.- La supervisión judicial estará a cargo del Juez encargado de la etapa en que se emita el convenio, para lo cual el Centro Estatal deberá remitir dentro de los dos días siguientes a la celebración del convenio respectivo, un ejemplar del mismo al Juez, quien incumplimiento de los acuerdos tomados.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO QUE\nMODIFICA ESTE ORDENAMIENTO.\nArtículo 46.- En caso de que el Juez advierta que el convenio sujeto a supervisión judicial no se ha cumplido en los plazos establecidos, se procederá en los términos de lo dispuesto por el Código de Procedimientos Penales para el Estado de Aguascalientes. En caso de que los acuerdos celebrados se cumplan, se procederá a decretar el sobreseimiento en términos del mismo Código de Procedimientos Penales para el Estado de Aguascalientes.\nTRANSITORIOS:\nPRIMERO.- Esta ley entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Las funciones del Centro de Mediación podrán encomendarse al Director del\nAl Ejecutivo para su promulgación y publicación.\nde noviembre del año dos mil cuatro.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags; a 5 de noviembre del 2004.\nSUFRAGIO EFECTIVO. NO REELECCION.\nHéctor Quiroz García\nPRESIDENTE\nVentura Vilchis Huerta\nPRIMER SECRETARIO\nJosé Pilar Márquez Márquez\nSEGUNDO SECRETARIO\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic Jorge Mauricio Martínez Estebanez\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El personal que se encuentra ya en funciones de mediador o conciliador, contará con noventa días para acreditar su capacitación en materia de violencia y perspectiva de género, contados a partir de su publicación, para los efectos del refrendo anual que señala la Ley.\nARTÍCULO TERCERO.- Se derogan todas las normas que se opongan al presente Decreto.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia de conformidad con lo siguiente:\nI. EI 16 de junio del año 2014, en el quinto partido judicial con sede en Jesús María;\nII. El 5 de enero del año 2015, en el tercer y cuarto partidos judiciales con sede en Pabellón y Rincón de Romos; y\nIII. EI 1o de junio del año 2015, en el primer y segundo partidos judiciales con sede en\nAguascalientes y Calvillo.\nARTÍCULO SEGUNDO.- El Congreso del Estado proveerá lo necesario en la asignación cuente con los recursos humanos, materiales y financieros necesarios para dar cumplimiento a este Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de diciembre de 2004",
  "Última Reforma Publicada": "25 DE MARZO DE \n2013",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}