{
  "titulo": "Ley Que Crea la Comisión Especial y el Consejo Consultivo para la Comnemoración del Centenario de la",
  "Contenido": "LEY QUE CREA LA COMISIÓN ESPECIAL Y EL\nCONSEJO CONSULTIVO PARA LA\nCONMEMORACIÓN DEL CENTENARIO DE LA\nSOBERANA CONVENCIÓN MILITAR\nREVOLUCIONARIA DE AGUASCALIENTES\nTEXTO ORIGINAL.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 359\nARTÍCULO ÚNICO: Se expide la Ley que crea la Comisión Especial y el Consejo\nConsultivo para la Conmemoración del Centenario de la Soberana Convención Militar\nRevolucionaria de Aguascalientes, en los siguientes términos:\nARTÍCULO 1°.- Se declara el año 2014 como el “Año del Centenario de la Soberana\nConvención Militar Revolucionaria de Aguascalientes\" por lo que durante ese año se usará esa denominación en toda la papelería, correspondencia y eventos oficiales del Estado de\nAguascalientes.\nARTÍCULO 2°.- Se crea la \"Comisión Especial del Centenario de La Soberana Convención\nMilitar Revolucionaria de Aguascalientes\" que será el organismo encargado de programar, organizar, promover y supervisar las actividades conmemorativas con motivo del\nCentenario de la Soberana Convención Militar Revolucionaria de Aguascalientes durante el transcurso del año 2014. Para ello privilegiará la participación e interés social, la previsión y la certeza en el ejercicio de su función.\nARTÍCULO 3°.- Se crea el \"Consejo Consultivo para la Celebración del Centenario de la\nSoberana Convención Militar Revolucionaria de Aguascalientes”, como órgano de asesoría, apoyo, promoción y enlace con la comunidad, y en particular:\nI. Proponer un programa que contenga la relación de eventos, acciones, expresiones, homenajes, calendarios cívicos, conmemoraciones y demás proyectos recomendables;\nII. Recomendar las metodologías específicas y mecanismos de acción para las (sic) diversos actos y proyectos nivel municipal y estatal;\nIII. Auxiliar en la preparación, organización, promoción y coordinación de los festejos;\nIV. Sugerir líneas de trabajo e investigación; y\nV. Reflejar la opinión y sentir de los distintos sectores de la sociedad y ser enlace con los organismos de la sociedad civil.\nARTÍCULO 4°.- La Comisión Especial se integrará de la siguiente forma:\nI. Un Presidente Honorario que lo será el C. Presidente de los Estados Unidos Mexicanos;\nII. Un Presidente que será el C. Gobernador Constitucional del Estado;\nVI. Un Magistrado designado por H. Consejo de la Judicatura del Estado;\nVII. El C. Presidente del H. Ayuntamiento del Municipio de Aguascalientes;\nVIII. El Director del Instituto de Educación del Estado;\nIX. El Director del Instituto Cultural de Aguascalientes, quien será el Secretario Técnico; y\nX. Un Vocal Ejecutivo designado por el C. Gobernador Constitucional del Estado.\nARTÍCULO 5°.- La Comisión tendrá las siguientes atribuciones:\nI. Elaborar su Reglamento Interior;\nII. Planear, programar, organizar y coordinar las diversas acciones encaminadas al cumplimiento a su objeto;\nIII. Elaborar el Programa general de las acciones a desarrollar;\nIV. Promover los estudios, obras e investigaciones de naturaleza histórica, artística, científica de prospectiva, política económica o social que, a lo largo de las conmemoraciones, se considere necesario fomentar relacionados con la Revolución\nMexicana de 1910, particularmente con la Soberana Convención Revolucionaria;\nV. Las medidas y estímulos de todo orden o de cualquier otra índole que coadyuven en la realización de las acciones o eventos calendarizados;\nVI. Promover estudios por conducto de investigadores especializados con el objeto de investigar los hechos históricos;\nVII. Difundir los resultados de las investigaciones, a través de los mecanismos idóneos; y\nVIII. Las demás actividades, obras o expresiones que den realce a los hechos históricos a que se refiere este decreto y las demás que el Ejecutivo Estatal determine.\nARTÍCULO 6°.- Las sesiones de la Comisión serán ordinarias y extraordinarias. Las acuerdo del Presidente.\nARTÍCULO 7°.- El Vocal Ejecutivo de la Comisión tendrá las siguientes atribuciones, previo acuerdo con el Presidente:\nI. Representar a la Comisión ante las instituciones de los sectores público, social y privado;\nII. Promover y coordinar todas las acciones que se organicen con el propósito de conmemorar el Centenario de la Soberana Convención Revolucionaria.\nIII. Convocar a las sesiones de la Comisión;\nIV. Solicitar la colaboración de los órganos de la administración del Estado en las tareas que le corresponde asumir, proponiendo al gobierno la adopción de cuantas medidas estime oportunas.\nV. Administrar los recursos financieros asignados a la Comisión para la consecución de los objetivos para la que es creada; y\nVI. Las demás que sean necesarias para el logro del objeto de la Comisión y las que le encomiende el Presidente.\nARTÍCULO 8°.- Las atribuciones del Secretario Técnico serán las que se señalen en el\nReglamento Interior y en particular:\nI. Levantar las actas y minutas de las sesiones y acuerdos de la Comisión;\nII. Conservar la documentación y todo tipo de publicaciones, e información en cualquier soporte alusivas al Centenario; y\nIII. Las demás que el Presidente y el Vocal Ejecutivo le encomienden.\nARTÍCULO 9°.- El Consejo Consultivo se integrará:\nI. Por un Presidente Honorario qué será el Secretario de Gobernación;\nII. Un Presidente que será el C. Gobernador Constitucional del Estado, que podrá ser representado por el Vocal Ejecutivo de la Comisión Especial;\nIII. Cuatro Vicepresidentes Honorarios que serán:\na) El Secretario de la Defensa Nacional;\nb) El Secretario de Educación Pública;\nc) El Presidente de la Comisión Permanente del Senado de la República; y\nVI. El Presidente del Instituto de Estudios Históricos de la Revolución Mexicana;\nVII. El Presidente de la Asociación de Veteranos de la Revolución;\nVIII. Un Diputado designado por el H. Congreso del Estado;\nIX. Un Magistrado designado por H. Consejo de la Judicatura del Estado;\nX. Un representante de cada uno de los Ayuntamientos de los Municipios del Estado de\nAguascalientes;\nXI. Un representante de cada una de las Instituciones públicas de Educación Superior del\nEstado de Aguascalientes; y\nXII. Un Secretario técnico que será el Director del Instituto Cultural de Aguascalientes.\nPodrán participar previa invitación de la Comisión, organismos culturales, políticos y sociales; así como, científicos sociales, artistas, y cualquier otra persona, que haya contribuido a la difusión de los valores y tradiciones cívicas.\nARTÍCULO 10.- El Consejo se reunirá previa convocatoria del Presidente de la Comisión\nEspecial. El Secretario Técnico levantará las actas o minutas necesarias y dará cuenta de ellas y sus acuerdos a la Comisión.\nARTÍCULO 11.- Los cargos de integrantes de la Comisión así como de miembros del especie.\nARTÍCULO 12.- La Comisión Especial determinará la imagen que con motivo de esta\nPoderes Legislativo, Ejecutivo y Judicial, así como de los Organismos Públicos Autónomos del Estado.\nARTÍCULO 13.- Durante el año 2014, la Comisión Especial promoverá la celebración de actos cívicos; artísticos y culturales conmemorativos del Centenario de la Soberanía\nConvención Militar Revolucionaria de Aguascalientes y en la fecha del 10 de octubre de 2014 llevará a cabo el Acto Central de los festejos en el Recinto Histórico del Teatro\nEstados y la Federación.\nARTÍCULO 14.- El Poder Ejecutivo del Estado será el facultado para ejecutar las acciones encaminadas a llevar a cabo los festejos cívicos, artísticos y culturales que integren la política general, por lo que se designarán responsables y encargados de la administración pública estatal, salvo en aquellos eventos que expresamente sean programados y asumidos por los Poderes Legislativo y Judicial y/o los Organismos Autónomos del Estado.\nARTÍCULO 15.- La Administración Pública del Estado participará en el ámbito de sus atribuciones y en particular el Instituto de Educación de Aguas - calientes y el Instituto\nCultural de Aguascalientes para que de acuerdo con sus facultades y lo resuelto por la\nComisión Especial en materia de planeación, organización y promoción, coadyuven a que las celebraciones se desarrollen en el marco de la política general encaminada a la preservación, difusión y conmemoración del Centenario de la Soberana Convención Militar\nRevolucionaria de Aguascalientes.\nARTÍCULO 16.- A más tardar el 15 de enero de 2014 la Comisión Especial presentará públicamente el programa general de actividades de la conmemoración del Centenario de la\nSoberana Convención Militar Revolucionaria de Aguascalientes.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado y dejará de surtir efectos una vez cumplidos sus fines.\nARTÍCULO SEGUNDO.- A partir de la publicación del presenté decreto el Titular del del Consejo Consultivo.\nAguascalientes, presentará y promoverá en un plazo de 30 días hábiles, a partir (sic) la la Unión, con fundamento en la Fracción III del Artículo 71 de la Constitución Política de los Estados Unidos Mexicanos, la Iniciativa correspondiente para que se declare el año 2014, como el \"Año del Centenario de la Soberana Convención Militar Revolucionaria de\nAguascalientes\".\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", a los seis días del mes de junio del año dos mil trece.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 6 de junio del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Mario Antonio Guevara Palomino,\nPRESIDENTE.\nDip. Miriam Dennis Ibarra Rangel,\nPRIMERA SECRETARIA.\nDip. Gilberto Carlos Ornelas,\nPROSECRETARIO EN FUNCIONES DE SEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del artículo 46 de la Constitución Política del Estado de Aguascalientes y para su debida publicación y observancia, promulgo el de Gabinete, Antonio Javier Aguilera García.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de junio de 2013",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}