{
  "titulo": "Ley DEL INSTITUTO DE EDUCACIÓN DE AGUASCALIENTES",
  "Contenido": "LEY DEL INSTITUTO DE\nEDUCACIÓN DE\nAGUASCALIENTES\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nde su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 340\nARTÍCULO ÚNICO.- Se expide la Ley del Instituto de Educación de\nAguascalientes, en los siguientes términos:\nÍNDICE\nCAPÍTULO I\nDisposiciones Generales\nCAPÍTULO II\nNaturaleza, Domicilio y Objeto\nCAPÍTULO III\nPatrimonio\nCAPÍTULO IV\nEstructura Orgánica\nCAPÍTULO V\nConsejo Interior\nCAPÍTULO VI\nDirección General\nCAPÍTULO VII\nUnidades Administrativas\nSección Primera\nSección Segunda\nAtribuciones Comunes de las Subdirecciones\nSección Tercera\nCAPÍTULO VIII\nÓrgano de Vigilancia\nCAPÍTULO IX\nÓrgano Interno de Control\nSección Primera\nUnidad Auditora\nSección Segunda\nUnidad Investigadora\nSección Tercera\nUnidad Substanciadora y Resolutora\nCAPÍTULO X\nRégimen Laboral\nCAPÍTULO XI\nAusencias y Suplencias\nLEY DEL INSTITUTO DE EDUCACIÓN\nDE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. La presente Ley es de orden público y de interés social, tiene por objeto regular el funcionamiento y operación del Instituto de Educación de Aguascalientes.\nArtículo 2°. Para efectos de la presente Ley se entenderá por:\nI. Consejo: Al Consejo Interior del Instituto de Educación de Aguascalientes;\nII. Director General: Al Director General del Instituto de Educación de Aguascalientes;\nIII. IEA: Al Instituto de Educación de Aguascalientes;\nIV. Ley: A la Ley de Educación del Estado de Aguascalientes;\nV. Ley de Entidades Paraestatales: A la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes;\nVI. Ley de Responsabilidades Administrativas: A la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes; y\nVII. Reglamento: Al Reglamento Interior del Instituto de Educación de Aguascalientes.\nArtículo 3°. Las referencias o alusiones hechas en la presente ley a mujeres u hombres deberán interpretarse como referidas indistintamente a ambos sexos, sin implicar distinción o discriminación alguna.\nCAPÍTULO II\nNaturaleza, Domicilio y Objeto\nArtículo 4°. El IEA es un organismo público descentralizado de la Administración\nPública Estatal, con personalidad jurídica y patrimonio propios, el cual tendrá su domicilio legal en el Estado de Aguascalientes.\nArtículo 5°. El objeto del IEA será:\nI. Coordinar, dirigir y operar el Sistema Educativo Estatal, relacionado con los servicios de educación inicial, preescolar, primaria, secundaria, media superior, superior, educación normal y demás para la formación y actualización de docentes, así como la educación especial, educación para adultos y formación para el trabajo en el Estado de Aguascalientes, atendiendo a los fines de la educación contemplados en la\nEstado de Aguascalientes, la Ley General de Educación y la Ley;\nII. Impartir y garantizar la educación inicial, preescolar, primaria, secundaria, media superior y superior, en el ámbito de su competencia;\nIII. Supervisar a las instituciones de educación media superior, con el objeto de que este nivel se integre eficazmente a los niveles de educación superior y, en su caso, al mercado de trabajo; así como a las academias y demás centros de formación para el trabajo, con la finalidad de vincular al sector productivo;\nIV. Coadyuvar en los procedimientos para la admisión, promoción y reconocimiento de maestras y maestros de conformidad con las disposiciones aplicables;\nV. Supervisar las academias y demás centros de formación para el trabajo, registrados ante el IEA, con la finalidad de vincular al sector productivo;\nVI. Propiciar la coordinación y planeación de las instituciones de educación superior del\nEstado de Aguascalientes públicas y privadas, de conformidad con la normatividad aplicable dentro de las limitaciones que deriven de la autonomía y disposiciones jurídicas propias de las instituciones de educación superior, a fin de lograr vincular eficazmente la educación con el empleo, las necesidades regionales y el aparato productivo; y\nVII. Vigilar que la educación que impartan los particulares en el Estado sea con estricto apego a la normatividad aplicable.\nCAPÍTULO III\nPatrimonio\nArtículo 6°. El patrimonio del IEA estará constituido por:\n(REFORMADA, P.O. 11 DE ABRIL DE 2022)\nI. Los planteles y demás bienes muebles e inmuebles destinados a la prestación del en propiedad;\nII. Los recursos financieros y aportaciones extraordinarias que para su funcionamiento se requieran y que le serán otorgados por los Gobiernos Federal, Estatal y\nMunicipales, según corresponda;\nIII. Las propiedades, posesiones y derechos que adquiera por cualquier título legal;\nIV. Las donaciones, herencias, legados y fideicomisos que se hicieren o se constituyeren en su favor; y\nV. Las utilidades, intereses, rendimientos de sus bienes y valores, beneficios y demás actividades.\nArtículo 7°. Los bienes del IEA bajo el régimen del dominio público tendrán el carácter de inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reivindicatoria, de posesión definitiva, provisional o alguna otra por parte de terceros, de conformidad con lo dispuesto en la Ley de Bienes del Estado de Aguascalientes; y para dispuesto por la ley de la materia referida, la Ley de Entidades Paraestatales y demás disposiciones aplicables.\nA fin de garantizar el buen funcionamiento del IEA, para la administración, uso, disposición, enajenación y demás actos relacionados con los bienes muebles se deberá estar a las políticas, programas y bases generales que determine el Consejo en los términos que señalen las disposiciones aplicables.\nArtículo 8°. El régimen fiscal del IEA se sujetará a lo dispuesto en las leyes de la materia, considerando en todo momento su naturaleza inminentemente social.\nCAPÍTULO IV\nEstructura Orgánica\nArtículo 9°. El IEA, para el cumplimiento de su objeto, contará con la siguiente estructura orgánica:\nI. Órganos de Gobierno y Administración:\na. Consejo Interior; y b. Dirección General;\nII. Unidades Administrativas; y\nIII. Órganos de Control y Evaluación:\na. Órgano de Vigilancia; y b. Órgano Interno de Control.\nCAPÍTULO V\nConsejo Interior\nArtículo 10. El Consejo fungirá como órgano de gobierno del IEA y se integrará por los siguientes miembros:\nCoordinador General de Gabinete;\nII. Titular de la Secretaría de Finanzas;\nIII. Titular de la Secretaría de Obras Públicas;\nIV. Titular del Instituto de Servicios de Salud del Estado; y\nV. Titular de la Coordinación General de Planeación y Proyectos.\nlas funciones del puesto por el cual conforman dicho Consejo.\nPor cada miembro propietario del Consejo se nombrará un suplente, teniendo los mismos derechos y obligaciones.\nEl Consejo podrá contar con un Secretario Técnico, quien será suplido por un\nProsecretario, los cuales serán nombrados y removidos de conformidad con lo dispuesto en la Ley de Entidades Paraestatales y esta Ley y tendrán las facultades y obligaciones que establezca el Reglamento.\nEl cargo de miembro del Consejo será honorario por lo que por su desempeño no se percibirá retribución o compensación alguna.\nArtículo 11. El Consejo, además de las facultades y obligaciones establecidas en la\nLey de Entidades Paraestatales, tendrá las siguientes:\nI. Emitir acuerdos de delegación de facultades, siempre y cuando se trate de facultades delegables, a quienes estime necesario para una eficiente organización y funcionamiento del IEA;\nII. Aprobar los planes de trabajo, presupuesto, informes de actividades y estados financieros que le presente el Director General;\nIII. Aprobar el Reglamento y la organización general del IEA, los criterios básicos en la prestación de los servicios educativos, así como reglamentos, decretos, acuerdos, manuales, reglas de operación, lineamientos, normas o las reformas que se le hicieran a los instrumentos jurídicos existentes;\nIV. Nombrar y remover a propuesta del Director General, a los servidores públicos del\nIEA que ocupen cargos en el segundo nivel jerárquico inferior al de aquél;\nV. Nombrar y remover a propuesta del Presidente, al Secretario Técnico del Consejo y, a propuesta del Director General al Prosecretario;\nVI. Aprobar los proyectos de inversión que se propongan;\nVII. Autorizar la solicitud de actos de dominio en términos de la Ley de Bienes del Estado de Aguascalientes;\nVIII. Autorizar la creación de comisiones, comités, consejos y figuras similares de carácter consultivo y de apoyo; y\nIX. Las demás que sean necesarias para el adecuado ejercicio de las facultades señaladas y el cumplimiento del objeto del IEA, así como las que establezcan otras disposiciones aplicables.\nLas atribuciones establecidas en el artículo 41 de la Ley de Entidades Paraestatales, serán facultades indelegables del Consejo.\nArtículo 12. El Consejo celebrará sesiones ordinarias trimestrales, así como las extraordinarias que se requieran, en los términos que establezcan la Ley de Entidades\nParaestatales y el Reglamento.\nEl Consejo sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus miembros.\nEn las sesiones del Consejo, todos los miembros contarán con derecho a voz y voto en los asuntos que se sometan a su consideración, en caso de empate en la deliberación de algún asunto el Presidente del Consejo tendrá voto de calidad.\nEl Secretario Técnico del Consejo y el Prosecretario tendrán solo derecho a voz pero no a voto en todas las sesiones que se lleven a cabo.\nvoz pero sin voto.\nAdemás, el Consejo podrá invitar a sus sesiones a quien considere conveniente a fin de tratar algún asunto de su competencia, invitados que sólo tendrán derecho a voz.\nCAPÍTULO VI\nDirección General\nArtículo 13. La Dirección General del IEA contará con un titular que será el Director\nGeneral quien tendrá la representación legal del IEA, el cual será designado y removido por el Gobernador del Estado, debiendo recaer tal nombramiento en la persona que, además de contar con conocimientos y experiencia en materia educativa, reúna los requisitos establecidos en la Ley de Entidades Paraestatales.\nArtículo 14. El Director General, además de las facultades y obligaciones establecidas en la Ley de Entidades Paraestatales, tendrá las siguientes:\nI. Ejecutar los acuerdos y disposiciones del Consejo;\nII. Autorizar los actos de autoridad que el Consejo ordene, delegando esa facultad en otros servidores públicos, mediante Acuerdo;\nIII. Presentar al Consejo los informes de actividades y estados financieros en forma trimestral;\nIV. Presentar al Consejo, para su aprobación, los planes de trabajo, presupuesto, informes de actividades y estados financieros anuales del IEA;\nV. Proponer al Consejo el nombramiento o remoción de los servidores públicos del IEA que ocupen cargos en el segundo nivel jerárquico inferior al de él, así como expedir los nombramientos del personal según corresponda, y llevar las relaciones laborales en los términos establecidos en presente ordenamiento;\nVI. Proponer al Consejo la integración de comisiones de análisis de los asuntos y problemas de su competencia;\nVII. Planear, dirigir y controlar el funcionamiento del IEA con base a las instrucciones del\nConsejo;\nVIII. Suscribir contratos y/o convenios con las dependencias federales;\nIX. Promover la participación de los padres de familia y los sectores sociales, en apoyo a los planteles educativos y supervisar y evaluar la operación de los mismos;\nX. Proponer al Consejo las modificaciones a la organización y funcionamiento del IEA, así como los proyectos de iniciativa de leyes, códigos, reglamentos, decretos, acuerdos, manuales, reglas de operación, lineamientos, normas y demás necesarias a los instrumentos jurídicos existentes;\nXI. Expedir circulares relativas a la prestación de servicios educativos, funciones, facultades, eventos y todo tipo de comunicación que deba ser del conocimiento de los servidores públicos del IEA;\nXII. Expedir certificaciones de los documentos que obren en los archivos del IEA;\nXIII. Suscribir los documentos relativos al ejercicio de sus atribuciones;\nXIV. Emitir las resoluciones administrativas de los asuntos puestos a su consideración, así como resolver sobre los recursos administrativos que se interpongan contra los actos, resoluciones y, en general, contra las determinaciones tomadas por las áreas que de él dependen, en los asuntos de su competencia;\nXV. Realizar notificaciones, citaciones, emplazamientos y/o requerimientos, por si o a competente, así como las visitas y diligencias relativas a todo tipo de procedimientos y trámites de conformidad con la normatividad aplicable;\nXVI. Llevar a cabo las acciones necesarias a fin de que las funciones de los Órganos de aplicables; y\nXVII. Las demás que señalen el Consejo en el ámbito de su competencia, y otras disposiciones aplicables.\nCAPÍTULO VII\nUnidades Administrativas\nArtículo 15. La Dirección General para la atención y despacho de los asuntos de su competencia, contará con Direcciones, Coordinaciones, Subdirecciones, Jefaturas de\nDepartamento o unidades administrativas análogas que para tal efecto autorice el Consejo;\nasí como asesores, asistentes y demás personal conforme al presupuesto y las estructuras ocupacionales autorizadas y que sean necesarias para el buen desarrollo de funciones que le sean encomendadas.\nLas facultades y obligaciones de las unidades administrativas referidas en el presente artículo se regularán de manera específica en el Reglamento, Manuales de Organización y demás disposiciones aplicables según corresponda.\nLos servidores públicos del primer nivel jerárquico inferior al del Director General, serán designados y removidos por el Gobernador del Estado.\nSección Primera\nArtículo 16. Las Direcciones y Coordinaciones del IEA contarán con un titular que se denominará Director o Coordinador según sea el caso, los cuales tendrán las atribuciones comunes siguientes:\nI. Dirigir el área a su encargo en términos de lo dispuesto por el Reglamento y demás disposiciones aplicables;\nII. Acordar con el Director General la atención de los programas y el despacho de los asuntos del área a su cargo;\nIII. Desempeñar las comisiones que el Director General les encomiende;\nIV. Representar al IEA en los actos, comités o comisiones que se les encomiende por acuerdo expreso;\nV. Emitir los dictámenes, opiniones e informes que le sean solicitados por el\nDirector General;\nVI. Presentar los programas anuales al Director General;\nVII. Informar a la Dirección General de aquellas situaciones de potencial riesgo para la estabilidad del IEA y del sistema educativo en general;\nVIII. Proponer el anteproyecto de Presupuesto de Egresos de la Dirección o Coordinación a su cargo, verificando la correcta y oportuna ejecución por parte de las áreas a su cargo;\nIX. Proponer al Director General los anteproyectos de modificación al marco jurídico de leyes, reglamentos, decretos, acuerdos, órdenes y demás disposiciones jurídicas, en los asuntos de su competencia;\nX. Coadyuvar en la elaboración y actualización de los Manuales de Organización y\nProcedimientos del área a su cargo, quienes los remitirán al Director General para que éste a su vez los someta para su aprobación ante el Consejo;\nXI. Celebrar, conforme a la normatividad aplicable, los acuerdos y convenios de coordinación o colaboración administrativa con autoridades federales, entidades federativas, autoridades estales y municipales, órganos constitucionales autónomos, así como con los sectores social y privado, en el ámbito de su competencia, previa autorización del Director General;\nXII. Celebrar aquellos contratos que la legislación aplicable les permita siempre y cuando cuenten con poder suficiente para ello, sin transgredir las facultades que se otorgan en esta Ley y demás disposiciones aplicables;\nXIII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nXIV. Planear, programar, dirigir, controlar y evaluar el funcionamiento de las áreas a ellos adscritas, de acuerdo con los requerimientos técnicos de la función y proponer la reorganización, fusión o desaparición de las mismas, según el caso, conforme a las disposiciones aplicables;\nXV. Conocer y dar seguimiento a las incidencias laborales del personal a su cargo de conformidad con la normatividad aplicable;\nXVI. Brindar el apoyo que les sea solicitado por las demás áreas del IEA en el ámbito de sus respectivas competencias, para la realización de sus fines comunes;\nXVII. Emitir las resoluciones administrativas de los asuntos puestos a su consideración, así como resolver sobre los recursos administrativos que se interpongan contra los actos, resoluciones y, en general, contra las determinaciones tomadas por las áreas que de él dependen, en los asuntos de su competencia;\nXVIII. Presentar anualmente al Director General, el informe de las actividades realizadas en el área a su cargo, conforme al plan de trabajo anual previamente aprobado;\nXIX. Dar seguimiento a las peticiones que se presenten al IEA, y que le sean canalizadas por ser de su competencia;\nXX. Coadyuvar con las áreas responsables de transparencia, acceso a la información pública y protección de datos personales, mejora regulatoria, así como control interno y control de riesgos del IEA para el cumplimiento y actualización de las obligaciones establecidas en la normatividad de la materia;\nXXI. Ser responsables de su archivo y contribuir en la clasificación de la información de su área de conformidad con la normatividad aplicable y bajo los criterios específicos de organización, clasificación y sistematización de archivos de conformidad con lo previsto en las disposiciones aplicables en la materia;\nXXII. Garantizar en todo momento el cumplimiento de la normatividad vigente en materia de protección de datos personales;\nXXIII. Realizar notificaciones, citaciones, emplazamientos y/o requerimientos, por si o a través del personal habilitado para ello y debidamente acreditado por funcionario competente, así como las visitas y diligencias relativas a todo tipo de procedimientos y trámites de conformidad con la normatividad aplicable;\nXXIV. Atender los requerimientos de información y auditorías de los distintos órganos fiscalizadores; y\nXXV. Las demás que les sean encomendadas por el Director General en asuntos propios del servicio, así como las establecidas en el Reglamento y que establezcan otras disposiciones jurídicas aplicables.\nSección Segunda\nAtribuciones Comunes de las Subdirecciones\nArtículo 17. Cada una de las Subdirecciones del IEA contará con un titular que se denominará Subdirector.\nLos Subdirectores tendrán las atribuciones comunes siguientes:\nI. Organizar y conducir el área a su encargo, así como supervisar al personal adscrito a ella en términos de lo dispuesto por el Reglamento y demás disposiciones aplicables;\nII. Acordar con su superior jerárquico la atención de los programas y el despacho de los asuntos del área a su cargo;\nIII. Desempeñar las comisiones que su superior jerárquico le encomiende y por acuerdo expreso representar al IEA en los actos, comités o comisiones que le designen sus superiores;\nIV. Emitir los dictámenes, opiniones e informes que le sean solicitados por su superior jerárquico;\nV. Proponer a su superior jerárquico los anteproyectos de modificación al marco jurídico de leyes, reglamentos, decretos, acuerdos, órdenes y demás disposiciones jurídicas, en los asuntos de su competencia;\nVI. Coadyuvar en la elaboración y actualización de los Manuales de Organización y\nProcedimientos del área a su cargo;\nVII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nVIII. Conocer y dar seguimiento a las incidencias laborales del personal a su cargo, conforme la normatividad aplicable;\nIX. Brindar el apoyo que les sea solicitado por las demás áreas del IEA en el ámbito de sus respectivas competencias, para la realización de sus fines comunes;\nX. Atender las peticiones que se presenten al IEA, y que le sean canalizadas por ser de su competencia;\nXI. Coadyuvar con las áreas responsables de transparencia, acceso a la información pública y protección de datos personales, mejora regulatoria así como control interno establecidas en la normatividad de la materia;\nXII. Ser responsables de su archivo y contribuir en la clasificación de la información de de organización, clasificación y sistematización de archivos de acuerdo con lo previsto en las disposiciones aplicables en la materia;\nXIII. Garantizar en todo momento el cumplimiento de la normatividad vigente en materia de protección de datos personales;\nXIV. Atender los requerimientos de información y auditorías de los distintos órganos fiscalizadores; y\nXV. Las demás que le sean encomendadas por sus superiores jerárquicos en asuntos propios del servicio, así como las establecidas en el Reglamento y que establezcan otras disposiciones jurídicas aplicables.\nSección Tercera\nAtribuciones Comunes de las Jefaturas de Departamento\nArtículo 18. Cada una de las Jefaturas de Departamento del IEA contará con un titular que se denominará Jefe de Departamento.\nLos Jefes de Departamento tendrán las atribuciones comunes siguientes:\nI. Operar el área a su encargo y supervisar al personal adscrito a ella en términos de lo dispuesto por el Reglamento y demás disposiciones aplicables;\nII. Acordar con su superior jerárquico la atención de los programas y el despacho de los asuntos del área a su cargo;\nIII. Desempeñar las comisiones que su superior jerárquico le encomiende y por acuerdo expreso representar al IEA en los actos, comités o comisiones que le designen;\nIV. Emitir los dictámenes, opiniones e informes que le sean solicitados por sus superiores jerárquicos;\nV. Proponer a su superior jerárquico los anteproyectos de modificación al marco jurídico de leyes, reglamentos, decretos, acuerdos, órdenes y demás disposiciones jurídicas, en los asuntos de su competencia;\nVI. Coadyuvar en la elaboración y actualización de los Manuales de Organización y\nProcedimientos del área a su cargo;\nVII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nVIII. Conocer y dar seguimiento a las incidencias laborales del personal a su cargo de conformidad con la normatividad aplicable;\nIX. Brindar el apoyo que les sea solicitado por las demás áreas del IEA en el ámbito de sus respectivas competencias, para la realización de sus fines comunes;\nX. Atender las peticiones que se presenten al IEA, y que le sean canalizadas por ser de su competencia;\nXI. Coadyuvar con las áreas responsables de transparencia, acceso a la información pública y datos personales, mejora regulatoria así como control interno y control de en la normatividad de la materia;\nXII. Ser responsables de su archivo y contribuir en la clasificación de la información de de organización, clasificación y sistematización de archivos de acuerdo con lo previsto en las disposiciones aplicables en la materia;\nXIII. Garantizar en todo momento el cumplimiento de la normatividad vigente en materia de protección de datos personales;\nXIV. Atender los requerimientos de información y auditorías de los distintos órganos fiscalizadores; y\nXV. Las demás que le sean encomendadas por sus superiores jerárquicos en asuntos propios del servicio, así como las establecidas en el Reglamento y que establezcan otras disposiciones jurídicas aplicables.\nCAPÍTULO VIII\nÓrgano de Vigilancia\nArtículo 19. El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades del\nIEA; estará integrado por un Comisario Público propietario y un suplente, designados por el\nGobernador del Estado, quien escuchará las propuestas que le formulen los titulares de la\nArtículo 20. El Comisario Público cuenta con facultades para evaluar el desempeño general y por funciones del IEA, realizar estudios sobre la eficiencia con la que se ejerzan los desembolsos en los rubros de gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitar la información y efectuar los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que la Contraloría del\nEstado le asigne específicamente conforme a la ley correspondiente, y las que se establezcan en el Reglamento con arreglo a las facultades aquí descritas y demás disposiciones aplicables.\nSuperior de Fiscalización del Estado, este último únicamente respecto de las cuentas públicas que le sean presentadas.\nCAPÍTULO IX\nÓrgano Interno de Control\nArtículo 21. El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del\nIEA, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nArtículo 22. Para el ejercicio de sus funciones, el Órgano Interno de Control contará con las siguientes unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora; y\nIII. Unidad Substanciadora y Resolutora.\nLos titulares de dichas unidades serán designados por el Gobernador del Estado, quien escuchará las propuestas que le formulen los titulares de la Secretaría General de Gobierno y la Contraloría del Estado, para tal efecto.\nEl servidor público que ejerza la función de autoridad Substanciadora y Resolutora, será distinto de aquél que ejerza la de autoridad Investigadora, a fin de garantizar su independencia, de conformidad con lo dispuesto en la Ley de Responsabilidades\nAdministrativas.\nEl Órgano Interno de Control dirigirá sus funciones conforme a los lineamientos que para tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nSección Primera\nUnidad Auditora\nArtículo 23. La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación del Consejo, el programa anual de auditorías a las diversas áreas que conforman el IEA;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño del IEA;\nIII. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas áreas que conforman el\nIEA;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman el IEA cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la Contraloría del Estado;\nV. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la ley de la materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte del IEA sobre el correcto ejercicio del gasto público;\nVII. Llevar a cabo las acciones necesarias para la implementación de las Normas\nGenerales de Control Interno en la Administración Pública Estatal en apego al\nSistema Estatal Anticorrupción;\nVIII. Rendir informe trimestral al Consejo, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nIX. Elaborar y proporcionar los informes que le solicite la Contraloría del Estado y demás información correspondiente;\nX. Asesorar a los servidores públicos y unidades administrativas del IEA en los asuntos de su competencia;\nXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los procedimientos de su competencia;\nXII. Supervisar que el manual de contabilidad se encuentre actualizado y responda a las\nXIII. Participar en los actos de entrega recepción de las unidades administrativas del IEA;\nXIV. Las demás atribuciones previstas en otras disposiciones legales y reglamentarias aplicables.\nSección Segunda\nUnidad Investigadora\nArtículo 24. La Unidad Investigadora es la encargada de recibir la denuncia y procedimiento establecido en la Ley de Responsabilidades Administrativas, y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de servidores públicos adscritos al IEA y de particulares, conforme a lo previsto en la\nCoordinador del Sistema Estatal Anticorrupción, así como acordar la admisión y\nComité y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del incumplimiento de las obligaciones de los servidores públicos adscritos al IEA, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades Administrativas;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos del IEA o bien, referidas a faltas de particulares en relación con éste;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los responsabilidades administrativas de acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos del IEA o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta presuman conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Unidad Substanciadora y Resolutora adscrita al IEA;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades Administrativas;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nAguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades\nAdministrativas;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informe trimestral al Consejo, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nSección Tercera\nUnidad Substanciadora y Resolutora\nArtículo 25. La Unidad Substanciadora y Resolutora es la encargada de dirigir y conducir los procedimientos de responsabilidades administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la Ley de Responsabilidades Administrativas, y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la\nAutoridad Investigadora, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativa en contra de servidores públicos del IEA, por materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de servidores públicos del IEA.\nadministrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente a la Sala Administrativa del Poder Judicial del Estado de Aguascalientes para la continuación del procedimiento administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a los servidores públicos a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del Órgano Interno de\nControl y de aquellas por probables responsabilidades del orden penal de los servidores públicos, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nSubstanciadora y Resolutora ante la Sala Administrativa del Poder Judicial del Estado de Aguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades\nAdministrativas;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes del ámbito de su competencia;\nVII. Rendir informe trimestral al Consejo, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nXI. Resolver los recursos de inconformidad interpuestos en contra de las resoluciones recaídas en los procedimientos de adquisición previstos en la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, además procedentes en materia de adquisiciones;\nXII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos; y\nXIII. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nCAPÍTULO X\nRégimen Laboral\nArtículo 26. Las relaciones de trabajo entre el IEA y sus trabajadores, se regirán por el Reglamento de las Condiciones Generales de Trabajo del Personal de la Secretaría de\nEducación Pública y por las disposiciones del Estatuto Jurídico de los Trabajadores al\nServicio de los Gobiernos del Estado de Aguascalientes, sus Municipios, Órganos\nConstitucionales Autónomos y Organismos Descentralizados.\nCAPÍTULO XI\nAusencias y Suplencias\nArtículo 27. Las ausencias temporales o definitivas, así como las suplencias respectivas de los servidores públicos del IEA se regularán en el Reglamento, con la observancia a lo previsto en otras disposiciones legales aplicables según sea el caso.\nARTÍCULO PRIMERO. La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Se abroga la Ley del Instituto de Educación de\nAguascalientes, emitida por virtud del Decreto Número 182, publicado en el Suplemento de la Sección Primera del Periódico Oficial del Estado de Aguascalientes, el domingo 07 de\nARTÍCULO TERCERO. El Instituto de Educación de Aguascalientes al que se hace mención en la presente Ley, para todo efecto a que haya lugar, es el mismo organismo público\nEducación de Aguascalientes, emitida mediante el Decreto Número 182, publicado en el\nSuplemento de la Sección Primera del Periódico Oficial del Estado de Aguascalientes, el y materiales.\nARTÍCULO CUARTO. Las autoridades correspondientes deberán respetar\nEducación, en los términos de su registro vigente, en los términos de las disposiciones legales correspondientes.\nARTÍCULO QUINTO. Quedan sin efectos todas aquellas disposiciones que se opongan al contenido de la presente Ley.\nARTÍCULO SEXTO. El Director General del Instituto de Educación de\nAguascalientes deberá inscribir el presente ordenamiento en el Registro Público de la\nPropiedad y del Comercio del Estado en el libro correspondiente a las Entidades\nParaestatales.\nARTÍCULO SÉPTIMO El Consejo Interior del Instituto de Educación de\nAguascalientes deberá expedir las adecuaciones al Reglamento Interior del Instituto de\nEducación de Aguascalientes, a que se refiere la presente Ley en un término que no exceda de 120 días naturales.\nARTÍCULO OCTAVO. El Consejo Interior del Instituto de Educación de\nAguascalientes deberá realizar las adecuaciones necesarias a la demás normatividad interna aplicable a este Organismo Descentralizado, con motivo de la entrada en vigor de la presente\nLey.\nARTÍCULO NOVENO. Una vez que sean emitidos los Lineamientos por parte de la Contraloría del Estado en materia de la regulación de los Órganos Internos de Control, el\nConsejo Interior de la Entidad Paraestatal que nos ocupa deberá emitir sus Lineamientos con apego a los expedidos por la Contraloría del Estado, en un término no mayor a 90 días contados a partir de su publicación.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los veintiún días del mes de mayo del año dos mil veinte.\nLo que tenemos el honor de comunicar a usted, para los efectos Constitucionales conducentes.\nAguascalientes, Ags., a 21 de mayo del año 2020.\nLA MESA DIRECTIVA\nSALVADOR PÉREZ SÁNCHEZ\nDIPUTADO PRESIDENTE\nCLAUDIA GUADALUPE DE LIRA BELTRÁN\nDIPUTADA PRIMERA SECRETARIA\nELSA LUCIA ARMENDÁRIZ SILVA\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 y 46 fracción I de observancia, promulgo el presente Decreto en la Residencia del Poder Ejecutivo del Estado, en la Ciudad de Aguascalientes, Ags., a 22 de mayo de 2020.- Martín Orozco Sandoval.Rúbrica.- La Secretaria General de Gobierno, Mtra. Siomar Eline Estrada Cruz.- Rúbrica.\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 108.- ARTÍCULO SEGUNDO.SE REFORMA LA FRACCIÓN I DEL ARTÍCULO 6O DE LA LEY DEL INSTITUTO DE\nEDUCACIÓN DE AGUASCALIENTES.\"]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de mayo de 2020",
  "Última Reforma Publicada": "11 DE ABRIL DE 2022",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "educación"
  ]
}