{
  "titulo": "Ley de Video Vigilancia del Estado de Aguascalientes",
  "Contenido": "DE 2023.\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del\nAguascalientes en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 252:\nARTÍCULO ÚNICO.- Se aprueba la Ley de Video Vigilancia del Estado de\nAguascalientes, para quedar en los siguientes términos:\nLEY DE VIDEO VIGILANCIA DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nGeneralidades\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2022)\nARTÍCULO 1°.- La presente Ley es de orden público, interés social y observancia general en el Estado de Aguascalientes, tiene por objeto regular la ubicación, instalación, utilización y operación de videocámaras y sistemas de video vigilancia para grabar y/o captar imágenes con o sin sonido en lugares públicos o en lugares privados de acceso público, así de seguridad pública estatal y municipales, o bien por otras autoridades, Seguridad Privada.\nutilización de los sistemas tecnológicos de video vigilancia.\nde seguridad pública estatal y municipales.\nEn lugares privados con acceso al público, se podrá solicitar a los cuerpos de seguridad pública el servicio de Video Vigilancia.\nARTÍCULO 2°.- El Estado garantizará y velará por la integridad de las personas que se vean involucradas por la aplicación de esta Ley y su\nReglamento, respetando y salvaguardando sus derechos humanos en las fases de grabación, respaldo y uso de las imágenes y sonidos obtenidos, conjunta o separadamente, por las videocámaras y sistemas de video vigilancia de las Instituciones de Seguridad Pública, así como por empresas prestadoras del servicio de seguridad privada. En lo no previsto por la presente Ley, se aplicará supletoriamente la Ley del Procedimiento\nAdministrativo del Estado de Aguascalientes.\nARTÍCULO 3° - Para los efectos de esta Ley, se entenderá por:\nI. Actividad Preparatoria: Todo acto tendiente a la obtención de grabaciones y/o captación de imágenes con o sin sonido;\nII. Captar: Recibir imágenes con o sin sonido por medio de videocámaras;\nIII. Comité: Comité de Vídeo Vigilancia del Estado de Aguascalientes;\nIV. Faltas administrativas: Las infracciones a las leyes, reglamentos estatales o municipales, que no siendo hechos punibles tipificados en las normas penales, pongan en peligro la consecución de los objetivos descrito en el Artículo 3° de la Ley de Seguridad Pública para el Estado de\nAguascalientes;\nV. Grabar: Almacenar Imágenes con o sin sonido en cualquier medio de soporte, de manera que se puedan reproducir;\nVI. Ley: Ley de Video Vigilancia del Estado de Aguascalientes;\nVII Presidente: Presidente del Comité de Video Vigilancia del Estado de\nAguascalientes;\nVIII. Fiscal: Fiscal General del Estado;\nAguascalientes;\nX. Sistema de Video Vigilancia: Conjunto de acciones, instrumentos, dispositivos electrónicos, programas de cómputo, procedimientos, mecanismos, normas e instituciones utilizadas para la Video Vigilancia en el Estado de Aguascalientes;\nXI. Videocámara: Cámaras fijas o móviles, equipos de grabación, o bien, todo medio técnico análogo, digital, óptico o electrónico y, en general, cualquier sistema que permita captar o grabar imágenes con o sin sonido; y\n(REFORMADA, P.O. 29 DE JUNIO DE 2020)\nXII. Video Vigilancia: La captación de imágenes con o sin sonido en lugares públicos o privados con acceso al público, por los cuerpos de seguridad pública estatal o municipales o de seguridad privada, para la investigación de delitos y la documentación de faltas administrativas relacionadas con la seguridad pública, que realicen en términos de la presente Ley,\nARTÍCULO 4º.- La captación, grabación, reproducción y tratamiento de imágenes con o sin sonido, así como las actividades preparatorias necesarias, se deberán realizar con estricto apego a esta Ley.\nARTÍCULO 5°.- La captación o grabación de imágenes con o sin sonido realizadas con estricto apego a esta Ley, no se considerarán violatorias de la intimidad personal o familiar.\nPara garantizar el respeto a la imagen y honor de las personas, la información recabada deberá manejarse en términos de esta Ley.\nCAPÍTULO II\nPrincipios\nARTÍCULO 6°.- La captación o grabación de imágenes con o sin sonido en términos de esta Ley, se regirá por los siguientes principios:\nI. Proporcionalidad, en su doble aspecto de idoneidad y de intervención mínima:\nA. Idoneidad: Sólo podrá emplearse la videocámara cuando resulte adecuado, en una situación concreta, para la seguridad pública, de conformidad con lo dispuesto en esta Ley.\nB. Intervención mínima: La ponderación, en cada caso, entre la finalidad\nII. Riesgo razonable: En la utilización de videocámaras fijas, consistente en prever la proximidad de un daño o afectación a la seguridad pública;\nIII. Peligro concreto: Aplicable en la utilización de videocámaras móviles, y que se entiende como la contingencia inminente, que sea precisa o determinada, y que provoque algún daño o afectación a la seguridad pública.\nNo se podrán utilizar videocámaras para captar y/o grabar al interior de inmuebles privados, salvo consentimiento del propietario o de quien tenga la posesión, o cuando exista orden judicial, así como en los casos señalados en el Artículo 1° de esta Ley, cuando se afecte la intimidad de las personas. Se prohíbe grabar conversaciones de naturaleza estrictamente privada.\nLas imágenes y sonidos obtenidos accidentalmente en estos casos deberán ser destruidas inmediatamente.\nCAPÍTULO III\nComité de Video Vigilancia\nARTÍCULO 7°- El Comité de Video Vigilancia será un órgano de la\nSecretaria de Seguridad Pública del Estado, con independencia técnica, de gestión y para emitir resoluciones; estará integrado por:\nI. Un representante del Secretario de Seguridad Pública del Estado, que será su Presidente y que tendrá derecho a voz; únicamente en caso de empate tendrá voto de calidad;\nnombrado por la Comisión de Seguridad Pública, con derecho a voz y voto;\nIII. Un representante del Fiscal que tendrá derecho a voz y voto;\nIV. Un representante de la Comisión Estatal de los Derechos Humanos que tendrá derecho a voz y voto;\nV. Un representante de las Secretarías de Seguridad Pública o análogos de los Ayuntamientos, que cuenten con complejo de seguridad y que, a través de él, realicen actividades de Video Vigilancia, con derecho a voz y voto; y\n(ADICIONADA, P.O. 30 DE MAYO DE 2023)\nVI. Un representante del Instituto de Transparencia del Estado de\nAguascalientes que tendrá derecho a voz y voto.\nEl Comité nombrará un Secretario Técnico que se encargará de dar seguimiento a las sesiones, llevar actas y registros, documentar los trabajos y archivos, así como de las demás funciones que señale el\nReglamento.\n(ADICIONADO, P.O. 29 DE JUNIO DE 2020)\nCada entidad deberá a su vez nombrar un suplente de sus respectivos representantes, que en su caso pueda cubrir las ausencias temporales o definitivas de estos últimos, quien tendrá las mismas facultades contenidas en esta ley.\nARTÍCULO 8°.- Serán facultades del Comité:\nI. Llevar a cabo el registro de la instalación de sistemas tecnológicos de video vigilancia, empleadas (sic) por instituciones públicas de carácter\nEstatal y Municipal, así como de empresas de seguridad privada, cerrados, de conformidad a los términos y formatos que se señalen en el\nReglamento de la presente ley.\nComité, a efecto de que éste lleve el registro de las mismas y el seguimiento y destino de las imágenes y audio que se obtenga, así como obtengan;\nII. Ordenar el retiro de sistemas tecnológicos de video vigilancia cuando a su juicio se vulneren derechos fundamentales de las personas;\nIII. Ordenar la destrucción de grabaciones en los casos establecidos por esta Ley;\nIV. Autorizar la conexión de las videocámaras de Prestadores de Servicio de Seguridad Privada, al sistema de Video Vigilancia aplicado por cualquier cuerpo de Seguridad Pública Estatal o Municipal, sólo para que éstos reciban imágenes o sonido del prestador del servicio;\nV. Autorizar la conexión al sistema de Video Vigilancia implementado por cualquier cuerpo de Seguridad Pública Estatal o Municipal, de videocámaras que un particular haya colocado en un lugar abierto al público, del cual sea propietaria o poseedora legitima, sólo para que estos cuerpos reciban imágenes o sonido del prestador de servicio.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 29 DE JUNIO DE 2020)\nVI. Resolver sobre las solicitudes de cancelación, oposición o rectificación de datos personales.\n(ADICIONADO, P.O. 29 DE JUNIO DE 2020)\nEl Comité podrá establecer un sistema electrónico tanto para la recepción como para la contestación de las solicitudes antes precisadas.\nVII. Conocer de las infracciones cometidas a la presente Ley, para su remisión a las autoridades competentes en términos del Artículo 41 de esta Ley;\nVIII. Certificar que el contenido de una videograbación fue obtenido en términos de la presente Ley;\nIX. Determinar la custodia y destino temporal de las videograbaciones que estime oportuno;\nX. Dar aviso al superior jerárquico que corresponda, del uso indebido que se esté dando a un sistema de Video Vigilancia;\nXI. Realizar inspecciones y visitas de supervisión a cuerpos de Seguridad\nPública y Privados, así como a los sistemas de Video Vigilancia privada que se establezcan en términos de la presente Ley, a efecto de determinar si se cumplen con los objetos y alcances de la misma, para con ello emitir los acuerdos que correspondan;\nXII. Emitir las resoluciones procedentes, respecto a solicitudes de información de las imágenes y sonidos, grabadas en los lugares públicos, en sus diferentes modalidades;\n(ADICIONADA, P.O. 4 DE JULIO DE 2022)\nXIII. Elaborar y expedir normas reglamentarias y manuales operativos a efecto de materializar sus atribuciones y cumplimiento de las obligaciones establecidas en el presente ordenamiento;\n(ADICIONADA, P.O. 4 DE JULIO DE 2022)\nXIV. Recabar las grabaciones realizadas por las instituciones públicas de carácter estatal y municipal, así como las empresas de seguridad privada o en poder de particulares, cuando sean solicitadas por una autoridad competente; y\n(ADICIONADA [N. DE E. REUBICADA], P.O. 4 DE JULIO DE 2022)\nXV. Las demás que señale la Ley y su Reglamento.\nARTÍCULO 9º.- El Comité deberá sesionar por lo menos una vez cada quince días; para sesionar válidamente se necesitará la presencia de más de la mitad de sus miembros; podrá sesionara petición de cualquiera de que lo requiera, las veces que sea necesario.\nLos miembros del Comité no recibirán remuneración alguna; durarán en su cargo tres años, tiempo durante el cual sólo podrán ser removidos por injustificadamente a tres sesiones consecutivas del Comité.\npresentes en la sesión.\ndel Comité cuando lo estimen necesario, a quienes podrá otorgarse el uso de la voz.\nARTÍCULO 10.- El Comité deberá rendir un informe cada tres meses ante el Consejo Estatal de Seguridad Pública, en el que detalle de manera\nVigilancia.\nCAPÍTULO IV\nARTÍCULO 11.- Los Ayuntamientos de los Municipios en que se realicen actividades de Video Vigilancia, estarán facultados para integrar un\nConsejo Municipal de Video Vigilancia, en términos de su Bando o\nCódigo Municipal, cuya resolución pueda tener efectos en su demarcación territorial; asimismo, podrán realizar inspecciones a quien ejecute actividades de Video Vigilancia en su Municipio para verificar el cumplimiento de esta Ley, debiendo informar cualquier irregularidad al\nComité; de la misma manera, podrán emitir opiniones sobre asuntos que conozca el Comité, cuyo efecto recaiga en su Municipio.\nARTÍCULO 12.- Los consejos municipales de Video Vigilancia se regirán por esta Ley, el Reglamento y las reglas de operación que emita su respectivo Cabildo.\nCAPÍTULO V\nDe la Instalación de Videocámaras\nARTÍCULO 13.- La instalación fija de videocámaras por la autoridad será comunicada al Comité, a efecto de que éste lleve el registro de las obtenga, así como de la supervisión del uso adecuado de ésta y de las grabaciones que se obtengan. La instalación de videocámaras fijas el Reglamento establezca.\nEl Comité podrá emitir los acuerdos y recomendaciones necesarios, respecto de los avisos de instalación de videocámaras, a afecto de que se cumplimiento de la presente Ley, las cuales serán obligatorias y en caso de no acatarse se podrá ordenar el retiro de las videocámaras.\nservicio de Seguridad Privada, la autoridad que lo tenga bajo su resguardo deberá realizar el aviso correspondiente.\nTratándose de lugares privados de acceso al público, el prestador de personas.\nde quince días, podrá proceder a la instalación de las mismas.\nARTÍCULO 14.- Toda autoridad Estatal o Municipal, Organismo\nDescentralizado, Desconcentrado, Autónomo o de participación que determine la instalación de videocámaras en sus instalaciones con fines de seguridad, deberá dar aviso al Comité para su conocimiento y deberá poner a disposición del Comité las grabaciones cuando éste las solicite, dicha solicitud deberá estar debidamente fundada y motivada.\nARTÍCULO 15.- Queda prohibida la instalación fija de videocámaras en instalaciones y lugares en los que se vulneren los derechos fundamentales de alguna persona. El Comité podrá ordenar el retiro de videocámaras que contravengan lo anterior.\nARTÍCULO 16.- En la autorización para la instalación de videocámaras que se emita por el Comité, se deberá establecer:\nI. Señalar las medidas que deben adoptarse para garantizar el respeto de personas;\nII. El lugar concreto que será objeto de captación y/o grabación de imágenes con o sin sonido;\nIII. Las limitaciones o condiciones de uso, de grabación de imágenes con o sin sonido;\nIV. El nombre y domicilio legal de las personas encargadas del manejo del sistema de tratamiento de imágenes con o sin sonido; y\nV. La localización que deberán tener los anuncios pictográficos referidos en el Artículo 32 de esta Ley.\nARTÍCULO 17.- El Comité podrá revocar los acuerdos o la autorización de instalación de vídeo cámaras, en caso de que no se respeten los lineamientos especificados en su resolución, o cuando concurran nuevas fundamentales de las personas, o en su caso, cuando se den cambios de las personas encargadas del sistema respectivo; sin ser comunicado al\nComité.\nCAPÍTULO VI\nEl Uso de Videocámaras\nARTÍCULO 18.- En la instalación de videocámaras fijas, conforme al principio de proporcionalidad, el Comité se cerciorará de que la captación o grabación de imágenes con o sin sonido contribuirá a la protección de los edificios e instalaciones públicas y de sus accesos, así como a constatar la posible comisión de hechos punibles, o bien, de faltas administrativas que pongan en peligro la Seguridad Pública.\nARTÍCULO 19.- En el supuesto de que el Comité estime que la utilización del equipo de videocámara fue incorrecta, ordenará a la autoridad o en su caso a los prestadores de Servicios de Seguridad Privada a cargo de la custodia de la grabación, procedan de manera inmediata a su destrucción, de lo cual deberán informar al Comité dentro de las siguientes veinticuatro horas, en caso de no hacerlo dentro del término señalado, se iniciará procedimiento de sanción, así como del retiro del sistema de videocámaras en cuestión.\nARTÍCULO 20.- La autoridad que capte o grabe imágenes con o sin autorizados para el efecto, deberán entregar al Comité los siguientes informes:\nI. Un informe diario de todas aquellas cámaras o sistemas que hayan administrativas, comunicándose si se dio parte a las autoridades, remetiéndose copia de las grabaciones respectivas.\nII. Un informe semanal de los trabajos y eventos detectados por el sistema de Video Vigilancia que informa, así como del trato y custodia que se dio a las grabaciones.\nIII. Un Informe Mensual de las destrucciones de las grabaciones que se\nLey.\nIV. Los informes que les sean requeridos.\nEn caso de no rendir los informes antes descritos, se procederá a la aplicación de las sanciones respectivas.\nAsimismo, el Comité deberá tener a su disposición las grabaciones o cualquier información que considere conveniente y que tenga relación con actividades de Vídeo Vigilancia.\nARTÍCULO 21.- La autoridad o prestador de servicio de seguridad privada, que obtenga grabaciones en términos de la presente Ley, deberá dar a éstas, el siguiente tratamiento:\n(REFORMADA, P.O. 29 DE JUNIO DE 2020)\nI. En caso de que se detecte por el sistema de Vídeo Vigilancia, la comisión de un posible hecho punible o falta administrativa relacionada con la seguridad pública, deberá dar parte a las autoridades de forma inmediata, poniendo a su disposición copia de las grabaciones, e informando de ello sin demora al Comité.\nII. El resto de las grabaciones deberán ser almacenadas en los respaldos a cargo del responsable del sistema y no ser entregadas a persona o autoridad alguna, salvo que así sea ordenado por el Comité, el Ministerio\nPúblico o la Autoridad Jurisdiccional respectiva.\nIII. Si durante el término que se establece en la Fracción siguiente le es antes señaladas, deberá ponerla a disposición dentro del término de 24 horas.\nIV. Si dentro del término de treinta días no es solicitada copia de la grabación, se procederá a su destrucción inmediata y dar el aviso al\nComité.\nV. El término para la destrucción de las grabaciones podrá aplicarse por acuerdo del Comité.\nCAPÍTULO VII\nDe las Videocámaras Móviles\nARTÍCULO 22.- La utilización de videocámaras móviles para captar o grabar imágenes con o sin sonido, atenderá a las siguientes reglas:\nI. Los cuerpos de Seguridad Pública y Privados podrán utilizarlas libremente en lugares públicos, en términos del Artículo 6° de esta Ley.\nII. La utilización en lugares privados estará sujeta a la previa autorización del propietario o poseedor del lugar, autorización de la que deberá quedar constancia por escrito.\nIII. Los cuerpos de Seguridad Pública o Privada que obtengan grabaciones a través del uso de videocámaras móviles, en los cuales se documente la posible comisión de hechos punibles y faltas administrativas relacionadas con la seguridad pública, deberán ponerlas a disposición de manera inmediata del encargado del sistema de Video\nVigilancia del cuerpo de que se trate, y este a su vez dar aviso al Comité;\nlo anterior, con independencia de la remisión de las grabaciones con o sin responsable de los hechos a la autoridad competente.\nIV. Los responsables de los sistemas de videograbación, deberán cumplir respecto de las grabaciones obtenidas con videocámaras móviles lo establecido en los Artículos 20 y 21 de la presente Ley.\nARTÍCULO 23:- Los vehículos de las diversas corporaciones policíacas que operación.\nLa captación y/o grabación de imágenes con o sin sonido hechas por presente Ley, como si se tratare de cámaras fijas.\nARTÍCULO 24.- En ningún caso se autorizará la grabación y/o captación exclusiva de sonido, salvo que exista una orden judicial.\nCAPÍTULO VIII\nAdministración y Destino de Información\nARTÍCULO 25.- En el manejo de toda grabación, invariablemente se observará una secuencia de resguardo, integrada por todas aquellas medidas necesarias para evitar que las grabaciones sean alteradas, ocultadas o destruidas, así como para garantizar su autenticidad; las grabaciones se mantendrán en lugar seguro y protegido, sin que puedan tener acceso personas no autorizadas en su manejo. Al momento de transferir una grabación, se debe dejar constancia de ello en un documento de resguardo, asentándose una reseña de la información contenida en la grabación, sus características especificas de identificación, fecha, hora, nombre, firma de quien recibe y de quien entrega, así como el lugar donde se depositará, y en su caso el motivo y la parte de la grabación de la que se haya expedido copia.\nQuien tenga bajo su custodia grabaciones, será responsable de su guarda, inviolabilidad e inalterabilidad, hasta en tanto no haga entrega de la misma a otro y lo asiente en el documento de resguardo en términos de lo establecido en el párrafo anterior.\n(ADICIONADO, P.O. 29 DE JUNIO DE 2020)\nLa información obtenida por los sistemas de video vigilancia, conforme a los lineamientos de la presente ley, debe registrarse, clasificarse y tratarse de conformidad con lo establecido en las leyes en materia de transparencia y protección de datos personales del Estado.\n(ADICIONADO, P.O. 29 DE JUNIO DE 2020)\nCuando de la investigación de un delito, o alguna controversia de orden civil o administrativo, pueda obtenerse información del material recabado en actividades de video vigilancia, la autoridad jurisdiccional competente podrá solicitar el material correspondiente a las instituciones públicas, empresas de seguridad privada y en general a cualquier particular, quienes tendrán la obligación de remitirla dentro del término de 24 horas.\nARTÍCULO 26.- Al realizarse cualquier grabación cumpliendo los requisitos establecidos en, esta Ley, y si en ella existen elementos útiles para la investigación de un hecho punible, será certificada por el Comité jurisdiccional correspondiente; cuando sean hechos punibles que no se persigan de oficio, se enviará a la Fiscalía General del Estado, o bien, a la\nDelegación de la Fiscalía General de la República, según corresponda.\nLa certificación del Comité versará sobre la forma, términos y fecha en que fue obtenida la grabación, así como del manejo y administración que se ha dado a la misma. La validación de los contenidos o respecto de la alteración o no de las grabaciones, en su caso corresponderá a los\nServicios Periciales de la Fiscalía General del Estado.\nTratándose de captación o manejo de las imágenes, el personal autorizado, en caso de advertir la posible comisión de un hecho punible, deberá dar aviso inmediato a su superior jerárquico, así como al\nMinisterio Público.\nTratándose de hechos que pudieran ser constitutivos de faltas administrativas relacionadas con la seguridad pública, se informará al órgano sancionador competente. En ambos casos, se deberá remitir un informe pormenorizado al Comité.\nARTÍCULO 27.- Si la grabación captara hechos que pudieran ser constitutivos de faltas administrativas relacionadas con la seguridad pública, se remitirán de inmediato al órgano competente en los términos establecidos en el Artículo anterior, para que en su caso se inicie el procedimiento respectivo.\nARTÍCULO 28.- Toda grabación será destruida en un plazo máximo de treinta días, contados a partir de la fecha de su captación, salvo que estén relacionadas con hechos punibles descritos en alguna figura típica, investigaciones, estudios en materia de seguridad pública, faltas administrativas relacionadas con la seguridad pública o que formen parte de un procedimiento jurisdiccional.\nARTÍCULO 29.- Cualquier persona que por razón del ejercicio de sus funciones tenga acceso a las grabaciones, deberá observar el debido sigilo en relación con las mismas, siendo de aplicación, en caso contrario, lo dispuesto en la presente Ley en materia de sanciones y otros ordenamientos que infrinja con su conducta.\nLos servidores públicos que participen en la obtención, clasificación, de tecnología, deberán abstenerse de obtener, guardar o transferir el original o copia de dicha información. Dichos servidores públicos observaran en todo tiempo, aun después de que hayan cesado en el cargo por el cual se les otorgó el acceso.\nparticulares, las imágenes con o sin sonido obtenidas por actividades de\nVideo Vigilancia, salvo en los casos establecidos en esta Ley.\nARTÍCULO 31.- La autoridad, o en su caso los prestadores de servicios de\nSeguridad Privada que capten o graben imágenes, tendrán a su cargo las grabaciones obtenidas y la responsabilidad sobre su destino, incluida su\nInutilización o destrucción.\nCAPÍTULO IX\nDerechos de los Particulares\nARTÍCULO 32.- Toda persona tiene derecho a que se le informe en que lugares se realizan actividades de Video Vigilancia y que autoridad o prestador de servicio de Seguridad Privada las realiza, para tal efecto, se deberán colocar anuncios pictográficos que contengan la leyenda \"ESTE\nLUGAR ES VIDEO VIGILADO\", el nombre de la autoridad o prestador de servicio de Seguridad Privada que realiza dicha actividad, y en caso de realizar grabaciones, el término en que se destruirán así como indicar los derechos de acceso, rectificación y oposición que se pueden ejercer en términos de esta Ley.\nNo será necesario señalar el lugar específico en que se ubica el equipo de grabación.\nARTÍCULO 33.- Para los efectos del segundo párrafo del Artículo 6° de la realizada por actividades de Video Vigilancia se entenderá en posesión del Comité, hasta en tanto no sea puesta a disposición de las Autoridades de Procuración y Administración de Justicia.\nARTÍCULO 34.- Toda grabación en la que aparezca una persona identificada o identificable, dada su naturaleza de dato personal será obligados del Estado de Aguascalientes y sus Municipios.\nSe exceptúa de la presente disposición, las grabaciones en las que se relacionadas con la seguridad pública, en las cuales al ser puestas a disposición del Ministerio Público, de ser posible se realizará con la identificación de las personas que en ella aparecen, sin que por ello medios de comunicación.\nARTÍCULO 35.- Toda persona que figure en una grabación podrá tener acceso a la misma y solicitar su cancelación.\nPara tal efecto, la persona que razonablemente considere que figura en una grabación o su legítimo representante, deberá solicitar al Comité identificación oficial y/o una fotografía del interesado.\nEl Comité requerirá a la autoridad o al prestador de servicio de Seguridad\nPrivada la grabación, por lo que deberá ponerse a su disposición en un término no mayor a cinco días contados a partir de que se realice el requerimiento.\nARTÍCULO 36.- El Comité deberá cotejar la solicitud, así como la identificación y foto anexadas con la grabación, y de advertir que el solicitante no figura en ésta, le negará el acceso.\nEn caso de que el solicitante figure en la grabación, se fijará día y hora a fin de que se le muestre, y podrá en ese momento solicitar su cancelación u oposición, o bien rectificación de algún documento derivado de la grabación, solicitud que será resuelta por el Comité en su sesión próxima inmediata.\nEn tanto que no exista una resolución firme sobre el acceso a una grabación, ésta no se podrá destruir.\nARTÍCULO 37.- La cancelación podrá ser total o parcial; la primera consistirá en borrar totalmente una o varias secuencias de imágenes, y la secuencias de imágenes.\ngrabación, sino únicamente la corrección de documentos escritos que se sin sonido.\nmotivos fundados para ello, o bien sin cumplir las especificaciones establecidas en la autorización otorgada por el Comité, y traerá como sonido de que se trate.\nARTÍCULO 38.- También tendrán derecho a acceder a alguna grabación en los términos de este Capítulo y el Reglamento, las personas que referentes a una afectación que hayan sufrido en sus bienes o derechos.\nARTÍCULO 39.- El ejercicio de los derechos establecidos en el presente\nCapítulo, podrá ser negado mediante resolución del Comité, en virtud de los peligros que pudieran derivarse para la Seguridad Pública del Estado y Municipios, así como para la protección de los derechos y libertades de terceros o las necesidades de las investigaciones que se estén realizando.\nCAPÍTULO X\nSanciones\nARTÍCULO 40.- Para garantizar el debido cumplimiento de esta Ley, se aplicará:\n(REFORMADA, P.O. 3 DE JULIO DE 2017)\nI. Multa de 100 a 500 veces el valor diario de la unidad de medida y actualización, destitución del cargo e inhabilitación para desempeñar cargos públicos hasta por tres años, al servidor público encargado de la custodia de las grabaciones que dé acceso a éstas a un tercero sin derecho a ello; la misma sanción se aplicará al servidor público que no proporcione grabaciones a la autoridad correspondiente en la forma y términos que dispone esta Ley;\nII. Multa de 400 a 1,000 veces el valor diario de la unidad de medida y actualización, al prestador de servicio de Seguridad Privada que realice presente Ley, apercibiéndole de que en caso de reincidir se le cancelará la autorización correspondiente;\nIII. Multa de 200 a 1,000 veces el valor diario de la unidad de medida y actualización, destitución del cargo e inhabilitación para desempeñar cargos públicos hasta por cinco años, al servidor público que participe en la difusión de grabaciones obtenidas al amparo de la presente Ley;\nIV. Multa de 100 a 500 veces el valor diario de la unidad de medida y actualización, al servidor público que sea superior jerárquico, de quienes con o sin sonido, o bien, al prestador de servicio de Seguridad Privada, condiciones distintas a las establecidas en la autorización; y\nV. Multa de 200 a 2,000 veces el valor diario de la unidad de medida y actualización al prestador de servicio de Seguridad Privada que participe en la difusión de grabaciones obtenidas al amparo de la presente Ley; la misma sanción se aplicará al prestador de servicio de Seguridad Privada que no proporcione grabaciones a la autoridad correspondiente en la forma y términos que dispone esta Ley así como al encargado de la custodia de las grabaciones que dé acceso a éstas a un tercero sin derecho a ello, independientemente de la cancelación de la autorización.\nLo obtenido por la imposición de estas multas se destinará al Fondo de\nAtención a Víctimas u Ofendidos del Delito.\nARTÍCULO 41.- La aplicación e imposición de las sanciones previstas en la presente Ley se realizará en los siguientes términos:\nI. El Comité, recibida la queja o conocidos los hechos, actos y responsables, ordenará integrar el expediente correspondiente.\nII. El Secretario Técnico podrá realizar las diligencias y actividades que estime necesarias y oportunas para la debida integración del expediente respectivo.\nIII. Integrado el expediente se presentará en sesión del Comité, el cual responsable.\nIV. La imposición de las sanciones se realizará en términos de la Ley\nResponsabilidades Administrativas del Estado de Aguascalientes.\nCAPÍTULO XI\nMedios de Defensa\nARTÍCULO 42.- Contra las resoluciones dictadas en la aplicación de esta\nLey, procederá juicio de nulidad previsto en la Ley del Procedimiento\nContencioso Administrativo del Estado de Aguascalientes.\nTratándose del ejercicio de los derechos de acceso, rectificación, cancelación y oposición en el manejo de datos personales, procederá el\nAguascalientes y sus Municipios.\nARTÍCULO PRIMERO.- La presente Ley entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Poder Ejecutivo deberá emitir y publicar el\nReglamento en un plazo no mayor de noventa días naturales contados a partir de la entrada en vigencia de la presente Ley.\nARTÍCULO TERCERO.- El Comité deberá llevar al cabo su sesión de instalación dentro de los quince días naturales contados a partir de la entrada en vigencia de la presente Ley.\nARTÍCULO CUARTO.- Las autoridades y prestadores de servicio de\nSeguridad Privada que actualmente realicen actividades de Video\nVigilancia, deberán avisar al Comité de tal actividad, en formato libre en un plazo no mayor de quince días naturales contados a partir de la instalación del Comité. En el caso de los prestadores de servicio de encuentren enlazados a los sistemas de seguridad pública, deberán solicitar la ratificación de su autorización al Comité, quien deberá resolver en un plazo de treinta días.\nARTÍCULO QUINTO.- En un plazo no mayor de 120 días naturales contados a partir de que entre en vigencia el presente Decreto, deberán\nLey.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Palacio Legislativo, en la ciudad de\nAguascalientes, a los cuatro días del mes de junio del año 2009.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 4 de junio del año 2009.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nJorge Ortiz Gallegos,\nDIPUTADO PRESIDENTE.\nJuan Gaytán Mascorro,\nDIPUTADO PRIMER SECRETARIO.\nJaime Gallo Camacho,\nDIPUTADO PROSECRETARIO.\nPor tanto mando se publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 28 de mayo de 2009.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO\nLic. Juan Ángel José Pérez Talamantes.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General de la República, las referencias a dicha Fiscalía contenidas en el presente Decreto, se entenderán echas (sic) a la\nProcuraduría General de la Republica.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- LEY DE AGUA\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 364.- SE REFORMA EL\nARTÍCULO 1° DE LA LEY DE VIDEO VIGILANCIA DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 29 DE JUNIO DE 2020.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 362.- ARTÍCULO\nÚNICO.- REFORMAS Y ADICIONES A LA LEY DE VIDEO VIGILANCIA DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 150.- SE REFORMAN\nLOS ARTÍCULOS 1° PÁRRAFOS PRIMERO, SEGUNDO Y TERCERO; 2°, 8°\nFRACCIONES I, II, XI Y XII, 34 PÁRRAFO PRIMERO Y 42 PÁRRAFO\nSEGUNDO, Y SE ADICIONAN UN PÁRRAFO CUARTO AL ARTÍCULO 1°, UN\nAL ARTÍCULO 8° DE LA LEY DE VIDEO VIGILANCIA DEL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nDE AGUASCALIENTES; Y DIVERSOS ORDENAMIENTOS\".]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 339. - SE REFORMAN\nLOS ARTÍCULOS 7° FRACCIONES IV Y V; Y 39, Y SE ADICIONA UNA\nFRACCIÓN VI AL ARTÍCULO 7° DE LA LEY DE VIDEO VIGILANCIA DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrara (sic) en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de junio de 2009",
  "Última Reforma Publicada": "30 DE MAYO \nDE 2023",
  "es_escaneado": false,
  "tiene_tablas": false
}