{
  "titulo": "Ley de Deuda Pública y Disciplina Financiera del Estado de Aguascalientes y Sus Municipios",
  "Contenido": "LEY DE DEUDA PÚBLICA Y DISCIPLINA FINANCIERA\nDEL ESTADO DE AGUASCALIENTES Y SUS\nMUNICIPIOS\nAGUASCALIENTES Y SUS MUNICIPIOS\nTEXTO ORIGINAL.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 80\nARTÍCULO ÚNICO.- Se expide la Ley de Deuda Pública y Disciplina Financiera del\nEstado de Aguascalientes y sus Municipios, para quedar en los siguientes términos:\nLEY DE DEUDA PÚBLICA Y DISCIPLINA FINANCIERA DEL ESTADO DE\nAGUASCALIENTES Y SUS MUNICIPIOS\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°.- Esta Ley es reglamentaria de la Fracción IV del Artículo 27, en relación con la\nAguascalientes, y tiene por objeto establecer las bases, requisitos y procedimientos para la contratación, concentración, operación, registro, administración y control de\nFinanciamientos y de las Asociaciones Público Privadas, con el propósito de realizar una gestión responsable y sostenible de las finanzas públicas.\nArtículo 2°.- La Deuda Pública del Estado está constituida por los Financiamientos contratados para satisfacer los requerimientos presupuestales de los siguientes sujetos:\nI. Los poderes Ejecutivo, Legislativo y Judicial;\nII. Los órganos autónomos;\nIII. Los Municipios;\nIV. Los organismos descentralizados y empresas de participación estatal mayoritaria del\nEstado y los Municipios;\nV. Los fideicomisos constituidos por los poderes del Estado, los órganos autónomos, los\nMunicipios, por los propios fideicomisos o cualquiera de los sujetos señalados en las\nFracciones IV y VI de este Artículo; y\nVI. Cualquier otro ente sobre el cual los poderes del Estado, los órganos autónomos, los\nArtículo, tengan control sobre sus decisiones o acciones.\nPúblico Privadas.\nArtículo 3°.- Para los efectos de esta Ley, en singular o plural, se entenderá por:\nI.- Ayuntamiento.- La Administración Pública de cada uno de los municipios existentes en el Estado;\nII.- Congreso del Estado.- El Congreso del Estado de Aguascalientes en los términos del\nIII.- Deuda Contingente.- Cualquier Financiamiento sin Fuente o Garantía de Pago definida, que contraten los organismos descentralizados estatales y municipales; las empresas de participación mayoritaria estatales o municipales y los fideicomisos estatales y municipales, cuando se asuma de manera solidaria o subsidiaria por el Gobierno del Estado o de los Municipios, o entre éstos. Dichos Financiamientos se incluirán en la Ley de\nIngresos respectiva bajo el rubro de Cuentas de Orden y no formará parte del\nFinanciamiento Neto;\nIV.- Deuda Estatal Garantizada.- El Financiamiento del Estado y sus Municipios con garantía del Gobierno Federal, de acuerdo con lo establecido en el Capítulo IV del Título\nTercero de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, así como de los Municipios con aval del Gobierno del Estado, de acuerdo con lo establecido en el Capítulo V de la Ley;\nV.- Deuda Pública.- Cualquier Financiamiento contratado para satisfacer los requerimientos presupuestales de los Entes Públicos;\nVI.- Empréstito.- Operación financiera mediante la cual se contratan créditos instrumentados, mediante la suscripción de contratos, títulos de crédito o la suscripción o emisión de bonos de deuda, obligaciones bursátiles y valores afines;\ndescentralizados estatales o municipales, empresas de participación mayoritaria estatales o\nVIII.- Entes Públicos.- Los sujetos señalados en el Artículo 2° de la presente Ley;\nIX.- Esquemas Globales de Financiamiento.- Las operaciones de Deuda Pública que autorice el Congreso del Estado, mediante un solo decreto, a dos o más Municipios, o bien, al Estado y uno o más de sus Municipios, para la instrumentación de estructuras para la obtención de mejores condiciones de Financiamiento a su favor, con la afectación de los derechos e ingresos que les correspondan de las aportaciones o participaciones federales, o cualquier otro ingreso que puedan afectar para ese fin, de acuerdo con lo que dispone la legislación aplicable, pudiendo utilizar como mecanismo de captación, administración y fuente de pago un fideicomiso público, no considerado entidad paraestatal, constituido para tales efectos, en el entendido de que cada Ente Público responderá por las obligaciones de deuda que, en su caso, considere conveniente contraer; asimismo se deberán establecer las condiciones, los montos y las obligaciones de cada parte que comprenda el esquema;\nEl pago de intereses no formará parte del Financiamiento Neto pero deberá incluirse en el\nPresupuesto de Egresos correspondiente e informarse en la Cuenta Pública para su revisión;\nX.- Estado.- El Estado de Aguascalientes;\nXI.- Financiamiento.- Toda operación constitutiva de un pasivo, directo o contingente, de corto, mediano o largo plazo, a cargo de los Entes Públicos y, derivada de un crédito, empréstito o préstamo, incluyendo arrendamientos y factorajes financieros o cadenas productivas, independientemente de la forma mediante la que se instrumente, así como sus compromisos de pago;\nXII.- Financiamiento Neto.- La diferencia entre las disposiciones realizadas de un\nFinanciamiento y las amortizaciones efectuadas de la Deuda Pública;\nXIII.- Fuente de pago.- Los recursos utilizados por los Entes Públicos para el pago de cualquier Financiamiento u Obligación;\nXIV.- Garantía de pago.- Los instrumentos jurídicos necesarios, incluyendo la afectación de bienes, para garantizar el pago de un Financiamiento u Obligación contratada;\nXV.- Gobierno del Estado.- La Administración Pública Centralizada según la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, representada por el Poder\nEjecutivo;\nXVI.- Ingresos de libre disposición.- Los Ingresos propios y las participaciones federales, así como los recursos que, en su caso, reciban del Fondo de Estabilización de los Ingresos de las Entidades Federativas en los términos del artículo 19 de la Ley Federal de un fin específico;\nXVII.- Ingresos propios.- Aquéllos percibidos por los Entes Públicos por impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos, incluidos los recibidos disposiciones aplicables;\nXVIII.- Ingresos Totales.- La totalidad de los ingresos de libre disposición, las\nTransferencias federales etiquetadas y el Financiamiento Neto;\nXIX.- Instituciones Financieras.- Instituciones de crédito, sociedades financieras de objeto múltiple, casas de bolsa, almacenes generales de depósito, uniones de crédito, instituciones de seguros, sociedades mutualistas de seguros, sociedades cooperativas de ahorro y préstamo, sociedades financieras populares y sociedades financieras comunitarias y\nNacionales para organizarse y operar como tales, siempre y cuando la normatividad que les resulte aplicable no les prohíba el otorgamiento de créditos;\nXX.- Instrumentos derivados.- Los valores, contratos o cualquier otro acto jurídico cuya valuación esté referida a uno o más activos, valores, tasas o índices subyacentes;\nXXI.- Inversión pública productiva.- Toda erogación por la cual se genere, directa o indirectamente, un beneficio social, y adicionalmente, cuya finalidad específica sea:\na) La construcción, mejoramiento, rehabilitación y/o reposición de bienes de dominio público;\nb) La adquisición de bienes asociados al equipamiento de dichos bienes de dominio público, comprendidos de manera limitativa en los conceptos de mobiliario y equipo de administración, mobiliario y equipo educacional, equipo médico e instrumental médico y de laboratorio, equipo de defensa y seguridad, y maquinaria, de acuerdo al clasificador por objeto de gasto emitido por el Consejo Nacional de Armonización Contable; o\nc) La adquisición de bienes para la prestación de un servicio público específico, comprendidos de manera limitativa en los conceptos de vehículos de transporte público, terrenos y edificios no residenciales, de acuerdo al clasificador por objeto de gasto emitido por el Consejo Nacional de Armonización Contable;\nXXII.- Ley.- La Ley de Deuda Pública y Disciplina Financiera del Estado de\nAguascalientes y sus Municipios;\nXXIII.- Ley de Ingresos.- La Ley de ingresos del Estado o de sus Municipios, aprobada por el Congreso del Estado en cada ejercicio fiscal;\nXXIV. Municipio o Municipios.- El o los municipios que se encuentren dentro del territorio del Estado de Aguascalientes;\nXXV.- Obligaciones.- Los compromisos de pago a cargo de los Entes Públicos derivados\nPúblico Privadas;\nXXVI.- Obligaciones a Corto Plazo.- Cualquier Obligación contratada con Instituciones\nFinancieras a un plazo menor o igual a un año;\nXXVII.- Presupuesto de Egresos.- El presupuesto de Egresos del Estado o de sus Municipio\n(sic), aprobado en cada ejercicio fiscal por el Congreso del Estado o el Ayuntamiento, respectivamente;\nXXVIII.- Refinanciamiento.- La contratación de uno o varios Financiamientos cuyos contratados;\nXXIX.- Registro Estatal de Deuda Pública: El registro que lleva la Secretaría, para la inscripción, de Financiamientos y Obligaciones de los Entes Públicos y las Asociaciones\nPúblico Privadas;\nXXX.- Registro Público Único.- El registro que lleva la SHCP para la inscripción de\nFinanciamientos y Obligaciones que se contraten por parte de los Entes Públicos;\nXXXI.- Reestructuración.- La celebración de actos jurídicos que tengan por objeto modificar las condiciones originalmente pactadas en un Financiamiento;\nXXXII.- Secretaría.- La Secretaría de Finanzas del Gobierno del Estado de Aguascalientes;\nXXXIII.- SHCP.- La Secretaría de Hacienda y Crédito Público del Gobierno Federal;\nXXXIV.- Sistema de Alertas: La publicación hecha por la SHCP sobre los indicadores de endeudamiento de los Entes Públicos;\nXXXV.- Transferencias Federales Etiquetadas.- Los recursos que recibe el Estado y los\nMunicipios de la Federación, que están destinados a un fin específico, entre los cuales se encuentran las aportaciones federales a que se refiere el Capítulo V de la Ley de\nCoordinación Fiscal, la cuota social y la aportación solidaria federal previstas en el Título\nTercero Bis de la Ley General de Salud, los subsidios, convenios de reasignación y demás recursos con destino específico que se otorguen en términos de la Ley Federal de\nPresupuesto y Responsabilidad Hacendaria y el Presupuesto de Egresos de la Federación; y,\nXXXVI.- Techo de Financiamiento Neto: El límite de Financiamiento Neto anual que podrá contratar un Ente Público, con Fuente de pago de Ingresos de libre disposición. Dicha\nFuente de pago podrá estar afectada a un vehículo específico de pago, o provenir directamente del Presupuesto de Egresos; y\nArtículo 4°.- El Ejecutivo del Estado, por conducto de la Secretaría, está facultado para cumplimiento de la presente Ley. Tal atribución será ejercida con total respeto a la autonomía municipal.\nesta Ley. Los actos u omisiones que impliquen el incumplimiento a los preceptos caso.\nArtículo 5°.- Los servidores públicos y las personas físicas o morales que causen daño o perjuicio estimable en dinero a la Hacienda del Estado o de los Municipios, incluyendo en su caso, los beneficios obtenidos indebidamente por actos u omisiones que les sean imputables, o por incumplimiento de obligaciones derivadas de esta Ley, serán responsables del pago de la indemnización correspondiente, en los términos de las disposiciones aplicables.\nLas responsabilidades se fincarán en primer término a quienes directamente hayan ejecutado los actos o incurran en las omisiones que las originaron y, subsidiariamente, a los que por la naturaleza de sus funciones, hayan omitido la revisión o autorizado tales actos por causas que impliquen dolo, culpa o negligencia por parte de los mismos.\nSerán responsables solidarios con los servidores públicos respectivos, las personas físicas o morales privadas en los casos en que hayan participado y originen una responsabilidad.\nArtículo 6°.- Las sanciones e indemnizaciones que se determinen por el incumplimiento a las disposiciones de esta Ley, tendrán el carácter de créditos fiscales y se fijarán en cantidad líquida, sujetándose al procedimiento de ejecución que establece la legislación aplicable.\nArtículo 7°.- Los servidores públicos de los Entes Públicos informarán a la autoridad competente cuando las infracciones a esta Ley impliquen la posible comisión de una conducta punible, sancionada en los términos del Código Penal para el Estado de\nAguascalientes.\nArtículo 8°.- Las sanciones e indemnizaciones a que se refiere la Ley se impondrán y exigirán con independencia de las responsabilidades de carácter político, penal, administrativo o civil que, en su caso, lleguen a determinarse por las autoridades competentes.\nArtículo 9°.- Sin perjuicio de lo previsto en otras disposiciones jurídicas, la contratación de\nDeuda Pública y Obligaciones será efectuada en estricto apego a los siguientes principios:\nI. En ningún caso se podrán contraer directa o indirectamente, Financiamientos u\nObligaciones con gobiernos de otras naciones, con personas físicas o morales extranjeras;\nII. Los Financiamientos u Obligaciones no podrán pagarse en moneda extranjera o fuera del territorio nacional;\nIII. Los Financiamientos u Obligaciones se destinarán invariablemente a inversiones costos relacionados con la contratación de dichos Financiamientos u Obligaciones, así como las reservas que deban constituirse en relación con las mismas;\nCuando las Obligaciones se deriven de esquemas de Asociaciones Público Privadas, el destino podrá ser la contratación de servicios, cuyo componente de pago incluya la\nInversión pública productiva;\nIV. Los Financiamientos u Obligaciones deberán ser congruentes con los objetivos y previsiones contenidos en las Leyes de Ingresos, Presupuestos de Egresos, Ley de\nCoordinación Fiscal Estatal, Ley de Presupuesto, Gasto Público y Responsabilidad\nHacendaria del Estado de Aguascalientes y sus Municipios, así como en los planes y programas federales, estatales, municipales e institucionales;\nV. En todos los casos se procurará el mantenimiento de un equilibrio financiero, por lo tanto, la programación, contratación y pago de los Financiamientos u Obligaciones se deberán ajustar a la capacidad de pago de los Entes Públicos para asegurar la autosustentabilidad de la Deuda y de las Obligaciones contraídas. El Congreso del Estado deberá realizar previamente, un análisis de la capacidad de pago de los Entes Públicos a cuyo cargo estaría la Deuda Pública u Obligaciones correspondientes, del destino del\nFinanciamiento u Obligación y, en su caso, del otorgamiento de recursos como Fuente o\nGarantía de Pago, señalando aquellos que no podrán contraer Financiamientos u\nObligaciones, incluyendo las Obligaciones de Corto Plazo. Los Entes Públicos, no podrán contraer Financiamientos u Obligaciones durante los últimos seis meses de las administraciones estatales o municipales en funciones;\nVI. Los Entes Públicos estarán obligados a buscar alternativas o modalidades de mercado que permitan obtener las mejores condiciones en cuanto a tasas de interés, comisiones y plazos, en un marco de agilidad, simplificación, ejecutividad, rentabilidad y libre competencia, lo anterior sin limitar que logre garantizar las mejores condiciones de contratación; e\nVII. Integrar los documentos necesarios en materia de control interno, a fin de que los instancias competentes.\nArtículo 10.- En los casos aplicables, los beneficiados con las obras o servicios públicos establezcan en proporción al beneficio recibido, tales contribuciones en lo posible serán suficientes para cubrir la amortización del Financiamiento u Obligación y, en su caso, los gastos de conservación y mantenimiento necesarios para la obra pública.\nCAPÍTULO II\nArtículo 11.- Son organismos en materia de Deuda Pública dentro del ámbito de sus respectivas competencias:\nI.- El Congreso del Estado;\nIII.- La Secretaría;\nIV.- Los Ayuntamientos; y\nV.- Los Entes Públicos señalados en las Fracciones II, IV, V y VI del Artículo 2° de esta\nLey.\nArtículo 12.- Corresponde al Congreso del Estado:\nI. Autorizar, con el voto de las dos terceras partes de sus miembros presentes, al Estado o sus Municipios, para asumir Deuda Contingente. Previo a la autorización; el Congreso del\nEstado deberá realizar un análisis del destino y la capacidad de pago del Ente Público a cuyo cargo estaría la Deuda Pública u Obligaciones y, en su caso, la capacidad del responsable solidario o subsidiario;\nII. Autorizar con el voto de las dos terceras partes de sus miembros presentes al Gobierno del Estado o municipal para intervenir como aval o deudor solidario de los financiamientos que contraten las demás entidades y para que con uno u otro carácter afecten como garantía o fuente de pago, o ambas, las participaciones que en ingresos federales les correspondan o cualquier otro ingreso del que legalmente puedan disponer y destinar para ese fin;\nestableciendo las condiciones de contratación y obligaciones de las partes.\nIII. Autorizar con el voto de las dos terceras partes de sus miembros presentes, los montos máximos para la contratación de Financiamientos y Obligaciones. Previo a la autorización, el Congreso del Estado deberá realizar un análisis de la capacidad de pago del Ente Público, a cuyo cargo estaría la Deuda Pública u Obligación, del destino del Financiamiento u\nObligación y, en su caso; del otorgamiento de recursos como Garantía de Pago o Fuente de pago, o ambas, de los derechos e ingresos derivados de las participaciones y/o aportaciones federales que les correspondan y que puedan utilizarse para este fin, de conformidad con lo que dispone la legislación aplicable, o cualquier otro ingreso del que legalmente puedan disponer y destinar para ese fin, en el entendido de que cada Municipio deberá obtener, de manera previa a la contratación de Financiamientos, la autorización de su Ayuntamiento;\nIV. Autorizar con el voto de las dos terceras partes de sus miembros presentes, Esquemas\nGlobales de Financiamiento, incluyendo sus términos y condiciones, a dos o más solo decreto. Previo a la autorización, el Congreso del Estado deberá realizar un análisis de la capacidad de pago de cada Ente Público, a cuyo cargo estaría la Deuda Pública u\nObligación, del destino del Financiamiento u Obligación y, en su caso, del otorgamiento de recursos como Garantía o Fuente de pago, o ambas, con la afectación de los derechos e ingresos que le correspondan de las participaciones y/o aportaciones federales o cualquier otro ingreso del que legalmente puedan disponer y destinarlos para ese fin. Pudiendo utilizar como mecanismo de captación, administración y fuente de pago un fideicomiso público no considerado entidad paraestatal constituido para tales efectos, en el entendido de que cada Ente Público responderá por las obligaciones de Deuda Pública u Obligación que, en su caso, contraiga;\nSujeto a lo dispuesto en el párrafo anterior, los Municipios que así lo consideren conveniente, podrán adherirse a los Esquemas Globales de Financiamiento autorizados por el Congreso del Estado, siempre que previamente a la formalización de los contratos cuenten con la aprobación de sus Ayuntamientos, en la inteligencia de que los Municipios que, en su caso, promuevan la iniciativa de decreto deberán contar con autorización de sus\nAyuntamientos en forma previa a la presentación del proyecto de decreto;\nV. Previo análisis del destino y capacidad de pago, autorizar con el voto de las dos terceras partes de sus miembros presentes a las Entidades señaladas en las fracciones I y II del\nArtículo 2° de la Ley, a contratar créditos o empréstitos para destinarlos a financiar inversiones públicas productivas, así como a afectar como garantía o fuente de pago, o ambas, o destinar al servicio de la deuda que contraigan directamente, los derechos e ingresos derivados de las participaciones y/o aportaciones federales que le correspondan al\nEstado o a los Municipios y que puedan utilizar para ese fin, de conformidad con lo que dispone la legislación aplicable, en el entendido de que cada Municipio deberá obtener, de manera previa a la contratación del o los financiamientos a su cargo, la autorización de su\nAyuntamiento;\nVI. Emitir la autorización para celebrar los convenios entre la SHCP y el Gobierno del\nEstado o los Municipios previa autorización de sus Ayuntamientos, para adherirse al mecanismo de contratación de Deuda Estatal Garantizada del Gobierno Federal, en los términos de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios;\nAguascalientes y otras disposiciones aplicables.\nArtículo 13.- La autorización de los Financiamientos y Obligaciones por parte del Congreso del Estado deberá especificar por lo menos lo siguiente:\nI. Monto autorizado de la Deuda Pública u Obligación a contratar;\nII. Plazo máximo autorizado para el pago;\nIII. Destino de los recursos;\nIV. En su caso, la Fuente de pago y/o la contratación de una Garantía de pago de la Deuda\nPública u Obligación, y\nV. Establecer la vigencia de la autorización, en cuyo caso no podrá exceder el ejercicio fiscal siguiente. De no establecer una vigencia, se entenderá que la autorización sólo se podrá ejercer en el ejercicio, fiscal en que fue aprobada.\nLos requisitos a que se refiere este Artículo, deberán cumplirse en lo conducente, para la autorización del Congreso del Estado en la asunción de Deuda Contingente.\ncorrespondiente.\nArtículo 14.- Las operaciones de Refinanciamiento o Reestructura no requerirán autorización específica del Congreso del Estado, siempre y cuando cumplan con las siguientes condiciones:\nI. Exista una mejora en la tasa de interés, incluyendo los costos asociados, lo cual deberá estar fundamentado en el cálculo de la tasa efectiva que se realice de acuerdo con lo dispuesto por el Artículo 26, Fracción IV de la Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios, o tratándose de Reestructuraciones exista una mejora en las condiciones contractuales;\nII. No se incremente el saldo insoluto; y\nIII. No se amplíe el plazo de vencimiento original de los Financiamientos respectivos, el plazo de duración del pago del principal e intereses del Financiamiento durante el periodo de la administración en curso, ni durante la totalidad del periodo del Financiamiento.\nDentro de los quince días naturales siguientes a la celebración del Refinanciamiento o\nReestructuración, el Ente Público deberá informar al Congreso del Estado sobre la celebración de este tipo de operaciones, así como inscribir dicho Refinanciamiento o\nReestructuración ante el Registro Público Único y el Registro Estatal de Deuda Pública.\nArtículo 15.- Corresponde al Gobierno del Estado:\nI. Asumir en su caso, previa autorización del Congreso del Estado, Deuda de manera solidaria o subsidiaria y, con uno u otro carácter afectar como Garantía o Fuente de pago, o ambas, las participaciones que en ingresos federales les correspondan o cualquier otro ingreso del que legalmente puedan disponer y destinar para ese fin, en términos de lo que dispone la legislación aplicable;\nII. Validar que las propuestas de contratación de Financiamiento u Obligaciones que presenten los Entes Públicos, estén ajustadas al artículo 31 de la Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes, a fin de que lleven a cabo las mismas; para proceder conforme a lo establecido en dicha ley; y\nIII. Presentar a solicitud de, o conjuntamente con, uno o más de los Municipios, la\nGlobales de Financiamiento, para su posterior aprobación por los Ayuntamientos de los\nMunicipios que decidan adherirse a los esquemas que se autoricen.\nI. Aplicar y regular el debido cumplimiento de esta Ley de conformidad con lo dispuesto en los Artículos 4°, 5°, 6°, 7°, y 8° de la presente Ley;\nII. Incluir en el Presupuesto de Egresos que se someta al Congreso del Estado, bajo el rubro de Servicios de Deuda Pública, el monto de los intereses aplicables correspondiente e informarlo en la Cuenta Pública para su revisión;\nIII. Informar bimestralmente al Congreso del Estado y publicar en el Periódico Oficial del\nEstado, la situación de la Deuda Pública contraída por el Gobierno del Estado y los Entes\nPúblicos, precisando los montos destinados a las Clasificaciones de las Asignaciones\nPresupuestales en los términos de la Ley de Presupuesto, Gasto Público y Responsabilidad\nHacendaria del Estado de Aguascalientes y sus Municipios, así como con quién se encuentra contratada la Deuda Pública, sin perjuicio de las facultades de la Comisión de\nVigilancia del Congreso del Estado de poder solicitar informes en cualquier tiempo;\nIV. Solicitar al Congreso del Estado la aprobación de montos adicionales a los programados, cuando se presenten circunstancias extraordinarias que así lo requieran, debiendo dar cuenta de la contratación de los mismos en los informes a que se refiere la\nFracción II de este Artículo;\nAsimismo, previa autorización del Congreso del Estado, contratar Financiamientos u\nObligaciones, así como afectar como Garantía o Fuente de pago, o ambas, o destinar al servicio de la Deuda Pública que contraiga el Gobierno del Estado o que asuma como\nDeuda Contingente, los derechos e ingresos derivados de las participaciones y/o aportaciones federales que le correspondan al Estado y que pueda utilizar para ese fin, de conformidad con lo que dispone la legislación aplicable;\nEl Gobierno del Estado no podrá destinar para el pago de Financiamientos cuya Garantía o\nFuente de pago la constituyan las participaciones federales, más del 25% de los recursos que anualmente le correspondan por concepto de éstas;\nV. Cuidar que los recursos procedentes de Financiamientos y Obligaciones constitutivos de la Deuda Pública se destinen a Inversión pública productiva, a Refinanciamiento o\nReestructura, incluyendo los gastos y costos relacionados con la contratación de dichas\nObligaciones y Financiamientos, así como las reservas que deban constituirse en relación con las mismas;\nVI. Celebrar en el ámbito de su competencia los contratos, convenios, mandatos, fideicomisos de administración y pago, fideicomisos de garantía, excepto de inmuebles, así\nObligaciones, suscribiendo los documentos y títulos de crédito requeridos para tales efectos; así como para las operaciones de Reestructuración o Refinanciamiento de\nAsimismo, previa autorización del Congreso del Estado, celebrar fideicomisos públicos mediante los cuales se afecten los derechos e ingresos derivados de las participaciones y/o aportaciones federales que le correspondan al Estado y que puedan utilizar para ese fin, de conformidad con lo dispuesto por la legislación aplicable, en el entendido de que los fideicomisos podrán ser utilizados, además, como medio de captación y distribución de las no serán considerados, en ningún caso, parte de la administración pública paraestatal o paramunicipal. Los Municipios que así lo consideren conveniente podrán adherirse a los fideicomisos públicos que formalice el Gobierno del Estado, siempre que cuenten con la aprobación de sus Ayuntamientos;\nVII. Amortizar obligaciones contraídas directamente o como Deuda Contingente, con los ingresos que pueda destinar a ese fin, al Ente Público respectivo, en ejercicio de la autorización otorgada por éste para tal efecto;\nAsimismo realizar, previa instrucción de los Ayuntamientos, pagos por cuenta y orden de los Municipios, con cargo a los derechos e ingresos que obtenga por las participaciones y/o aportaciones federales que le correspondan y que puedan utilizar para ese fin, de conformidad con lo dispuesto en la legislación aplicable;\nVIII. Verificar, en caso de reclamo de algún acreedor, que se hayan cumplido oportunamente con las amortizaciones de capital y pago de intereses derivados de\nFinanciamiento u Obligaciones, que constituyan la Deuda Pública;\nIX. Llevar el registro de las obligaciones de Deuda Pública derivadas de la contratación de\nFinanciamiento u Obligaciones por parte de los Entes Públicos en el que debe hacer constar cuando menos, el monto, las características y destino de los recursos;\nX. Expedir por medio del Registro Estatal de Deuda Pública los certificados de afectación de los ingresos estatales, municipales o de fondos federales repartibles e ingresos coordinados cuando el Estado o los Municipios los otorguen como Garantía y/o Fuente de\nPago, así como pagar a los acreedores por el incumplimiento de las obligaciones a cargo de los Entes Públicos, de acuerdo al mecanismo establecido en el Artículo 40 de la presente\nLey;\nXI. Emitir bonos, títulos de deuda e instrumentos bursátiles, en términos de lo dispuesto por el Artículo 24 de esta Ley; y en ejercicio de las atribuciones que en la materia prevé la Ley\nOrgánica de la Administración Pública del Estado y el Reglamento Interior de la Secretaría;\nXII. Celebrar convenios con la SHCP en materia de Deuda Estatal Garantizada, y en su caso, con los Municipios previa autorización de sus Ayuntamientos, para adherirse al de las Entidades Federativas y los Municipios, esta Ley y demás disposiciones jurídicas aplicables;\nLos convenios a que se hace referencia en el párrafo anterior, deberán publicarse en el\nPeriódico Oficial del Estado; y\nAguascalientes y otras disposiciones aplicables.\nArtículo 17.- A los Ayuntamientos corresponde:\nI. Celebrar en el ámbito de su competencia los contratos, convenios, mandatos, fideicomisos de administración y pago, fideicomisos de garantía, excepto de inmuebles, así\nObligaciones, suscribiendo los documentos y títulos de crédito requeridos para tales efectos; así como para las operaciones de Reestructuración o Refinanciamiento de\nFinanciamientos u Obligaciones adquiridas por el Municipio y sus Entes Públicos dentro del ámbito de su competencia;\nAsimismo, presentar con al menos otro municipio, por si mismos o a través del Poder\nEjecutivo del Estado, la propuesta de iniciativa de decreto para que el Congreso del Estado autorice Esquemas Globales de Financiamiento, en el entendido de que el Municipio que promuevan la iniciativa de decreto requerirá previamente la autorización de su\nAyuntamiento. En caso de que el Congreso del Estado apruebe el proyecto de iniciativa y emita el decreto de autorización, cada Municipio que decida adherirse deberá obtener la autorización de su Ayuntamiento, previamente a la celebración de los contratos con los que haya de formalizarse los Financiamientos u Obligaciones autorizados. Cuando las operaciones que se pretendan formalizar comprometan al Municipio de que se trate por un plazo mayor al término constitucional de la gestión municipal para la que fue electo, la autorización deberá otorgarse con el acuerdo de las dos terceras partes de los miembros del\nAyuntamiento;\nII. Presentar mensualmente al Registro Estatal de Deuda Pública los informes en relación al estado de su Deuda Pública, con la finalidad de que dicho Registro cumpla con lo dispuesto en la fracción III del Artículo 16 de la presente Ley;\nIII. Solicitar al Congreso del Estado la autorización de cada Financiamiento u Obligación, federales, estatales y municipales aplicables;\nIV. Afectar, previa autorización del Congreso del Estado, como Garantía y/o Fuente de pago, o ambas, de las obligaciones de deuda directa a su cargo, los derechos e ingresos derivados de las participaciones y/o aportaciones que en ingresos federales que le correspondan y pueda destinar para ese fin, de acuerdo con lo que dispone la legislación aplicable;\nAsimismo, previa autorización del Congreso del Estado, asumir Deuda Contingente y, por virtud de lo anterior, afectar como Garantía o Fuente de pago, o ambas, las participaciones puedan disponer y destinar para ese fin;\nGarantía o Fuente de pago la constituyan las participaciones federales, más del 25% de los recursos que anualmente les correspondan por concepto de éstas;\nV. Incluir en su Presupuesto de Egresos las partidas destinadas al servicio de su deuda;\nVI. Solicitar a la Secretaría la inscripción en el Registro Estatal de Deuda Pública de sus operaciones de Financiamiento u Obligaciones, para lo cual deberá cumplir con las obligaciones de información para efectos del Registro Estatal de Deuda Pública, de conformidad con lo dispuesto en el Artículo 44 de esta Ley;\nVII. Previa autorización del Congreso del Estado, contratar Financiamientos para destinarlos a Inversiones públicas productivas, a Refinanciamiento o Reestructura, incluyendo los gastos y costos relacionados con la contratación de dichas Obligaciones y\nFinanciamientos, así como las reservas que deban constituirse en relación con las mismas y, afectar como Garantía o Fuente de pago, o ambas, o destinar al servicio de la deuda que contraigan directamente, los derechos e ingresos que obtengan por las participaciones y/o aportaciones federales que les correspondan y que puedan utilizar para ese fin, de conformidad con lo que dispone la legislación aplicable;\nVIII. Celebrar convenios con la SHCP en materia de Deuda Estatal Garantizada, y en su caso, con el Estado previa autorización del Ayuntamiento, para adherirse al mecanismo de contratación de Deuda Estatal Garantizada del Gobierno Federal o del Gobierno del Estado, en los términos de la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios, esta Ley y demás disposiciones jurídicas aplicables; y\nAguascalientes y otras disposiciones aplicables.\nArtículo 18.- A los Entes Públicos Contratantes señalados en las fracciones II, IV, V y VI del Artículo 2° de esta Ley, les corresponde:\nI. Formular y someter a la consideración de sus órganos de gobierno o equivalentes, sus programas de deuda, observando para ello los lineamientos que dicten la Secretaría o el\nMunicipio en el ámbito de sus respectivas competencias;\nII. Solicitar al Congreso del Estado, por conducto del Ejecutivo o al Ayuntamiento por conducto del Presidente Municipal según corresponda, la autorización para contratar actos jurídicos relacionados con dichos Financiamientos;\nIII. Solicitar a la Secretaría o al Ayuntamiento, según sea el caso, la autorización previa y específica para negociar y suscribir Financiamientos;\nIV. Inscribir en el Registro Estatal de Deuda Pública sus operaciones de Financiamiento; y\nAguascalientes y otras disposiciones aplicables.\nCAPÍTULO III conducto del Presidente Municipal, de acuerdo al ámbito de su competencia, concertará y\nPúblicos de naturaleza estatal o municipal a que se refieren las Fracciones IV, V y VI del\nArtículo 2° de esta Ley, lo harán a través de sus representantes legales.\nLos Financiamientos para satisfacer los requerimientos presupuestales de los poderes\nLegislativo y Judicial, y de los organismos autónomos del Estado, se contratarán a través de la Secretaría, en el caso de los Municipios los Entes Públicos de naturaleza análoga contratarán dichos Financiamientos a través de las Tesorerías o sus equivalentes en cada\nMunicipio, en ambos casos se deberá dar cumplimiento a lo dispuesto por la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, esta Ley y demás disposiciones jurídicas aplicables.\nLa solicitud para la contratación de Financiamientos que se realice por parte de los sujetos a que se refiere el párrafo anterior, deberá incluir invariablemente su consentimiento expreso para que la Secretaría, Tesorerías o sus equivalentes, afecten de su presupuesto los recursos necesarios para hacer frente a los Financiamientos y Obligaciones derivadas de éstos, así como el señalamiento de las partidas presupuestales que será objeto de afectación. La\nSecretaría, Tesorerías o sus equivalentes, solo serán responsables en el ámbito de su competencia de formalizar los Financiamientos, por lo que cada Ente Público será responsable del estricto cumplimiento de las disposiciones aplicables en cada caso.\nUna vez celebrados los instrumentos jurídicos relativos, a más tardar diez días posteriores a la inscripción en el Registro Público único y en el Registro Estatal de Deuda Pública, el\nEnte Público deberá publicar en su página oficial de Internet dichos instrumentos.\nAsimismo, el Ente Público presentará en los informes trimestrales a que se refiere la Ley\nGeneral de Contabilidad Gubernamental y en su respectiva cuenta pública, la información detallada de cada Financiamiento u Obligación contraída, incluyendo como mínimo, el importe, tasa, plazo, comisiones y demás accesorios pactados.\nArtículo 20.- Los Financiamientos u Obligaciones que contraten los Entes Públicos, deberán estar debidamente soportados con los contratos respectivos.\nEstado, los cuales se regirán por lo acordado entre las partes en el convenio correspondiente, así como por la Ley de Coordinación Fiscal y la Ley de Coordinación\nFiscal del Estado.\nArtículo 21.- Los Financiamientos a contratarse, se sujetarán a lo aprobado para tal efecto por el Congreso del Estado en los términos del Artículo 14 de la Ley.\nArtículo 22.- Cuando los Entes Públicos señalados en las Fracciones IV, V y VI del\nArtículo 2° de esta Ley, requieran contar con recursos provenientes del Financiamiento, deberán formular solicitud al Ejecutivo del Estado a través de la Secretaría o, en su caso, al\nAyuntamiento por conducto del Presidente Municipal, proporcionando la información que éstos requieran a efecto de determinar la necesidad del tipo de inversión que se pretenda financiar y su capacidad de pago.\nArtículo 23.- Los Municipios y sus Entes Públicos, al solicitar que el Gobierno del Estado asuma Deuda Contingente o Deuda Estatal Garantizada deberán contar previamente con la autorización de sus Ayuntamientos.\nArtículo 24.- El Ente Público podrá adquirir Financiamiento u Obligaciones a través del mercado bursátil, previa autorización del Congreso del Estado, debiendo fundamentar en el propio documento de colocación, las razones por las cuales el mercado bursátil es una opción más adecuada que el bancario. Bajo la opción bursátil, se exceptúa del cumplimiento a que hace referencia el Artículo 26 de esta Ley, no obstante, deberá precisar todos los costos derivados de la emisión y colocación de valores a cargo del Ente Público.\nLos Entes Públicos deberán cumplir con las disposiciones de carácter general que expida la\nComisión Nacional Bancaria y de Valores respecto de los gastos relacionados con la oferta de los valores a emitir, los cuales incluirán un comparativo respecto de los costos incurridos en emisiones similares en los últimos treinta y seis meses por parte de otros Entes Públicos, así como respecto de otras opciones contempladas por el Ente respectivo. Los Entes\nPúblicos deberán entregar al Congreso del Estado una copia de los documentos de\nBancaria y de Valores, preliminar como definitiva.\nEl Financiamiento adquirido en los términos del presente artículo, deberá cumplir con los siguientes requisitos:\nI.- Deberán ser pagaderos en México y nominados en moneda nacional;\nII.- No deberán contraerse en el extranjero;\nIII.- Que su fin sea para inversiones públicas productivas;\npersonas extranjeras;\nV.- Su pago se efectuará con las participaciones federales aplicables u otro tipo de\nGarantías o Fuente de pago; y\nVI.- Podrán suscribirse bajo el concepto de renta fija, de acuerdo con las mejores condiciones del mercado financiero, en los términos de la Fracción VI del Artículo 9° de esta Ley.\nTanto los bonos como las obligaciones que emita el Estado, deberán sujetarse a lo dispuesto en la normatividad federal de la materia, así como a su calificación por la institución\nOficial del Estado, un periódico estatal y uno nacional de mayor circulación.\nArtículo 25.- Los Entes Públicos estarán obligados a contratar Financiamiento a su cargo bajo las mejores condiciones de mercado, buscando alternativas o modalidades que permitan obtener las mejores condiciones en cuanto a tasas de interés, comisiones y plazos, en un marco de agilidad, simplificación, ejecutividad, rentabilidad y libre competencia, lo anterior sin limitar que se garanticen las mejores condiciones de contratación.\nArtículo 26.- En el caso de que cualquiera de los Entes Públicos del Estado, soliciten\nFinanciamiento por un monto mayor o igual a cuarenta millones de UDIS o su equivalente, o el Municipio o cualquiera de sus Entes Públicos soliciten Financiamiento por un monto mayor a diez millones de UDIS o su equivalente y, en ambos casos, a un plazo de pago superior a un año, deberán cumplir con lo siguiente:\nI. Implementar un proceso competitivo con por lo menos cinco diferentes Instituciones\nFinancieras, del cual obtenga mínimo dos ofertas irrevocables de Financiamiento. La temporalidad de dichas propuestas no deberán diferir en más de treinta días naturales y deberán tener una vigencia mínima de sesenta días naturales;\nII. La solicitud del Financiamiento que se realice a cada Institución Financiera deberá precisar y ser igual en cuanto a: monto, plazo, perfil de amortizaciones, condiciones de disposición, oportunidad de entrega de los recursos y, en su caso, la especificación del recurso a otorgar como Fuente de pago del Financiamiento o Garantía a contratar, de acuerdo con la aprobación del Congreso del Estado. En ningún caso la solicitud podrá exceder de los términos y condiciones autorizados por el Congreso del Estado;\nIII. Las ofertas irrevocables que presenten las Instituciones Financieras deberán precisar todos los términos y condiciones financieras aplicables al Financiamiento, así como la\nFuente o Garantía de pago que se solicite. El Ente Público estará obligado a presentar en el análisis comparativo señalado en último párrafo del presente Artículo, la respuesta de las\nInstituciones Financieras que decidieron no presentar oferta;\nIV. Contratar la oferta que represente las mejores condiciones de mercado para el Ente\nPúblico, es decir, el costo financiero más bajo, incluyendo todas las comisiones, gastos y cualquier otro accesorio que estipule la propuesta. Para establecer un comparativo que incluya la tasa de interés y todos los costos relacionados al Financiamiento, se deberá aplicar la metodología establecida para el cálculo de la tasa efectiva, bajo los Lineamientos que para tal efecto emita la SHCP, de conformidad con la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, y\nV. Si una sola oferta no cubre el monto a contratar, se considerarán en orden preferente las propuestas que representen las mejores condiciones de mercado para el Ente Público, según los criterios establecidos en la fracción anterior, hasta cubrir el monto requerido.\nCongreso del Estado, se deberá considerar en todo momento el monto total autorizado por parte del Congreso del Estado para los supuestos señalados en el párrafo anterior.\ndistinto a los señalados en el primer párrafo del presente artículo, el Ente Público deberá implementar un proceso competitivo con por lo menos dos instituciones financieras y obtener únicamente una oferta irrevocable, de acuerdo a lo establecido en la fracción I de este Artículo.\nEl Ente Público, en cualquier caso, deberá elaborar un documento que incluya el análisis comparativo de las propuestas, conforme a lo establecido en la Fracción IV de este\nArtículo. Dicho documento deberá publicarse en la página oficial de Internet del propio\nEnte Público, o en su caso, del Gobierno del Estado o Municipio, según se trate.\nEn la contratación de Obligaciones que se deriven de arrendamientos financieros o de esquemas de Asociaciones Público Privadas, en lo conducente, los Entes Públicos se sujetarán a lo previsto en este Artículo. Asimismo, las propuestas presentadas deberán ajustarse a la naturaleza y particularidades de la Obligación a contratar, siendo obligatorio hacer público todos los conceptos que representen un costo para el Ente Público. En todo caso, la contratación se deberá realizar con quien presente mejores condiciones de mercado de acuerdo con el tipo de Obligación a contratar y conforme a la legislación aplicable.\nArtículo 27.- Con excepción de los Financiamientos que se contraten mediante el mercado bursátil, cuando la autorización del Financiamiento a que hace referencia el artículo 13 exceda de cien millones de Unidades de Inversión, dicho proceso de contratación se realizará mediante licitación pública, en los términos siguientes:\nI. El proceso competitivo descrito en el artículo 26 de esta Ley deberá realizarse públicamente y de manera simultánea. Para ello, las propuestas presentadas deberán entregarse en una fecha, hora y lugar previamente especificados y serán dadas a conocer en el momento en que se presenten, pudiendo emplear mecanismos electrónicos que aseguren el cumplimiento de lo anterior; y\nII. La institución financiera participante que resulte ganadora del proceso competitivo se dará a conocer en un plazo no mayor a 2 días hábiles posteriores al tiempo establecido de conformidad con la fracción anterior, a través de medios públicos, incluyendo la página oficial de Internet del propio Ente Público, publicando el documento en que conste la comparación de las propuestas presentadas.\nArtículo 28.- La disposición o desembolso del Financiamiento a cargo de los Entes en el Registro Estatal de Deuda Pública, excepto tratándose de Obligaciones a Corto Plazo o emisión de valores, en cuyo caso deberán quedar inscritos en un período no mayor a treinta días, contados a partir del día siguiente al de su contratación, de la fecha de cierre del libro o de subasta, según corresponda.\nArtículo 29.- El Titular de la Secretaría, el Tesorero Municipal o su equivalente de cada\nEnte Público, según corresponda a su ámbito de competencia, será el responsable de condiciones del mercado.\nArtículo 30.- Los Entes Públicos podrán contratar Obligaciones a Corto Plazo sin autorización del Congreso del Estado, siempre y cuando se cumplan las siguientes condiciones:\nI. En todo momento, el saldo insoluto total del monto principal de estas Obligaciones a\nCorto Plazo no exceda del 6 por ciento de los Ingresos totales aprobados en su Ley de\nIngresos, sin incluir Financiamiento Neto, del Estado o del Municipio durante el ejercicio fiscal correspondiente;\nII. Las Obligaciones a Corto Plazo queden totalmente pagadas a más tardar tres meses antes de que concluya el periodo de gobierno de la administración correspondiente, no pudiendo contratar nuevas Obligaciones a Corto Plazo durante esos últimos tres meses;\nIII. Las Obligaciones a Corto Plazo deberán ser quirografarias; y\nIV. Ser inscritas en el Registro Público Único y en el Registro Estatal de Deuda Pública.\nPara dar cumplimiento a la contratación de las Obligaciones a Corto Plazo bajo mejores condiciones de mercado, se deberá cumplir lo dispuesto en el antepenúltimo párrafo del\nArtículo 26 de la presente Ley. Las Obligaciones a Corto Plazo que se contraten quedarán sujetas a los requisitos de información previstos en la Ley de Disciplina Financiera de las\nEntidades Federativas y Los Municipios, esta Ley y demás disposiciones jurídicas aplicables.\nArtículo 31.- Los recursos derivados de las Obligaciones a Corto Plazo deberán ser destinados exclusivamente a cubrir necesidades de corto plazo, entendiendo dichas necesidades como insuficiencias de liquidez de carácter temporal.\nde Contabilidad Gubernamental y en su respectiva cuenta pública, la información detallada de las Obligaciones a Corto Plazo contraídas en los términos del presente Capítulo, incluyendo por lo menos importe, tasas, plazo, comisiones y cualquier costo relacionado.\nAdicionalmente, deberá incluir la tasa efectiva de las Obligaciones a Corto Plazo a que hace referencia la Fracción IV del Artículo 26 de esta Ley, calculada conforme a la metodología que para tal efecto emita la SHCP.\nArtículo 32.- Las Obligaciones a Corto Plazo no podrán ser objeto de Refinanciamiento o\nReestructura a plazos mayores a un año, salvo en el caso de las Obligaciones destinadas a\nInversión pública productiva y se cumpla con las condiciones previstas en esta Ley, para la contratación de Deuda Pública y Obligaciones.\nCAPÍTULO IV\nLa Deuda Estatal Garantizada\nArtículo 33.- Los Entes Públicos podrán, previa autorización del Congreso del Estado con el voto de las dos terceras partes de sus miembros presentes, afectar como Garantía o\nFuente de pago de Financiamiento a su cargo, el producto de la cobranza de sus cuotas, cooperaciones, derechos, aprovechamientos, impuestos, multas o, en su defecto, las participaciones o las aportaciones federales que pueda utilizar para este fin u otros ingresos de los que puedan disponer y destinar a este propósito, en términos de lo previsto en la legislación aplicable, sin perjuicio de su responsabilidad de atender a sus demás obligaciones.\nLos Entes Públicos señalados en la Fracción V del Artículo 2° de esta Ley, relacionadas con el Gobierno del Estado o sus Entes Públicos, podrán otorgar como Garantía de pago de los Financiamientos a su cargo, bienes inmuebles que formen parte de su patrimonio.\nPrevia aprobación del Congreso del Estado, el Gobierno del Estado por conducto de la\nSecretaría, o el de los Municipios por conducto de los representantes legalmente facultados del Ayuntamiento, podrán, en el ámbito de su competencia, asumir Deuda de manera solidaria o subsidiaria, afectando cualesquiera de sus ingresos incluyendo sus participaciones o aportaciones federales que en términos de la legislación aplicable sean susceptibles de afectación, de igual forma el Gobierno del Estado podrá constituirse como responsable solidario o subsidiario del Municipio, sujeto a los requisitos del Artículo siguiente.\nArtículo 34.- La aprobación de solicitudes de Financiamiento de los Entes Públicos en materia de Deuda Estatal Garantizada se realizará de acuerdo a lo siguiente:\nI.- Solamente será aplicable en circunstancias extraordinarias, plenamente justificadas y/o para reparación de daños causados por desastres naturales;\nII.- Deberá contar con la aprobación del Ayuntamiento o, en su caso del órgano del gobierno interno del Ente Público;\nIII.- El Gobierno Estatal o Municipal según sea el caso resolverá sobre la procedencia de la solicitud en razón a la capacidad que tenga para adquirir obligaciones contingentes; y\nIV.- El rubro a financiar deberá estar incluido en las Leyes de Ingresos aplicables del ejercicio fiscal correspondiente bajo el rubro de Cuentas de Orden;\nV.- El Ente Público a garantizar deberá:\na).- Acreditar que cuenta con los elementos económicos suficientes para hacer frente a la obligación contraída en los montos y plazos, conforme a su programación financiera;\nb).- Estar al corriente en su compromisos de financiamiento;\nc).- Estar al corriente en el cumplimiento de sus obligaciones de información al Registro\nEstatal de Deuda Pública;\nd).- Afectar como Garantía o Fuente de Pago los recursos a que se hace referencia en el inciso a) de este Artículo; y\ne).- Celebrar convenio con el Gobierno del Estado o los Municipios, en términos de éste\nCapítulo.\nArtículo 35.- El convenio a que se refiere el Artículo anterior, contendrán como mínimo lo siguiente:\nI.- Límites de endeudamiento; y\nII.- Otros objetivos de finanzas públicas, tales como disminución gradual del Balance presupuestario de recursos disponibles negativo y, en su caso, reducción del Gasto corriente y aumento de los Ingresos estatales o municipales.\nArtículo 36.- Cuando el Gobierno del Estado o el Municipio hayan otorgado su Garantía de pago, los Entes Públicos garantizados tendrán la responsabilidad de llevar un registro, controlar internamente su Deuda Pública y rendir los informes que les solicite el Ejecutivo\nEstatal por medio de la Secretaría o el Gobierno Municipal a través del Presidente\nMunicipal.\nde pago a que se refiere el presente Capítulo, los Entes Públicos beneficiados, deberán solicitar la inscripción del Financiamiento en el Registro Estatal de Deuda Pública, para lo cual anexarán a su petición de registro lo siguiente:\nI. El instrumento jurídico en el que conste el Financiamiento;\nII. Un ejemplar del decreto publicado en el Periódico Oficial que contenga la autorización del Congreso del Estado;\nIII. El acta de cabildo, o en su caso, la autorización del órgano de gobierno interno en el\nIV. Información sobre el destino del Financiamiento; y\nV. Cualquier otro requisito que en forma general determine el Ejecutivo del Estado a través de la Secretaría, o el Gobierno Municipal en el ámbito de sus respectivas competencias.\nCapítulo IV, Título III de la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios.\nCAPÍTULO V\nArtículo 39.- Los Entes Públicos tendrán las siguientes obligaciones:\nI. Solicitar la inscripción en el Registro Estatal de Deuda Pública y en el Registro Público\nÚnico los Financiamientos a que obliga la presente Ley y demás disposiciones jurídicas aplicables;\nII. Comunicar mensualmente al Registro Estatal de Deuda Pública de los Financiamientos contratados, así como de los movimientos realizados, dentro de los cinco días naturales siguientes contados a partir del último día de cada mes;\nIII. Proporcionar al Registro Estatal de Deuda Pública la información que requiera para llevar a cabo la verificación a que se refiere la Fracción VIII del Artículo 16 de la presente\nLey, respecto a la amortización de capital y pago de intereses de los Financiamientos autorizados; y\nIV. Los Entes Públicos, dentro de los quince días siguientes a que se efectuó el pago parcial o total de los Financiamientos, deberán comprobarlo ante el Registro Estatal de Deuda\nPública, a fin de que éste proceda a la cancelación parcial o total de las inscripciones correspondientes.\nLas obligaciones al Registro Estatal de Deuda Pública, no eximen a los Entes Públicos del\nSHCP, o viceversa.\nArtículo 40.- La inscripción en el Registro Estatal de Deuda Pública del Financiamiento a cargo de los Entes Públicos, confiere a los acreedores en caso de incumplimiento de los deudores, el derecho a que sus créditos se cubran con cargo a los diversos ingresos estatales, municipales o participaciones e incentivos federales según se hayan otorgado otorgado, para amortizar las prestaciones exigibles, en ejecución del fideicomiso de\nGarantía o Fuente de pago.\nArtículo 41.- En caso de incumplimiento a que se refiere el artículo anterior, los acreedores deberán presentar su solicitud de pago al Registro Estatal de Deuda Pública, mismo que de los cinco días hábiles siguientes a la fecha de su presentación. El Ente Público afectado, dentro de los diez días hábiles siguientes, deberá comprobar el pago o manifestar lo que a su derecho convenga.\nArtículo 42.- En caso de no haberse realizado el pago o interponerse recurso alguno por el\nEnte Público en los términos del Artículo anterior, el Registro Estatal de Deuda Pública pago y por cuenta del Ente Público incumplido, de acuerdo a la disponibilidad existente a su favor, efectuando con posterioridad la cancelación total o parcial según el caso, en el\nRegistro Estatal de Deuda Pública.\nCAPÍTULO VI\nEl Registro Estatal de Deuda Pública y del Registro Público Único\nArtículo 43.- El Financiamiento y Obligaciones que contraigan los Entes Públicos, invariablemente se inscribirá en el Registro Estatal de Deuda Pública y en el Registro\nPúblico Único presentando para tal efecto la documentación correspondiente. El Registro\nEstatal de referencia estará a cargo de la Secretaría y, en los términos de la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, el Registro Público\nÚnico estará a cargo de la SHCP.\nLos Financiamientos y Obligaciones que deberán inscribirse, de manera enunciativa más no limitativa, son: créditos, emisiones bursátiles, contratos de arrendamiento financiero, operaciones de factoraje, garantías, instrumentos derivados que conlleven a una obligación de pago mayor a un año y contratos de Asociaciones Público-Privadas. Tanto las garantías, como los instrumentos derivados antes referidos deberán indicar la obligación principal o el subyacente correspondiente, con el objeto de que el Registro Estatal de Deuda Pública no duplique los registros. Para tal efecto, los Entes Públicos deberán solicitar la inscripción correspondiente, pudiendo éstos, previa autorización del Congreso del Estado, afectar ingresos, participaciones o aportaciones que en ingresos federales les correspondan como garantía de las obligaciones plurianuales contraídas por ellos, en las Obligaciones de las\nAsociaciones Público Privadas.\ninformativos, por lo que no prejuzgan ni validan los actos jurídicos por los cuales se celebraron las operaciones relativas\nArtículo 44.- En el Registro Estatal de Deuda Pública se anotarán los datos mínimos siguientes:\nI. Número progresivo y fecha de inscripción;\nII. Característica del acto, identificando el Financiamiento contraído, Ente Público que lo suscribió, la Institución Financiera que lo otorgó, objeto, plazo, tasa de interés, monto y, en su caso, el Ente Público que otorga la Garantía de pago y, adjuntar un ejemplar del documento que lo contenga, emitido por el Periódico Oficial del Estado;\nIII. Fechas de la publicación de los decretos de autorización del Congreso del Estado;\nIV. En el caso de los Municipios y sus Entes Públicos, la fecha del acta de cabildo u órgano interno de gobierno, en la cual se autoriza a éstos a contraer Financiamientos, solicitud y afectación de las Garantías o la Fuente de pago;\nV. Garantía de pago afectada;\nVI. Cumplimiento o incumplimiento de las obligaciones contraídas; y\nVII. Cancelación de las inscripciones cuando se acredite el cumplimiento o el pago de los\nFinanciamientos que las generen.\nPara la inscripción de los contratos que contienen Obligaciones de Asociaciones Público\nPrivadas, se anotarán, en lo que corresponda, los datos mínimos señalados en las Fracciones\nI, II, III, IV, V y VII de este Artículo.\nArtículo 45.- El número progresivo y la fecha de inscripción en el Registro Estatal de\nDeuda Pública darán preferencia a los acreedores para los efectos de exigibilidad en el pago del Financiamiento, en los términos de esta Ley.\nArtículo 46.- Los Entes Públicos Contratantes están obligados a comunicar al Registro\nEstatal de Deuda Pública la información de todo Financiamiento contratado, así como de los movimientos que en éstos se efectúen.\nArtículo 47.- Los Financiamientos destinados al Refinanciamiento sólo podrán liquidar\nFinanciamientos previamente inscritos en el Registro Estatal de Deuda Pública.\nArtículo 48.- Para la cancelación de la inscripción en el Registro Estatal de Deuda Pública de un Financiamiento u Obligación, el Ente Público deberá presentar la documentación mediante la cual el acreedor manifieste que el Financiamiento, u Obligación fue liquidado o, en su caso, que no ha sido dispuesto.\nArtículo 49.- La Secretaría podrá solicitar a las instituciones financieras, por conducto de la\nComisión Nacional Bancaria y de Valores, la información correspondiente a las\nObligaciones y Financiamientos de los Entes Públicos, con el fin de conciliar la información del Registro Estatal de Deuda Pública. En caso de detectar diferencias, deberán que en cada caso correspondan.\nArtículo 50.- El Financiamiento autorizado, así como su registro, sólo podrán modificarse con los mismos requisitos y formalidades relativos a su autorización.\nArtículo 51.- El Registro Estatal de Deuda Pública expedirá a todos aquellos que acrediten su interés jurídico, las certificaciones que soliciten respecto de los Financiamientos inscritos.\nArtículo 52.- Para los efectos de esta Ley se entiende por conversión de la Deuda Pública la consolidación, renovación y/o reestructuración total o parcial de los financiamientos existentes, con el objeto de lograr mejores condiciones de plazo, tasas de interés, comisiones o reducir los cargos por servicio, en caso contrario requerirá aprobación del\nCongreso del Estado en los términos de esta Ley.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Se abroga la Ley de Deuda Pública del Estado de\nAguascalientes, publicada en el Periódico Oficial del Estado el 10 de noviembre de 1996.\nARTÍCULO TERCERO.- Toda referencia realizada en cualquier ordenamiento a la Ley de\nDeuda Pública del Estado de Aguascalientes, se entenderá hecha a la Ley de Deuda Pública y Disciplina Financiera del Estado de Aguascalientes y sus Municipios.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de Aguascalientes”, del Palacio Legislativo, a los cuatro días del mes de mayo del año dos mil diecisiete.\nLo que tenemos el honor de comunicar a usted, para los efectos Constitucionales conducentes.\nAguascalientes, Ags., a 4 de mayo del año 2017.\nATENTAMENTE.\nLA MESA DIRECTIVA:\nFrancisco Martínez Delgado,\nDIPUTADO PRESIDENTE.\nMartha Elisa González Estrada,\nDIPUTADA PRIMERA SECRETARIA\nMaría del Carmen Mayela Macías Alvarado,\nDIPUTADA SEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 y 46 fracción I de\nRúbrica.- El Secretario General de Gobierno, Francisco Javier Luévano Núñez.- Rúbrica.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de mayo de 2017",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false
}