{
  "titulo": "Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES\nDE 2024.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de Aguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 193\nARTÍCULO ÚNICO.- Se aprueba la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes, para quedar como sigue:\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nObjeto y Ámbito de Aplicación de la Ley\nArtículo 1°. La presente Ley es de orden público, interés social y de observancia general en el Estado de Aguascalientes. Todas las están obligadas a respetar, proteger, promover y garantizar el pleno ejercicio de los derechos humanos de las niñas, niños y adolescentes que habiten o transiten en el Estado de Aguascalientes. El objeto de la presente es:\nI. Reconocer a niñas, niños y adolescentes como titulares de derechos, de conformidad con los principios de universalidad, interdependencia, indivisibilidad y progresividad; en los términos que establece el artículo 1o. de la Constitución Política de los Estados Unidos Mexicanos;\nII. Garantizar el pleno ejercicio, respeto, protección, promoción y defensa de los derechos de niñas, niños y adolescentes, que habitan y transitan en el Estado de Aguascalientes, conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez, tomando en cuenta los derechos y deberes de los padres o quienes ejerzan la patria potestad, tutela, guarda y custodia, así como a lo establecido en la Constitución Política de los Estados\nUnidos Mexicanos y los tratados internacionales de los que el Estado\nMexicano forma parte, así como conforme a lo previsto en la Constitución\nGeneral de los Derechos de los (sic) Niñas, Niños y Adolescentes;\n(REFORMADA, P.O. 11 DE FEBRERO DE 2019)\nIII. Crear y regular la integración, organización y funcionamiento de los\nSistemas Local y Municipal de Protección de los Derechos de Niñas, Niños y Adolescentes en el Estado de Aguascalientes, a efecto de garantizar la protección, prevención y restitución integrales de los derechos de niñas, niños y adolescentes que hayan sido vulnerados;\n(REFORMADA, P.O. 19 DE JUNIO DE 2023)\nIV. Establecer los principios rectores y criterios que orientarán la política pública en el Estado de Aguascalientes en materia de derechos de niñas, niños y adolescentes; así como las facultades, competencias, concurrencias y bases entre el Estado y sus Municipios; y la actuación del\nPoder Legislativo y Judicial, y los Organismos Autónomos;\nV. Establecer las bases generales para la participación de los sectores ejercicio de los derechos de niñas, niños y adolescentes, así como prevenir su vulneración; y\nVI. Establecer las bases generales para que todas las autoridades con el padre y la madre, o quienes ejerzan la patria potestad o tutela de las niñas, niños y adolescentes en el cumplimiento integral de sus obligaciones.\nArtículo 2°. Para garantizar la protección de los derechos de niñas, niños y adolescentes, las autoridades Estatales y Municipales realizarán las acciones y tomarán medidas, de conformidad con los principios establecidos en la presente Ley. Para tal efecto, deberán:\nI. Garantizar un enfoque integral, transversal y con perspectiva de programas de gobierno;\nII. Promover la participación, tomar en cuenta la opinión y considerar los aspectos culturales, éticos, afectivos, educativos y de salud de niñas, niños y adolescentes, en todos aquellos asuntos de su incumbencia, de acuerdo a su edad, desarrollo evolutivo, cognoscitivo y madurez; y\nIII. Establecer mecanismos transparentes de seguimiento y evaluación de la implementación de políticas, programas gubernamentales, legislación y compromisos derivados de tratados internacionales en la materia.\n(REFORMADO, P.O. 19 DE JUNIO DE 2023)\nEl interés superior de la niñez deberá ser considerado de manera primordial en la toma de decisiones sobre una cuestión debatida que involucre niños, niñas y adolescentes, a fin de que cuando se presenten diferentes interpretaciones se elija la que satisfaga de forma más efectiva este principio rector.\nCuando se tome una decisión que afecte a niñas, niños y adolescentes, en lo individual o colectivo, se deberán evaluar y ponderar las posibles repercusiones a fin de salvaguardar su interés superior y sus garantías procesales.\nLas autoridades del Estado de Aguascalientes y de sus de sus Municipios, en el ámbito de sus competencias, deberán incorporar en sus presupuestos la asignación de recursos que permita dar cumplimiento a las acciones establecidas por la presente Ley.\nArtículo 3°. Las autoridades del Estado y de los Municipios de\nAguascalientes, concurrirán en el ámbito de sus respectivas facultades y competencias y se coordinarán, con las autoridades de la Federación, de las demás entidades federativas y sus municipios; así como con los\nPoderes Legislativo y Judicial, y de los organismos públicos autónomos, en el cumplimiento del objeto de esta Ley, así como para el diseño, ejecución, seguimiento y evaluación de políticas públicas en materia de ejercicio, respeto, protección y promoción de los derechos de niñas, niños y adolescentes, así como para garantizar su máximo bienestar posible privilegiando su interés superior a través de medidas estructurales, legales, administrativas y presupuestales.\nLas políticas públicas deberán contribuir a la formación física, psicológica, económica, social, cultural, ambiental, cívica y al adecuado desarrollo evolutivo de la personalidad de niñas, niños y adolescentes.\nArtículo 4°. Para los efectos de esta Ley, se entenderá por:\nI. Acciones Afirmativas: Acciones de carácter temporal, de políticas y prácticas de índole legislativa, administrativa y jurisdiccional que son correctivas, compensatorias y de promoción, encaminadas a acelerar la igualdad sustantiva entre niñas, niños y adolescentes;\nII. Acogimiento Residencial: Aquél brindado por centros de asistencia social como una medida especial de protección de carácter subsidiario, que será de último recurso y por el menor tiempo posible, priorizando las opciones de cuidado en un entorno familiar;\nIII. Adopción Internacional: Aquella que se realice en los términos de los tratados Internacionales y conforme a las disposiciones legales aplicables;\nIV. Ajustes Razonables: Las modificaciones y adaptaciones necesarias y adecuadas que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular, para garantizar a niñas, niños y adolescentes con discapacidad el goce o ejercicio, en igualdad de condiciones con las demás, de todos los derechos humanos y libertades fundamentales;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 2 DE AGOSTO DE 2021)\nV. Castigo Corporal: Todo castigo en el que se utilice de manera severa o innecesaria la fuerza física y tenga por objeto causar dolor o malestar;\nVI. Castigo Humillante: Cualquier trato que vulnere la dignidad, la salud mental y psicológica de niñas, niños y adolescentes, donde se emplee el trato ofensivo, denigrante, desvalorizador, estigmatizante, ridiculizador, de menosprecio, con el objeto de provocar dolor, amenaza, molestia o humillación; y que no corresponda con la naturaleza intrínseca de las niñas, niños y adolescentes.\nVII. Centro de Asistencia Social: El establecimiento, lugar o espacio de cuidado alternativo o acogimiento residencial para niñas, niños y públicas, privadas y asociaciones;\nVIII. Certificado de Idoneidad: El documento expedido por el Sistema\nNacional DIF o por el Sistema DIF Estatal, o por la autoridad central de\n(sic) país de origen de los adoptantes en el caso de una adopción internacional, en virtud del cual se determina que los solicitantes de adopción son aptos para ello;\n(ADICIONADA, P.O. 17 DE ENERO DE 2023)\nVIII Bis. Ciberbullying: Forma de Violencia por medio de las tecnologías digitales que puede ocurrir en las redes sociales, plataformas de mensajería, plataformas de juegos y teléfonos móviles.\n(REFORMADA, P.O. 19 DE JUNIO DE 2023)\nIX. Crianza Positiva: Comportamiento de las madres, padres y de quienes ejerzan la patria potestad, guarda y custodia o bien la tutela, con base en el interés superior de la niñez, que promueve la atención, el desarrollo de capacidades y la no violencia, ofreciendo el reconocimiento y orientación necesaria sin dejar de contemplar el establecimiento de los límites relativos a la disciplina, los cuales permitan el pleno desarrollo de las niñas, niños y adolescentes; evitando la violencia vicaria.\n(ADICIONADA, P.O. 22 DE JULIO DE 2024)\nIX Bis. Cultura de Paz: Conjunto de valores, actitudes, tradiciones, los conflictos a través del diálogo y la negociación entre las personas, los grupos y las naciones;\nX. Diseño Universal: El diseño de productos, entornos, programas y servicios que puedan utilizar niñas, niños y adolescentes, en la mayor medida posible, sin necesidad de adaptación ni diseño especializado. El diseño universal no excluirá las ayudas técnicas para niñas, niños y adolescentes con discapacidad cuando se necesiten;\nXI. Discriminación Múltiple: La situación de vulnerabilidad específica en la que se encuentran niñas, niños y adolescentes que al ser discriminados por tener simultáneamente diversas condiciones, ven anulados o menoscabados sus derechos;\nXII. Familia de Origen: Aquélla compuesta por titulares de la patria potestad, tutela, guarda o custodia, respecto de quienes niñas, niños y adolescentes tienen parentesco ascendente hasta segundo grado;\nXIII. Familia Extensa o Ampliada: Aquélla compuesta por los ascendientes de niñas, niños y adolescentes en línea recta sin limitación de grado, y los colaterales hasta el cuarto grado;\n(REFORMADA [N. DE E. REUBICADA], P.O. 2 DE AGOSTO DE 2021)\nXIV. Familia de Acogida: Aquélla que cuente con la certificación de la autoridad competente y que brinde cuidado, protección, crianza positiva y la promoción del bienestar social de niñas, niños y adolescentes por un tiempo limitado hasta que se pueda asegurar una opción permanente con la familia de origen, extensa o adoptiva;\n(REFORMADA [N. DE E. REUBICADA], P.O. 2 DE AGOSTO DE 2021)\nXV. Familia de Acogimiento pre-adoptivo: Aquélla distinta de la familia de origen y de la extensa que acoge provisionalmente en su seno niñas, niños y adolescentes con fines de adopción, y que asume todas las obligaciones en cuanto a su cuidado y protección, de conformidad con el principio de interés superior;\n(REFORMADA [N. DE E. REUBICADA], P.O. 2 DE AGOSTO DE 2021)\nXVI. Igualdad Sustantiva: El acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales;\nXVII. Informe de Adoptabilidad: El documento expedido por el Sistema\nNacional DIF o por el Sistema DIF Estatal, que contiene la información sobre la identidad, medio social, evolución personal y familiar que determina la adoptabilidad de niñas, niños y adolescentes;\nXVIII. Interés superior: Interés superior de la niña, el niño, la o el adolescente;\nXIX. Ley: Ley de los Derechos de las Niñas, Niños y Adolescentes para el\nEstado de Aguascalientes;\nXX. Ley General: Ley General de los Derechos de Niñas, Niños y\nAdolescentes;\nXXI. Órgano Jurisdiccional: Los juzgados o tribunales del Estado de\nAguascalientes;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 3 DE JUNIO DE 2024)\nXXII. Primera Infancia: Periodo de vida de crecimiento y desarrollo, comprendido desde los 0 a los 5 años de edad;\n(REFORMADA [N. DE E. REUBICADA], P.O. 3 DE JUNIO DE 2024)\nXXIII. Procuraduría de Protección Local: La Procuraduría de Protección de\nDerechos de Niñas, Niños y Adolescentes en el Estado de Aguascalientes;\n(REFORMADA [N. DE E. REUBICADA], P.O. 3 DE JUNIO DE 2024)\nXXIV. Procuraduría de Protección Federal: Procuraduría Federal de\nProtección de Niñas, Niños y Adolescentes;\n(REFORMADA [N. DE E. REUBICADA], P.O. 3 DE JUNIO DE 2024)\nXXV. Programa Estatal: El Programa de Protección Integral de Niñas, Niños y Adolescentes del Estado de Aguascalientes;\n(REFORMADA [N. DE E. REUBICADA], P.O. 3 DE JUNIO DE 2024)\nXXVI. Programa Nacional: El Programa Nacional de Protección de Niñas, Niños y Adolescentes;\nXXVII. Protección Integral: Conjunto de mecanismos que se ejecuten en los tres órdenes de gobierno, con el fin de garantizar de manera universal derechos humanos de niñas, niños y adolescentes de conformidad con los principios rectores de esta Ley, la Ley General, la Constitución Política el Estado mexicano forma parte;\nXXVIII. Representación Coadyuvante: El acompañamiento de niñas, niños y adolescentes en los procedimientos jurisdiccionales y administrativos, que, de manera oficiosa, quedará a cargo de la Procuraduría de\nProtección Local, sin perjuicio de la intervención que corresponda al\nMinisterio Público;\nXXIX. Representación Originaria: La representación de niñas, niños y adolescentes a cargo de quienes ejerzan la patria potestad o tutela, de aplicables;\n(REFORMADA [N. DE E. REUBICADA], P.O. 3 DE JUNIO DE 2024)\nXXX. Representación en Suplencia: La representación de niñas, niños y adolescentes a cargo de la Procuraduría de Protección Local, sin perjuicio de la intervención que corresponda al Ministerio Público;\n(REFORMADA [N. DE E. REUBICADA], P.O. 3 DE JUNIO DE 2024)\nXXXI. Sistema Local de Protección: Sistema de Protección Integral de los\nDerechos de Niñas, Niños y Adolescentes del Estado de Aguascalientes;\n(REFORMADA [N. DE E. REUBICADA], P.O. 3 DE JUNIO DE 2024)\nXXXII. Sistema de Protección Municipal: Sistema de Protección de los\nDerechos de Niñas, Niños y Adolescentes, que operará en cada uno de los\nMunicipios del Estado de Aguascalientes;\n(REFORMADA, P.O. 3 DE JUNIO DE 2024)\nXXXIII. Sistema DIF Estatal: El Sistema para el Desarrollo Integral de la\nFamilia del Estado de Aguascalientes;\n(REFORMADA, P.O. 3 DE JUNIO DE 2024)\nXXXIV. Sistemas DIF Municipales: Los Sistemas para el Desarrollo Integral\nAguascalientes;\nXXXV. Sistema Nacional DIF: El Sistema Nacional para el Desarrollo\nIntegral de la Familia;\nXXXVI. Sistema Nacional de Protección: El Sistema Nacional de\nProtección Integral de Niñas, Niños y Adolescentes;\nXXXVII. Tratados Internacionales: Los tratados internacionales vigentes en materia de derechos de niñas, niños y adolescentes de los que el Estado mexicano sea parte; y\nXXXVIII. Trastornos Específicos del Aprendizaje: Dificultad específica y persistente que interfiere en el aprendizaje de habilidades académicas.\nArtículo 5°. Son niñas y niños los menores de doce años, y adolescentes de edad. Para efectos de los tratados internacionales y la mayoría de edad, son niños los menores de dieciocho años de edad.\nCuando exista la duda de si se trata de una persona mayor de dieciocho años de edad, se presumirá que es adolescente. Cuando exista la duda de si se trata de una persona mayor o menor de doce años, se presumirá que es niña o niño.\nArtículo 6°. Los principios rectores de los derechos de niñas, niños y adolescentes, son los siguientes:\nI. El interés superior;\nII. La universalidad, interdependencia, indivisibilidad, progresividad e integralidad, conforme a lo dispuesto en los artículos 1° y 4° de la tratados internacionales;\nIII. La igualdad sustantiva;\nIV. La no discriminación;\nV. La inclusión;\nVI. El derecho a la vida, a la supervivencia y al desarrollo;\nVII. La participación;\nVIII. La interculturalidad;\nIX. La corresponsabilidad de los miembros de la familia, la sociedad y las autoridades;\nX. La transversalidad en la legislación, políticas públicas, actividades administrativas, económicas y culturales;\nXI. La autonomía progresiva;\nXII. El principio pro persona;\nXIII. El acceso a una vida libre de violencia;\nXIV. La accesibilidad;\nXV. La unidad familiar; y\n(ADICIONADA, P.O. 19 DE JUNIO DE 2023)\nXVI. El derecho al adecuado desarrollo evolutivo de la personalidad.\nEl interés superior es el principio rector, en virtud del cual el Estado debe tomar las decisiones y realizar las actuaciones para la protección de los derechos de niñas, niños y adolescentes, en cuyo caso quien ejerza la patria potestad, tutela, guarda y custodia, tendrán el derecho de acceder a la información integral de dichas decisiones y actuaciones.\nCuando exista conflicto entre los derechos de niñas, niños y adolescentes respecto de otros derechos, prevalecerán los primeros.\nLa familia y la sociedad asegurarán el cumplimiento de este principio de manera conjunta con las autoridades del Estado de Aguascalientes y de sus Municipios.\nArtículo 7°. Las leyes del Estado de Aguascalientes deberán garantizar el ejercicio, respeto, protección y promoción de los derechos de niñas, niños y adolescentes; así como prever, primordialmente, las acciones y mecanismos que les permitan un crecimiento y desarrollo integral pleno.\nArtículo 8°. Las autoridades del Estado de Aguascalientes y las de sus\nMunicipios, en el ámbito de sus respectivas competencias, impulsarán la cultura de respeto, promoción y protección de los derechos de niñas, niños y adolescentes, basada en los principios rectores de esta Ley.\nArtículo 9°. A falta de disposición expresa en la Constitución Política de los Estados Unidos Mexicanos, en los tratados internacionales, en la Ley\nGeneral o en esta Ley o en las demás disposiciones aplicables, se estará a éstos, a los principios generales del derecho, privilegiando en todo momento los principios rectores de esta Ley.\nArtículo 10. En la aplicación de la presente Ley se tomarán en cuenta las condiciones particulares de niñas, niños y adolescentes en los diferentes grupos de población, a fin de proteger el ejercicio igualitario de todos sus derechos.\n(REFORMADO, P.O. 27 DE NOVIEMBRE DE 2023)\nLas autoridades a que se refiere el Artículo 1° de la presente Ley, en el ámbito de sus respectivas competencias, adoptarán medidas de protección especial de derechos de niñas, niños y adolescentes que se encuentren en situación de vulnerabilidad por circunstancias específicas de carácter socioeconómico, alimentario, psicológico, físico, discapacidad, identidad cultural, origen étnico o nacional, situación migratoria o apátrida, que viven con sus madres en centros penitenciarios, aspectos relacionados con su sexo, género, orientación o preferencia sexual, creencias religiosas o prácticas culturales, u otros que restrinjan o limiten el ejercicio de sus derechos.\nArtículo 11. Es deber de la familia, la comunidad a la que pertenecen, del\nEstado y, en general, de todos los integrantes de la sociedad, el respeto y el auxilio para la protección de derechos de niñas, niños y adolescentes, así como garantizarles un nivel adecuado de vida.\nArtículo 12. Es obligación de toda persona que tenga conocimiento de casos de niñas, niños y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos, hacerlo del conocimiento inmediato de las autoridades competentes, de manera que pueda seguirse la investigación correspondiente y, en su caso, instrumentar las medidas cautelares, de protección y de restitución integrales procedentes, en términos de las disposiciones aplicables.\nTÍTULO SEGUNDO\nDE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES\nCAPÍTULO I\nGeneralidades\nArtículo 13. Para efectos de la presente Ley son derechos de niñas, niños y adolescentes, de manera enunciativa más no limitativa, los siguientes:\nI. Derecho a la vida, a la supervivencia y al desarrollo;\nII. Derecho de prioridad;\nIII. Derecho a la identidad;\nIV. Derecho a vivir en familia;\nV. Derecho a la igualdad sustantiva;\nVI. Derecho a no ser discriminado;\nintegral;\nVIII. Derecho a una vida libre de violencia y a la integridad personal;\nIX. Derecho a la protección de la salud y a la seguridad social;\nX. Derecho a la inclusión de niñas, niños y adolescentes con discapacidad;\nXI. Derecho a la educación;\nXII. Derecho al descanso, al juego y al esparcimiento;\nXIII. Derecho a la libertad de convicciones éticas, pensamiento, conciencia, religión y cultura;\nXIV. Derecho a la libertad de expresión y de acceso a la información;\nXV. Derecho de participación;\nXVI. Derecho de asociación y reunión;\nXVII. Derecho a la intimidad;\ninformado sobre las resoluciones jurisdiccionales;\nXIX. Derechos de niñas, niños y adolescentes migrantes;\nXX. Derecho de acceso a las tecnologías de la información y comunicación, así como a los servicios de radiodifusión y telecomunicaciones, incluido el de banda ancha e Internet, en términos de lo previsto en la Ley Federal de Telecomunicaciones y Radio- difusión;\nXXI. Derecho a mantener vínculos con sus progenitores sin que alguno de estos pueda impedirlo u obstaculizarlo mediante la manipulación de la conciencia del menor;\n(REFORMADA, P.O. 22 DE JULIO DE 2024)\nXXII. Derecho a una alimentación suficiente, nutritiva y de calidad que asegure su pleno desarrollo físico y mental; incluyendo el derecho a la lactancia materna, se procurará sea exclusiva durante los primeros seis meses y complementaria hasta los dos años de edad, siempre que las condiciones de salud del bebé, la salud y la voluntad de la madre lo permitan;\n(REFORMADA, P.O. 22 DE JULIO DE 2024)\nXXIII. Derecho a la salud mental, entendido como la atención psicológica que garantice el bienestar emocional, psicológico y social de niñas niños y adolescentes; y\nXXIV. Derecho a la movilidad en condiciones de seguridad vial, accesibilidad, eficiencia, sostenibilidad, calidad, inclusión e igualdad.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, en el ámbito de sus respectivas competencias, adoptarán las medidas necesarias para garantizar estos derechos a todas las niñas, niños y adolescentes sin discriminación de ningún tipo o condición.\nCAPÍTULO II\nDel Derecho a la Vida, a la Supervivencia y al Desarrollo\nArtículo 14. Niñas, niños y adolescentes tienen derecho a que se les preserve la vida, a la supervivencia y al desarrollo.\nLas autoridades del Estado de Aguascalientes y las de sus Municipios, en el ámbito de sus respectivas competencias, deberán llevar a cabo las conducta que atente contra su supervivencia, velando por que en todo momento dichas acciones garanticen el interés superior de las niñas, niños y adolescentes; así como para investigar y sancionar efectivamente los actos de privación de la vida.\nArtículo 15. Niñas, niños y adolescentes, deberán disfrutar de una vida plena en condiciones acordes a su dignidad y en condiciones que garanticen su desarrollo integral.\nArtículo 16. Niñas, niños y adolescentes, tienen derecho a no ser privados de la vida bajo ninguna circunstancia, ni ser utilizados en conflictos armados.\nCAPÍTULO III\nDerecho de Prioridad\nArtículo 17. Las niñas, niños y adolescentes tienen derecho a que se les asegure prioridad en el ejercicio de todos sus derechos, especialmente a que:\nI. Se les brinde protección y socorro en cualquier circunstancia y con la oportunidad necesaria;\nII. Se les atienda antes que a las personas adultas en todos los servicios, en igualdad de condiciones; y\nIII. Se les considere para el diseño y ejecución de las políticas públicas necesarias para la protección de sus derechos.\nArtículo 18. En todas las medidas concernientes a niñas, niños y adolescentes que tomen los órganos jurisdiccionales, las autoridades administrativas del Estado y de sus Municipios, los órganos legislativos, los organismos descentralizados y Constitucionalmente Autónomos, se tomará en cuenta, como consideración primordial, el interés superior.\nnecesarios para garantizar este principio.\nCAPÍTULO IV\nDel Derecho a la Identidad\nArtículo 19. Niñas, niños y adolescentes, en términos de la legislación civil aplicable, desde su nacimiento, tienen derecho a:\nI. Contar con nombre y los apellidos que les correspondan, así como a ser inscritos en el Registro Civil respectivo de forma inmediata y gratuita, y a acta correspondiente, en los términos de las disposiciones aplicables;\nII. Contar con nacionalidad, de conformidad con lo dispuesto en la internacionales;\nIII. Conocer su filiación y su origen, en la medida de lo posible y siempre que ello sea acorde con el interés superior; y\nIV. Preservar su identidad, incluidos el nombre, la nacionalidad y su pertenencia cultural, así como sus relaciones familiares.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, en el ámbito de sus respectivas competencias, deberán colaborar en la búsqueda, localización y obtención de la información necesaria para acreditar o restablecer la identidad de niñas, niños y adolescentes.\n(REFORMADO, P.O. 11 DE FEBRERO DE 2019)\nLa Procuraduría de Protección Local, orientará y coadyuvará con las presente Artículo.\napellidos de niñas, niños y adolescentes, éstos tendrán el derecho a evolutivo, cognoscitivo y madurez.\nLa falta de documentación para acreditar la identidad de niñas, niños y adolescentes no será obstáculo para garantizar sus derechos.\nArtículo 20. Niñas, niños y adolescentes de nacionalidad extranjera que se encuentren en territorio del Estado de Aguascalientes, tienen derecho a disposiciones aplicables.\nEn los casos en que niñas, niños o adolescentes cumplan con los requisitos para obtener la nacionalidad mexicana, se les brindarán todas las facilidades a efecto de darles un trato prioritario.\nArtículo 21. Para efectos del reconocimiento de maternidad y paternidad de niñas, niños y adolescentes, así como en relación con los derechos y obligaciones derivados de la filiación y parentesco, se estará a la legislación civil aplicable. Ante la negativa de la prueba de paternidad o maternidad, la autoridad competente, salvo prueba en contrario, presumirá que es el padre o la madre respectivamente.\nCAPÍTULO V\nDel Derecho a Vivir en Familia\nArtículo 22. Niñas, niños y adolescentes tienen derecho a vivir en familia.\nSiempre que sea posible, deberán, crecer bajo la responsabilidad y el cuidado de sus padres y en todo caso en un ambiente de afecto, seguridad y en un nivel de vida adecuado para su desarrollo físico, mental, espiritual, ético y social.\nLa falta de recursos no podrá considerarse motivo suficiente para separarlos de su familia de origen o de los familiares con los que convivan, ni será causa para la pérdida de la patria potestad.\nNiñas, niños y adolescentes no podrán ser separados de las personas que ejerzan la patria potestad o de sus tutores y, en términos de las disposiciones aplicables, de las personas que los tengan bajo su guarda y custodia, salvo que medie orden de autoridad competente, en la que se determine la procedencia de la separación, en cumplimiento a la preservación del interés superior, de conformidad con las causas garantice el derecho de audiencia de todas las partes involucradas. En todos los casos, se tendrá en cuenta la opinión de niñas, niños y adolescentes conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez.\nLos casos en que las personas que ejerzan la patria potestad, por extrema residencia, tengan dificultades para atender a niñas, niños y adolescentes de manera permanente, no serán considerados como supuestos de exposición o estado de abandono, siempre que los mantengan al cuidado de otras personas, libres de violencia y provean su subsistencia.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, en el ámbito de sus respectivas competencias, establecerán políticas de fortalecimiento familiar para evitar la separación de niñas, niños y adolescentes de su entorno familiar para que, en su caso, sean atendidos a través de las medidas especiales de protección que dispone el artículo 26 del presente ordenamiento.\nArtículo 23. Niñas, niños y adolescentes cuyas familias estén separadas, tendrán derecho a convivir o mantener relaciones personales y contacto directo con sus familiares de modo regular, excepto en los casos en que el órgano jurisdiccional competente determine que ello es contrario al interés superior, sin perjuicio de las medidas cautelares y de protección que se dicten por las autoridades competentes en los procedimientos respectivos, en los que se deberá garantizar el derecho de audiencia de todas las partes involucradas, en especial de niñas, niños y adolescentes.\nAsimismo, niñas, niños y adolescentes tienen derecho a convivir con sus familiares cuando éstos se encuentren privados de su libertad. Las autoridades competentes en materia jurisdiccional y penitenciaria deberán garantizar este derecho y establecer las condiciones necesarias para que esta convivencia se realice en forma adecuada, conforme a las disposiciones aplicables. Este derecho sólo podrá ser restringido por resolución del órgano jurisdiccional competente, siempre y cuando no sea contrario a su interés superior.\nArtículo 24. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, establecerán reunificación de la familia de niñas, niños y adolescentes, cuando hayan sido privados de ella, siempre y cuando no sea contrario a su interés superior.\nDurante la localización de la familia, niñas, niños y adolescentes tienen carácter temporal, en tanto se incorporan a su familia, en los supuestos en que no sea contrario a su interés superior.\nPara efectos del párrafo anterior, el Sistema DIF Estatal, deberá otorgar el en esta Ley.\nArtículo 25. Las leyes del Estado de Aguascalientes contendrán niñas, niños y adolescentes cuando se produzcan en violación de los instituciones que ejerzan la patria potestad, la tutela o la guarda y custodia, y preverán procedimientos expeditos para garantizar el ejercicio de esos derechos.\nEn los casos de traslados o retenciones ilícitas de niñas, niños y adolescentes fuera del territorio nacional, la persona interesada o la\nProcuraduría de Protección Federal podrá presentar la solicitud de restitución respectiva ante la Secretaría de Relaciones Exteriores, para que ésta lleve a cabo las acciones correspondientes en el marco de sus atribuciones, de conformidad con lo dispuesto en los instrumentos internacionales y demás disposiciones aplicables.\nCuando las autoridades del Estado de Aguascalientes o de sus\nMunicipios, en el ámbito de sus competencias, tengan conocimiento de casos de niñas; niños y adolescentes de nacionalidad mexicana trasladados o retenidos de manera ilícita en el extranjero, se coordinarán con las autoridades federales competentes, conforme a las demás disposiciones aplicables, para su localización y restitución.\nCuando una niña, niño o adolescente sea trasladado o retenido ilícitamente en territorio nacional, o haya sido trasladado legalmente pero retenido ilícitamente, las autoridades del Estado de Aguascalientes, o las de sus Municipios, en el ámbito de sus respectivas competencias, estarán obligadas a coadyuvar en su localización, a través de los programas para la búsqueda, localización y recuperación, así como en la necesarios para garantizar su restitución inmediata, cuando la misma de sustracción de menores.\n[N. DE E. VÉASE LITERALIDAD DEL DECRETO PUBLICADO EN EL P.O. 19\nArtículo 26. El Sistema DIF Estatal, deberá otorgar medidas especiales de protección de niñas, niños y adolescentes que se encuentren en desamparo familiar.\ncuidados que se requieran por su situación de desamparo familiar. En estos casos, de conformidad con la legislación civil aplicable, el Sistema\nDIF Estatal, se asegurará de que niñas, niños y adolescentes:\nI. Sean ubicados con su familia de origen, extensa o ampliada para su cuidado, siempre que ello sea posible y no sea contrario a su interés superior; y tengan con prontitud resuelta su situación jurídica para acceder a un proceso de adopción expedito, ágil, simple y guiado por su interés superior, aplicándose dicho proceso incluso cuando los adoptantes sean miembros de la familia de origen, siempre que ello sea posible y no sea contrario a su interés superior;\nII. Sean recibidos por una familia de acogida como medida de protección, de carácter temporal, en los casos en los cuales ni los progenitores, ni la familia extensa de niñas, niños y adolescentes pudieran hacerse cargo;\nIII. Sean sujetos del acogimiento pre-adoptivo como una fase dentro del procedimiento de adopción, que supone la vinculación de niñas, niños y adolescentes, respecto del cual ya se ha declarado la condición de adoptabilidad, con su nuevo entorno y determinar la idoneidad de la familia para convertirse en familia adoptiva;\nIV. El Sistema DIF Estatal, deberá registrar, capacitar, evaluar y determinar la idoneidad de las familias, considerando los requisitos señalados para el acogimiento pre-adoptivo, o\nV. Sean colocados, dadas las características específicas de cada caso, en menor tiempo posible.\nEstas medidas especiales de protección tendrán carácter subsidiario, priorizando las opciones de cuidado en un entorno familiar definitivo.\nLas autoridades administrativas y jurisdiccionales a nivel estatal, en el ámbito de sus respectivas competencias, dispondrán lo conducente a efecto de que niñas, niños y adolescentes vean restituido su derecho a ejerce la patria potestad, la tutela, guarda o custodia, interpretando de manera sistemática y funcional la normatividad correspondiente, conforme al principio del interés superior de la niñez.\nLos certificados de idoneidad podrán ser expedidos, previa valoración técnica, por la Procuraduría de Protección de Derechos de Niñas, Niños y\nAdolescentes y serán válidos para iniciar el proceso de adopción.\nsuperior de la niñez al determinar la opción que sea más adecuada para restituirle su derecho a vivir en familia.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nEntre las medidas de seguimiento deberán estar los reportes realizados por los profesionales de trabajo social donde se aprecie la convivencia familiar y el desarrollo cotidiano de niñas, niños y adolescentes, en su entorno, con una periodicidad de seis meses durante dos años contados a partir de que la sentencia judicial de adopción quede firme, pudiendo ampliar el plazo excepcionalmente en caso de ser necesario, con base en el interés superior de la niñez.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nLa intervención que represente el seguimiento será lo menos invasiva posible a efecto de no afectar el entorno familiar.\nArtículo 27. Las personas interesadas en adoptar niñas, niños y adolescentes que se encuentren bajo la tutela de la Procuraduría de\nProtección Local, podrán presentar ante el Sistema DIF Estatal, la solicitud correspondiente.\nEl Sistema DIF Estatal, realizará las valoraciones psicológica, económica, idoneidad de quienes soliciten la adopción, en los términos de lo dispuesto por las leyes aplicables. El Sistema DIF Estatal, emitirá el certificado de idoneidad respectivo.\nLas niñas, niños y adolescentes podrán integrarse a una familia preadoptiva que cuente con el certificado de idoneidad. Para tal efecto, se observará lo siguiente:\nI. Niñas, niños y adolescentes, siempre que sea posible de acuerdo con su edad, desarrollo cognoscitivo y grado de madurez, serán escuchados y su jurisdiccional competente;\nII. Se tomará en cuenta que las condiciones en la familia de acogimiento pre-adoptiva sean adecuadas para el desarrollo integral de niñas, niños y adolescentes, de conformidad con el principio de interés superior;\nIII. Se tomará en consideración el grado de parentesco; la relación de afinidad y de afectividad; el origen, la comunidad y las condiciones culturales en que se desarrollen niñas, niños y adolescentes; y\nIV. Se procurará no separar a hermanas y hermanos, pero si hubiere necesidad de ello, se establecerán medidas para que mantengan vínculos de convivencia, contacto y comunicación permanente.\n(REFORMADO PRIMER PÁRRAFO, P.O. 13 DE MAYO DE 2024)\nArtículo 28. El acogimiento pre-adoptivo podrá renovarse las veces que sean necesarias hasta en tanto sea resuelta la situación jurídica de la niña, niño o adolescente, siempre y cuando se hayan consolidado las condiciones adecuadas para la niña, niño o adolescente en la familia de acogimiento pre-adoptivo.\n(REFORMADO, P.O. 4 DE NOVIEMBRE DE 2019)\nEn los casos que el Sistema DIF Estatal, constate que no se consolidaron las condiciones de adaptación de niñas, niños o adolescentes con la familia de acogimiento pre-adoptivo, iniciará el procedimiento a fin de reincorporarlos al cuidado alternativo que corresponda y se realizará, en su caso, una nueva integración.\nCuando se verifique cualquier tipo de violación a los derechos de niñas, niños o adolescentes integrados, el Sistema DIF Estatal revocará la demás disposiciones aplicables.\nlegislación civil aplicable.\nMunicipales, en el ámbito de sus respectivas competencias:\nI. Prestar servicios de asesoría y asistencia jurídica a las personas que deseen asumir el carácter de familia de acogimiento pre-adoptivo de niñas, niños o adolescentes, así como su capacitación;\nII. Realizar evaluaciones sobre la idoneidad de las condiciones de quienes pretendan adoptar, y emitir las certificaciones correspondientes, así como formular las recomendaciones pertinentes al órgano jurisdiccional;\nIII. Contar con un sistema de información y registro, permanentemente actualizado, que incluya niñas, niños y adolescentes cuya situación jurídica o familiar permita que sean susceptibles de adopción, solicitantes de adopción y aquellos que cuenten con certificado de idoneidad, adopciones concluidas desagregadas en nacionales e internacionales, así como niñas, niños y adolescentes adoptados, informando de cada actualización a la Procuraduría de Protección\nFederal.\nTambién se llevará un registro de las familias de acogida y de las niñas, niños y adolescentes acogidos por éstas; y\n(ADICIONADA, P.O. 4 DE NOVIEMBRE DE 2019)\nIV. Emitir una constancia mediante la cual autorice a los padres y madres de familias de acogida y de acogimiento pre-adoptivo, para realizar trámites de toda índole que busquen salvaguardar el derecho a la salud, cuidados y acceso a la educación de las niñas, niños y adolescentes bajo su cuidado y resguardo.\n(REFORMADO PRIMER PÁRRAFO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30. En materia de adopción, todas las autoridades deberán observar lo siguiente:\nI. Garantizar que niñas, niños y adolescentes sean adoptados con pleno respeto de sus derechos, de conformidad con el principio de interés contrapongan al mismo;\nII. Asegurar que se escuche y tome en cuenta la opinión de niñas, niños y adolescentes de acuerdo con su edad, desarrollo evolutivo, cognoscitivo y grado de madurez, en términos de la presente Ley;\nIII. Garantizar que se asesore jurídicamente, tanto a quienes consientan la adopción, como a quienes la acepten, a fin de que conozcan los alcances jurídicos, familiares y sociales de la misma;\nIV. Disponer las acciones necesarias para verificar que la adopción no sea motivada por beneficios económicos para quienes participen en ella;\nV. Garantizar que en los procesos de adopción se respeten las normas que los rijan de conformidad con lo dispuesto en esta ley; y\nVI. Establecer medidas de protección a fin de evitar presiones indebidas y coacción a las familias de origen para renunciar a la niña, el niño o el adolescente.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nEl Poder Judicial del Estado, garantizará que los procedimientos de adopción se lleven de conformidad con las disposiciones de esta ley.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis. Toda persona que encontrare una niña, niño o adolescente en estado de indefensión o que hubiere sido puesto en situación de desamparo familiar, deberá presentarlo ante la Procuraduría de Protección de Derechos de Niñas, Niños y Adolescentes del Sistema\nDIF Estatal, o de los Sistemas DIF Municipales con las prendas, valores o cualesquiera otros objetos encontrados en su persona, y declarará el día, lugar y circunstancias en que lo hubiere hallado.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis 1. Los centros de asistencia social que reciban niñas, niños y adolescentes en situación de indefensión o desamparo familiar sólo podrán recibir niñas, niños y adolescentes por disposición de la competente.\nNiñas, niños y adolescentes acogidos en Centros de Asistencia Social, ellos o se tenga información que permita conocer su origen, salvo que la\nProcuraduría de Protección de Derechos de Niñas, Niños y Adolescentes, edad. En este caso, se podrá extender el plazo hasta por sesenta días naturales más.\nEl lapso inicial a que hace referencia el párrafo anterior, correrá a partir de la fecha en que la niña, niño o adolescente haya sido acogido en un través de su Procuraduría de Protección de Derechos de Niñas, Niños y\nAdolescentes, levanten la certificación de haber realizado todas las investigaciones necesarias para conocer su origen, la cual deberá con que se cuente.\nSe considera expósito a la persona menor de edad que es colocada en una situación de desamparo por quienes conforme a la ley estén obligados a su custodia, protección y cuidado y no pueda determinarse su origen. Cuando la situación de desamparo se refiera a una persona menor de edad cuyo origen se conoce, se considerará abandonado.\nDurante el término referido se investigará el origen de niñas, niños y adolescentes y se realizarán las acciones conducentes que les permitan reintegrarse al núcleo de su familia de origen o extensa, siempre que dicha reintegración no represente un riesgo al interés superior de la niñez.\nLo anterior, en coordinación con los centros de asistencia social y con el auxilio de cualquier autoridad que se considere necesaria, sin exponer, exhibir o poner en riesgo a la niña, niño o adolescente.\nUna vez transcurrido dicho término sin obtener información respecto del origen de niñas, niños o adolescentes, o no habiendo logrado su reintegración al seno familiar, la Procuraduría de Protección Local adolescentes serán susceptibles de adopción.\nArtículo 30 Bis 2. Para los fines de esta ley se prohíbe:\nI. La promesa de adopción durante el proceso de gestación;\nII. La adopción privada, entendida como el acto mediante el cual quienes ejercen la patria potestad, tutela o guarda y custodia, o sus representantes legales, pacten dar en adopción de manera directa a niñas, niños o adolescentes, sin que intervengan las autoridades competentes de conformidad con esta ley;\nIII. Que la adopción se realice para fines de venta, sustracción, retención u ocultación ilícita, tráfico, trata de personas, explotación, trabajo infantil o cualquier ilícito. Si se presentare cualquiera de los supuestos referidos una vez concluida judicialmente la adopción, la Procuraduría de las medidas necesarias para asegurar el bienestar integral de niñas, niños y adolescentes;\nIV. El contacto de los padres biológicos que entregaron en adopción a una niña, un niño o un adolescente, con el adoptante, el adoptado o con cualquier persona involucrada en la adopción; con excepción de los casos en que los adoptantes sean familiares biológicos, de la familia extensa o cuando el adoptado desee conocer sus antecedentes familiares y sea mayor de edad. Niñas, niños y adolescentes que deseen conocer sus antecedentes familiares deberán contar con el consentimiento de los adoptantes, y siempre que ello atienda al interés superior de la niñez;\nV. La inducción a través de cualquier forma de compensación o pago para influenciar o favorecer la decisión de otorgar a la niña, el niño o el adolescente en adopción.\nVI. La obtención directa o indirecta de beneficios indebidos, materiales o de cualquier índole, por la familia de origen o extensa del adoptado, o por cualquier persona, así como por funcionarios o trabajadores de instituciones públicas o privadas y autoridades involucradas en el proceso de adopción;\nVII. La obtención de lucro o beneficio personal ilícito como resultado de la adopción;\nVIII. El matrimonio entre el adoptante y el adoptado o sus descendientes, adoptante o sus descendientes;\nIX. Ser adoptado por más de una persona, salvo en caso de que los adoptantes sean cónyuges o concubinos, en cuyo caso se requerirá el consentimiento de ambos;\nX. La adopción por discriminación, entendida como aquella donde se considera al niño o niña como valor supletorio o reivindicatorio; y\nXI. Toda adopción contraría a las disposiciones constitucionales, tratados la niñez y su adecuado desarrollo evolutivo.\ndel seguimiento que realice el Sistema DIF Estatal, a través de la\nProcuraduría de Protección de Derechos de Niñas, Niños y Adolescentes mediante los reportes subsecuentes, respetando el derecho de la familia a vivir conforme a sus estándares, costumbres y valores.\nde lo establecido por la presente ley. En caso de que el proceso de adopción haya concluido judicialmente, la Procuraduría de Protección\nLocal o el Sistema DIF Estatal, tomará las medidas necesarias para asegurar el bienestar integral de niñas, niños y adolescentes en los términos que disponga la ley para los hijos consanguíneos.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis 3. Pueden ser adoptados niñas, niños y adolescentes que:\nI. No tengan quien ejerza sobre ellas o ellos la patria potestad;\nII. Sean expósitos o abandonados;\nIII. Se encuentren en alguno de los supuestos anteriores y acogidos en\nCentros de Asistencia Social o bajo la tutela del Sistema DIF Estatal; y\nIV. Estando bajo patria potestad o tutela, quien la ejerce manifieste por escrito su consentimiento ante el Sistema DIF Estatal.\nEn todo caso se deberá contar con el informe de adoptabilidad.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis 4. Los solicitantes deberán acudir al Sistema DIF Estatal, para realizar sus trámites de adopción, atendiendo a lo previsto en la reglamentación correspondiente.\nArtículo 30 Bis 5. Una vez reunidos los requisitos e integrado el expediente, la autoridad competente emitirá su opinión respecto a la de cuarenta y cinco días naturales, salvo que no tenga certeza respecto suficientes elementos, caso en el que se podrá ampliar el plazo hasta por treinta días naturales más.\nArtículo 30 Bis 6. El procedimiento para llevar a cabo la adopción se hará conforme a lo dispuesto por el artículo 422 del Código Civil del Estado de\nAguascalientes.\nArtículo 30 Bis 7. En igualdad de circunstancias se dará preferencia en la adopción a solicitantes mexicanos sobre extranjeros. Asimismo, se dará preferencia a las adopciones nacionales sobre las internacionales.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis 8. Los Centros de Asistencia Social públicos y privados que tengan bajo su custodia adolescentes que cumplan la mayoría de edad deberán garantizarles los servicios de atención que les permitan una óptima inclusión del entorno social.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis 9. Para que la adopción pueda tener lugar deberán consentirla, por escrito y ante el juez que conozca del procedimiento, la\nProcuraduría de Protección Local, el solicitante y, en su caso, el adolescente sujeto de adopción.\nPara el caso de que los solicitantes sean cónyuges o concubinos, ambos deberán consentir la adopción ante el juez.\nEn el caso de adolescentes con discapacidad, será necesario su consentimiento, siempre y cuando fuese posible la expresión indubitable de su voluntad.\nSi la Procuraduría de Protección Local no consiente la adopción, deberá expresar la causa, misma que el juez calificará tomando en cuenta el interés superior de la niñez.\nArtículo 30 Bis 10. La Procuraduría de Protección Local y el Sistema DIF\nLocal, en el ámbito de sus respectivas competencias, crearán los procedimiento único, que permita que el trámite de adopción sea rápido, eficaz y transparente.\nArtículo 30 Bis 11. En su ámbito de competencia, el Sistema DIF Local, en coordinación con la Procuraduría de Protección Local, dispondrá lo administrativos de adopción a nivel nacional y estatal.\nrequisito para adoptar.\nArtículo 30 Bis 12. A fin de acompañar la adaptación de niñas, niños y adolescentes a su nueva familia y entorno, así como conocer la evolución de su desarrollo, los sistemas DIF, en coordinación con la procuraduría de\nProtección Local, realizarán su seguimiento al menos cada seis meses durante los dos años posteriores a la adopción.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis 13. En caso de que el adoptante sea extranjero con residencia permanente en el territorio nacional, las autoridades competentes incluirán, como requisito del certificado de idoneidad, la comprobación de la situación migratoria regular en el territorio nacional.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis 14. La adopción en todo caso será plena e irrevocable.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nArtículo 30 Bis 15. El Sistema DIF Local y la Procuraduría de Protección\nLocal celebrarán los convenios de colaboración que se consideren necesarios para garantizar el derecho a vivir en familia con sus pares locales o con las autoridades que se requiera.\nArtículo 31. Tratándose de adopción internacional, la legislación aplicable deberá disponer lo necesario para asegurar que los derechos de niñas, niños y adolescentes que sean adoptados sean garantizados en todo momento y se ajusten el interés superior, así como garantizar que esta adopción no sea realizada para fines de venta, sustracción, retención u ocultación ilícita, tráfico, trata de personas, explotación, las peores formas de trabajo infantil o cualquier ilícito en contra de los mismos.\nCon el fin de salvaguardar el interés superior de la niñez, previo a que la adopción internacional pueda tener lugar, las autoridades competentes deberán determinar si la niña, el niño o el adolescente son susceptibles de adopción.\nprevención y protección para evitar adopciones ilegales. Para tal efecto, trate, a fin de obtener información o supervisar las medidas preventivas que se hayan dictado, en términos del tratado internacional en la materia.\nDIF o del Sistema DIF Estatal, en su caso, y, una vez que el órgano jurisdiccional competente otorgue la adopción, previa solicitud de los adoptantes, la Secretaría de Relaciones Exteriores expedirá la certificación correspondiente, de conformidad con los tratados internacionales.\n(REFORMADO [N. DE E. REUBICADO], P.O. 19 DE JUNIO DE 2023)\nEl Sistema Nacional DIF o el Sistema DIF Estatal, establecerán los mecanismos de colaboración para dar seguimiento a la convivencia y proceso de adaptación de las niñas, niños o adolescentes conforme a su nueva situación, con el fin de prevenir o superar las dificultades que se puedan presentar.\n(ADICIONADO [N. DE E. REUBICADO], P.O. 19 DE JUNIO DE 2023)\nLas personas que ejerzan profesiones de trabajo social y psicología de las instituciones públicas y privadas que intervengan en procedimientos de adopción internacional, en términos de lo dispuesto en los tratados internacionales, deberán contar con la autorización y registro del Sistema\nNacional DIF y el Sistema DIF Estatal, cuando la adopción sea competencia de éste.\n(ADICIONADO [N. DE E. REUBICADO], P.O. 19 DE JUNIO DE 2023)\nLa adopción internacional de una niña, niño o adolescente de autoridades correspondientes que ésta responde al interés superior, asignación de la niña, niño o adolescente para adopción nacional.\ninformación que dispongan relativa a niñas, niños y adolescentes que hayan sido adoptados internacionalmente, así como de sus orígenes.\nArtículo 32. Las personas que ejerzan profesiones en el trabajo social y realicen estudios socioeconómicos, psicológicos e informes psicosociales en materia de adopción nacional, deberán cumplir con los requisitos siguientes:\nI. Contar con título y cédula profesional de licenciatura en trabajo social, psicología o carreras afines;\nII. Acreditar experiencia en temas de desarrollo de la niñez y de la adolescencia, familia, pareja o adopción;\nIII. Acreditar experiencia laboral mínima de dos años, en trabajo social o psicología, o en la atención de niñas, niños o adolescentes sujetos de asistencia social o solicitantes de adopción;\nIV. Presentar carta compromiso por parte de la institución de asistencia privada que proponga al profesional de que se trate ante el Sistema DIF\nEstatal, en los casos de profesionales que busquen ingresar colaboren con las instituciones privadas;\nV. No haber sido condenado por delitos dolosos;\nVI. Presentar constancia de la institución de asistencia privada en la que indique que las personas profesionales en trabajo social o psicología o carreras afines, son personas empleadas asalariadas con remuneración mensual fija; y\nVII. El Sistema DIF Estatal, expedirá las autorizaciones correspondientes y llevará un registro de las mismas.\nArtículo 33. Cuando las personas que laboren en las instituciones públicas y privadas contravengan los derechos de niñas, niños y adolescentes o incurran en actos contrarios al interés superior, el Sistema DIF Estatal artículo anterior.\nNacional DIF, y ante los Sistemas de las demás Entidades Federativas, a fin de evitar adopciones contrarias al interés superior.\nLo anterior, sin perjuicio de las sanciones previstas en las disposiciones jurídicas aplicables.\neste Artículo, se seguirán las disposiciones aplicables conforme a la Ley del Procedimiento Administrativo del Estado de Aguascalientes.\npárrafo de este Artículo.\nArtículo 34. Las leyes del Estado de Aguascalientes garantizarán el cumplimiento de las obligaciones señaladas en el presente Capítulo.\nArtículo 35. Las autoridades competentes en materia de desarrollo integral de la familia e instituciones públicas ofrecerán orientación, cursos y asesorías gratuitas, así como servicios terapéuticos en materia de pareja, de maternidad y paternidad, entre otros y se promoverá que las privadas participen también en la impartición de estos cursos.\nCAPÍTULO VI\nDel Derecho a la Igualdad Sustantiva\nArtículo 36. Niñas, niños y adolescentes tienen derecho al acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales.\nArtículo 37. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, para garantizar la igualdad sustantiva deberán:\nI. Transversalizar la perspectiva de género en todas sus actuaciones y oficiales;\nII. Diseñar, implementar y evaluar programas, políticas públicas a través la igualdad de acceso y de oportunidades a la alimentación, a la\nIII. Implementar acciones específicas para alcanzar la eliminación de costumbres, tradiciones, prejuicios, roles y estereotipos sexistas o de cualquier otra índole que estén basadas en la idea de inferioridad;\nIV. Establecer medidas dirigidas de manera preferente a niñas, niños y desventaja para el ejercicio de los derechos contenidos en esta Ley;\nV. Establecer los mecanismos institucionales que orienten al Estado público y privado, promoviendo el empoderamiento de las niñas, niños, y las adolescentes;\nVI. Desarrollar campañas permanentes de sensibilización de los derechos de las niñas, niños y adolescentes.\nArtículo 38. Las normas aplicables a las niñas y a las adolescentes deberán estar dirigidas a visibilizar, promover, respetar, proteger y garantizar, en todo momento, sus derechos en aras de alcanzar la igualdad sustantiva con respecto a los niños y a los adolescentes; y, en general, con toda la sociedad.\nCAPÍTULO VII\nDerecho a no ser Discriminado\nArtículo 39. Niñas, niños y adolescentes tienen derecho a no ser sujetos de discriminación alguna ni de limitación o restricción de sus derechos, en razón de su origen étnico, nacional o social, idioma o lengua, edad, género, preferencia sexual, estado civil, religión, opinión, condición económica, circunstancias de nacimiento, discapacidad o estado de salud o cualquier otra condición atribuible a ellos mismos o a su madre, padre, tutor o persona que los tenga bajo guarda y custodia, o a otros miembros de su familia.\nAsimismo, las autoridades están obligadas a llevar a cabo medidas especiales para prevenir, atender y erradicar la Discriminación Múltiple de la que son objeto niñas, niños y adolescentes en situación de exclusión social, en situación de calle, afrodescendientes, trabajo infantil o cualquiera otra condición de marginalidad.\nArtículo 40. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, están necesarias para garantizar a niñas, niños y adolescentes la igualdad sustantiva, de oportunidades y el derecho a la no discriminación.\nformarán parte de la perspectiva antidiscriminatoria, la cual será incorporada de manera transversal y progresiva en el quehacer público, y de manera particular en el diseño, implementación y evaluación de las políticas públicas.\nadolescentes.\nel principio de no discriminación.\nArtículo 41. Las instancias públicas de los poderes del Estado de\nAguascalientes así como los órganos públicos autónomos realizarán las medidas previstas en la Ley para Prevenir y Erradicar la Discriminación del Estado de Aguascalientes.\nAsimismo, llevarán un registro de las acciones que se refieran a niñas, niños y adolescentes, desagregando la información, por lo menos, en razón de edad, sexo, escolaridad y tipo de discriminación que se combate.\nArtículo 42. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, adoptarán medidas para la eliminación de usos, costumbres, prácticas culturales o prejuicios que atenten contra la igualdad de niñas, niños y adolescentes por razón de género o que promuevan cualquier tipo de discriminación, atendiendo al interés superior.\nCAPÍTULO VIII\nIntegral\nArtículo 43. Niñas, niños y adolescentes tienen derecho a vivir en un medio ambiente sano y sustentable, y en condiciones que permitan su desarrollo, bienestar, crecimiento saludable y armonioso, tanto físico como mental, material, espiritual, ético, cultural y social.\nArtículo 44. Corresponde a quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, la obligación primordial de proporcionar, dentro de sus posibilidades y medios económicos, las condiciones de vida suficientes para su sano desarrollo. Las autoridades del Estado de Aguascalientes y las de sus Municipios, coadyuvarán a dicho fin mediante la adopción de las medidas apropiadas.\nAsimismo, los sujetos obligados en el párrafo anterior tendrán la responsabilidad de velar por el sano desarrollo de niñas, niños y adolescentes, contando con la coadyuvancia de las autoridades estatales mendicidad, entendida ésta como toda situación que implique solicitar limosna para sí o para un tercero.\n(ADICIONADO [N. DE E. REFORMADO], P.O. 3 DE JULIO DE 2023)\nLas autoridades estatales y municipales estarán obligadas, en el ámbito de sus respectivas competencias, a establecer políticas públicas, programas y acciones integrales y transversales que ayuden a generar las condiciones para que la familia pueda desempeñar sus derechos y obligaciones de manera adecuada y con ello asegurar los derechos de niñas, niños y adolescentes.\n(REFORMADO, P.O. 7 DE MARZO DE 2016)\nArtículo 45. La legislación Civil del Estado establecerá como edad mínima para contraer matrimonio los 18 años.\n(ADICIONADO, P.O. 17 DE JULIO DE 2023)\nLas autoridades del Estado y de los municipios, en el ámbito de sus respectivas competencias deberán adoptar medidas integrales para la protección de niñas, niños y adolescentes contra las prácticas nocivas de consuetudinarias.\nEstas medidas deberán establecer acciones afirmativas respecto a niñas, niños y adolescentes con discapacidad, en situación de movilidad o exclusión social.\nCAPÍTULO IX\nPersonal\nArtículo 46. Niñas, niños y adolescentes tienen derecho a vivir una vida personal, a fin de lograr las mejores condiciones de bienestar y el libre desarrollo de su personalidad.\nLas niñas, niños y adolescentes tienen derecho a no sufrir violencia en el ámbito digital. Tanto las autoridades como quienes ejerzan la patria potestad, tutela, guarda o custodia o bien, quienes, sin tener dicho carácter, los tengan bajo su cuidado, deberán tomar acciones para tecnologías de la información y comunicación para amenazar, acosar, agredir o vulnerar la dignidad, intimidad, libertad, desarrollo psicosexual y vida privada de niñas, niños y adolescentes.\n(ADICIONADO, P.O. 2 DE AGOSTO DE 2021)\nLas niñas, niños y adolescentes tienen derecho a recibir orientación, educación, cuidado y crianza positiva de la madre, el padre, de quienes ejerzan la patria potestad, tutela o guarda y custodia o de cualquier otra persona que los tenga a su cuidado, así como de los encargados y el personal de instituciones educativas, deportivas, religiosas, de salud, de asistencia social y de cualquier otra índole que brinde asistencia a niñas, niños y adolescentes, sin que, estos puedan hacer uso del castigo corporal y humillante.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2023)\nLas niñas, niños y adolescentes, tienen derecho a no sufrir violencia física o psicoemocional; a consecuencia, de ser utilizados como un medio, para ejercer violencia vicaria contra alguno de los progenitores de las personas menores de edad.\nArtículo 47. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, están obligadas a tomar las medidas necesarias para prevenir, atender y sancionar los casos en que niñas, niños o adolescentes se vean afectados por:\nI. El descuido, negligencia, abandono, abuso físico, psicológico o sexual o castigo corporal y humillante;\nII. La corrupción de personas menores de dieciocho años de edad;\nIII. Trata de personas menores de 18 años de edad, abuso sexual infantil, explotación sexual infantil con o sin fines comerciales, o cualquier otro tipo de explotación, y demás conductas punibles establecidas en las disposiciones aplicables;\nIV. El tráfico de menores;\nV. La tortura, tratos crueles, inhumanos o degradantes;\nVI. La desaparición forzada de personas\nVII. El trabajo antes de la edad mínima de quince años, prevista en el artículo 123 de la Constitución Política de los Estados Unidos Mexicanos y demás disposiciones aplicables;\n(REFORMADA, P.O. 5 DE JUNIO DE 2023)\nVIII. El trabajo en adolescentes mayores de 15 años que pueda perjudicar su salud, su educación o impedir su desarrollo físico o mental, explotación laboral, las peores formas de trabajo infantil, así como el trabajo forzoso y la esclavitud de conformidad con lo dispuesto en la disposiciones aplicables;\n(REFORMADA, P.O. 8 DE ENERO DE 2024)\nIX. La incitación o coacción para que participen en la comisión de delitos o en asociaciones delictuosas, en conflictos armados o en cualquier otra actividad que impida su desarrollo integral;\n(ADICIONADA [N. DE E. CON SUS INCISOS], P.O. 17 DE ENERO DE 2023)\nX. El ciberbullying por el que la persona agresora trate de atemorizar, dañar, atormentar, amenazar, humillar, hostigar, acosar, intimidar, enfadar o molestar a las niñas, niños o adolescentes a través de cualquiera de las siguientes modalidades:\na) Revelar abiertamente información sensible o personal de la víctima;\nb) Utilizar las cuentas de redes sociales de la víctima para publicar contenido inapropiado y con potencial de ser dañino;\nc) Publicar insultos, vejaciones y calumnias contra la víctima;\nd) Promover la práctica de relaciones sexuales para sí o con un tercero.\nvíctima a través de redes sociales, mensajes de texto, fotos o teléfono móvil;\ne) Publicar o promover la publicación o envío de imágenes o mensajes extorsión en su contra;\nf) Difundir información a través de publicaciones o mensajes privados con otras personas;\ng) Enviar constantemente mensajes o intentos de comunicación a la víctima;\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nh) Difundir o promover la difusión de agresiones físicas grabadas en las que participe la víctima, por redes sociales, mensajes de texto o teléfono móvil con el fin de seguirle causando daño;\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\ni) Utilizar la dirección de correo electrónico o datos personales de la víctima para suscribirla a diferentes servicios y plataformas; y\n(ADICIONADA, P.O. 8 DE ENERO DE 2024)\nXI. La difusión de contenidos audiovisuales en medios de comunicación tradicionales y redes sociales que puedan perjudicar su desarrollo físico, mental o moral, en particular aquellos que incluyan escenas de pornografía, maltrato o violencia.\nLas autoridades competentes deberán considerar la perspectiva de género en las situaciones de violencia.\nLas leyes del Estado de Aguascalientes deberán establecer las disposiciones que orientarán las políticas de prevención, protección, atención, sanción y erradicación de los supuestos a que se refieren las fracciones anteriores.\nLas autoridades competentes, están obligadas a implementar medidas especiales para prevenir, sancionar y reparar las conductas previstas en este artículo para niñas, niños y adolescentes con discapacidad.\nArtículo 48. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, están recuperación física y psicológica y la restitución de derechos de niñas, garantizar su reincorporación a la vida cotidiana.\npsicológica, el respeto y la dignidad de niñas, niños y adolescentes.\nArtículo 49. En los casos en que niñas, niños y adolescentes sean víctimas y/u ofendidos de delitos se aplicarán las disposiciones de la Ley General de Víctimas y demás disposiciones que resulten aplicables. En todo caso, los protocolos de atención deberán considerar su edad, desarrollo evolutivo, cognoscitivo y madurez para la implementación de las acciones de asistencia y protección respectivas, así como la reparación integral del daño.\n(F. DE E., P.O. 11 DE DICIEMBRE DE 2023)\nEn todos los casos en los que se detecten lesiones u otros signos presumiblemente vinculados a la violencia familiar o sexual en embarazos de niñas o adolescentes menores de 18 años, las instituciones del sector público, social y privado que otorguen atención médica darán vista a la Procuraduría de Protección de los Derechos de Niñas, Niños y\nAdolescentes quien, en caso de identificar una conducta que pueda ser constitutiva de un delito, dará vista al Ministerio Público.\n(ADICIONADO [N. DE E. REPUBLICADO Y REUBICADO], P.O. 6 DE\nNOVIEMBRE DE 2023)\nPara el cumplimiento de lo dispuesto en el párrafo anterior, el Sistema\nLocal de Protección, deberá coordinarse con el Sistema de Atención a\nVíctimas del Estado de Aguascalientes.\nCAPÍTULO X\nArtículo 50. Niñas, niños y adolescentes tienen derecho a disfrutar del más alto nivel posible de salud, así como a recibir la prestación de legislación aplicable, con el fin de prevenir, proteger y restaurar su salud.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, en el ámbito de sus respectivas competencias, se coordinarán con las de la\nFederación, en relación con los derechos de niñas, niños y adolescentes, a fin de:\nI. Reducir la morbilidad y mortalidad;\nII. Asegurar la prestación de la asistencia médica y sanitaria que sean necesarias a niñas, niños y adolescentes, haciendo hincapié en la atención primaria;\nIII. Promover en todos los grupos de la sociedad y, en particular, en quienes ejerzan la patria potestad, tutela o guarda y custodia, de niños, niñas y adolescentes, los principios básicos de la salud y la nutrición, las ventajas de la lactancia materna, la higiene, incluida la higiene bucodental, y el saneamiento ambiental y las medidas de prevención de accidentes;\nIV. Adoptar medidas tendientes a la eliminación de las prácticas culturales, usos y costumbres que sean perjudiciales para la salud de niñas, niños y adolescentes;\nV. Desarrollar la atención sanitaria preventiva, la orientación a quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, con la educación y servicios en materia de salud sexual y reproductiva, de conformidad con la Ley de Educación del Estado y con la Ley de Salud del Estado;\nVI. Establecer medidas tendientes a prevenir embarazos en niñas y adolescentes, en términos de lo dispuesto por el Artículo 1°, Fracción II de la presente Ley;\nVII. Asegurar la prestación de servicios de atención médica respetuosa, efectiva e integral durante el embarazo, parto y puerperio, así como para sus hijas e hijos, y promover la lactancia materna exclusiva dentro de los primeros seis meses y complementaria hasta los dos años, así como mismos, en términos de lo dispuesto por el Artículo 1°, Fracción II de la presente Ley, fomentando el desarrollo de una maternidad y paternidad responsables;\nVIII. Combatir la desnutrición crónica y aguda, sobrepeso y obesidad, así de una alimentación equilibrada, el consumo de agua potable, el fomento del ejercicio físico, e impulsar programas de prevención e información sobre estos temas;\nVIII. Bis. Establecer medidas tendientes a la prevención, atención y malas prácticas de higiene y alimentación;\nIX. Fomentar y ejecutar los programas de vacunación y el control de un sano crecimiento y desarrollo de niños, niñas y adolescentes, ejerciendo la vigilancia periódica;\nX. Atender de manera especial las enfermedades respiratorias, renales, gastrointestinales, epidémicas, cáncer, VIH/SIDA y otras enfermedades de transmisión sexual e impulsar programas de prevención e información sobre éstas;\nXI. Proporcionar asesoría y orientación sobre salud sexual y reproductiva, en términos de lo dispuesto por el Artículo 1°, Fracción II de la presente\nLey;\nXII. Disponer lo necesario para que niñas, niños y adolescentes con discapacidad reciban la atención apropiada a su condición, que los rehabilite, mejore su calidad de vida, facilite su interacción e inclusión social y permita un ejercicio igualitario de sus derechos;\nXIII. Prohibir, sancionar y erradicar la esterilización forzada de niñas, niños y adolescentes y cualquier forma de violencia obstétrica;\nXIV. Establecer las medidas para que en los servicios de salud se detecten y atiendan de manera especial los casos de víctimas de delitos o violaciones a sus derechos, o sujetos de violencia sexual y familiar, de conformidad con las disposiciones aplicables en la materia;\nXV. Establecer medidas tendientes a la prevención, atención, combate y adicciones;\nXVI. Establecer medidas tendentes a que en los servicios de salud se brinde atención psicológica que garantice el bienestar emocional, psicológico y social, para la niñez y a (sic) adolescencia, así como se detecten y atiendan de manera especial los casos de niñas, niños y adolescentes con problemas de salud mental; en el caso de que se inmediata de conformidad con lo establecido en la legislación aplicable;\nXVII. Establecer medidas para la detección temprana de discapacidades rehabilitación;\nXVIII. Proporcionar el acceso a los bienes, servicios, ayudas técnicas y rehabilitación que requieren niñas, niños y adolescentes con discapacidad;\n(REFORMADA [N. DE E. REPUBLICADA], P.O. 24 DE JUNIO DE 2024)\nXIX. Diseñar e implementar las políticas y programas necesarios para la prevención y protección de la integridad sexual de niñas, niños y adolescentes;\n(REFORMADA [N. DE E. REPUBLICADA], P.O. 24 DE JUNIO DE 2024)\nXX. Asegurar una alimentación nutritiva, suficiente y de calidad que permita lograr su normal crecimiento y óptimo desarrollo físico y mental;\n(ADICIONADA [N. DE E. REFORMADA], P.O. 24 DE JUNIO DE 2024)\nXXI. Adoptar las medidas normativas necesarias para que todos los establecimientos públicos y privados, que permitan el acceso de personas menores de edad, cuenten en la medida de lo posible y de manera progresiva con cambiadores de pañales para niñas y niños, tanto en baños públicos de mujeres, así como baños públicos de hombres; los cuales tendrán que cumplir con la normatividad que establezca la\nAsimismo, garantizarán que todos los sectores de la sociedad tengan y nutrición, ventajas de la lactancia materna exclusiva durante los primeros seis meses y complementaria hasta los dos años de edad, así como la higiene, medidas de prevención de accidentes y demás aspectos relacionados con la salud de niñas, niños y adolescentes.\ncumplimiento del derecho a la salud atendiendo al derecho de prioridad, al interés superior, la igualdad sustantiva y la no discriminación, así como establecer acciones afirmativas a favor de niñas, niños y adolescentes.\nEn todos los casos se respetará el derecho a la intimidad de niñas, niños y adolescentes, en términos de lo establecido en el Título Segundo,\nCapítulo XVIII de la presente Ley.\nArtículo 51. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias y de conformidad con las disposiciones aplicables, deberán garantizar el derecho a la seguridad social.\nArtículo 52. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, deben desarrollar políticas para fortalecer la salud materno infantil y aumentar la esperanza de vida.\nCAPÍTULO XI\nDel Derecho a la Inclusión de Niñas, Niños y Adolescentes con\nDiscapacidad\nArtículo 53. Niñas, niños y adolescentes con discapacidad tienen derecho a la igualdad sustantiva y a disfrutar de los derechos contenidos en la internacionales, la Ley General, esta Ley y demás leyes aplicables.\nCuando exista duda o percepción si una niña, niño o adolescente es persona con discapacidad, se presumirá que es una niña, niño o adolescente con discapacidad.\nSon niñas, niños o adolescentes con discapacidad los que por razón físico, mental, intelectual o sensorial, ya sea permanente o temporal y que al interactuar con las barreras que le impone el entorno social, pueda impedir su inclusión plena y efectiva, en igualdad de condiciones con los demás.\nLas niñas, niños y adolescentes con discapacidad tienen derecho a vivir incluidos en la comunidad, en igualdad de condiciones que las demás niñas, niños y adolescentes.\nArtículo 54. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, están obligadas a implementar medidas de nivelación, de inclusión y Acciones principios de participación e inclusión plenas y efectivas en la sociedad, discapacidad como parte de la diversidad y la condición humanas, respeto a la evolución de las facultades de niñas, niños y adolescentes con discapacidad y de su derecho a preservar su identidad.\nnegación de ajustes razonables.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, en el ámbito de sus respectivas competencias, están obligadas a realizar lo necesario para fomentar la inclusión social y deberán establecer el diseño universal de accesibilidad de niñas, niños y adolescentes con discapacidad, en términos de la legislación aplicable.\nAdemás del diseño universal, se deberá dotar a las instalaciones que ofrezcan trámites y servicios a niñas, niños y adolescentes con discapacidad, de señalización en Braille y formatos accesibles de fácil lectura y comprensión. Asimismo, procurarán ofrecer otras medidas de asistencia e intermediarios.\nNo se podrá negar o restringir la inclusión de niñas, niños y adolescentes con discapacidad, el derecho a la educación ni su participación en actividades recreativas, deportivas, lúdicas o culturales en instituciones públicas, privadas y sociales.\nNo se considerarán discriminatorias las medidas específicas que sean necesarias para acelerar o lograr la igualdad sustantiva de las niñas, niños y adolescentes con discapacidad.\nArtículo 55. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, realizarán acciones a fin de sensibilizar a la sociedad, incluso a nivel familiar, para que tome mayor conciencia respecto de las niñas, niños y adolescentes con discapacidad y fomentar el respeto a sus derechos y dignidad, así como combatir los estereotipos y prejuicios respecto de su discapacidad.\nLas leyes locales establecerán disposiciones tendientes a:\nI. Reconocer y aceptar la existencia de la discapacidad, a efecto de prevenir la ocultación, abandono, negligencia y segregación de niñas, niños y adolescentes con discapacidad;\nII. Ofrecer apoyos educativos y formativos para quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes con discapacidad, a fin de aportarles los medios necesarios para que puedan fomentar su desarrollo y vida digna;\nIII. Promover acciones interdisciplinarias para el estudio, diagnóstico temprano, tratamiento y rehabilitación de las discapacidades de niñas, niños y adolescentes que en cada caso se necesiten, asegurando que sean accesibles a las posibilidades económicas de sus familiares;\nIV. Disponer acciones que permitan ofrecerles cuidados elementales gratuitos, acceso a programas de estimulación temprana, servicios de salud, rehabilitación, esparcimiento, actividades ocupacionales, así como a la capacitación para el trabajo; y\nV. Establecer mecanismos que permitan la recopilación periódica y sistemática de información y estadística de niñas, niños y adolescentes con discapacidad, que permita una adecuada formulación de políticas públicas en la materia.\nDichos reportes deberán desagregarse, al menos, por sexo, edad, escolaridad, entidad federativa y tipo de discapacidad.\nArtículo 56. Niñas, niños y adolescentes con discapacidad tienen derecho en todo momento a que se les facilite un intérprete o aquellos medios tecnológicos que les permitan obtener información de forma comprensible.\nCAPÍTULO XII\nDel Derecho a la Educación\nArtículo 57. Las niñas, niños y adolescentes tienen derecho a una derechos, basada en un enfoque de derechos humanos y de igualdad sustantiva, que garantice el respeto a su dignidad humana; el desarrollo armónico de sus potencialidades y personalidad, y fortalezca el respeto a del artículo 3o. de la Constitución Política de los Estados Unidos\nMexicanos, la Ley General de Educación y demás disposiciones aplicables.\nQuienes ejerzan la patria potestad, tutela o guarda y custodia, tendrán niñas, niños y adolescentes, asimismo tendrán la facultad de corregirlos en su conducta, lo cual no implicará violencia familiar en los términos del\nCapítulo Tercero, Título Sexto, Libro Primero del Código Civil para el\nEstado de Aguascalientes, castigos corporales o tratos crueles, psíquica de niñas, niños y adolescentes.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, en el ámbito de sus respectivas competencias garantizarán la consecución de una educación de calidad y la igualdad sustantiva en el acceso y permanencia en la misma, para lo cual deberán:\nI. Proporcionar la atención educativa que las niñas, niños y adolescentes requieran para su pleno desarrollo, para lo cual, los programas respectivos deberán considerar la edad, madurez, circunstancias particulares y tradiciones culturales;\nII. Adoptar medidas orientadas hacia el pleno ejercicio del derecho a la educación;\nIII. Establecer medidas para garantizar la impartición de la educación pública, obligatoria y gratuita; así como procurar la accesibilidad material, económica y geográfica a la educación, sin discriminación;\nIV. Establecer las condiciones necesarias para fortalecer la calidad educativa, tales como la relevancia y pertinencia del currículo, la disposición de la infraestructura y equipamiento adecuados para el aprendizaje y para las prácticas de enseñanza, la evaluación docente, entre otras;\nV. Destinar recursos humanos, materiales y presupuestarios adecuados y suficientes para garantizar la educación de calidad de niñas, niños y adolescentes;\nVI. Establecer acciones afirmativas para garantizar el derecho a la educación de niñas, niños y adolescentes de grupos y regiones con mayor rezago educativo, dispersos o que enfrentan situaciones de socioeconómico, físico, mental, de identidad cultural, origen étnico o nacional, situación migratoria o bien, relacionadas con aspectos de género, preferencia sexual, creencias religiosas o prácticas culturales;\nVII. Implementar mecanismos para la atención, canalización y educación de niñas, niños y adolescentes;\nVIII. Fomentar la convivencia escolar armónica y la generación de mecanismos para la discusión, debate y resolución pacífica de conflictos;\nIX. Establecer y ejecutar los mecanismos para la prevención, detección, atención y canalización de los casos de maltrato, perjuicio, acoso, agresión, abuso o cualquier otra forma de violencia que atente contra la integridad física, psicológica, afectiva o sexual de niñas, niños y adolescentes que se suscite en los centros educativos;\nX. Se elaboren protocolos de actuación sobre situaciones de acoso o violencia escolar para el personal y para quienes ejerzan la patria potestad, tutela o guarda y custodia;\nXI. Coordinar con el Sistema Educativo Nacional las acciones necesarias para establecer las condiciones de accesibilidad en instalaciones educativas, proporcionar los apoyos didácticos, materiales y técnicos y contar con personal docente capacitado, a fin de garantizar el pleno respeto al derecho a la educación y la inclusión de niñas, niños y adolescentes con discapacidad;\nXII. Adoptar medidas para responder a las necesidades de niñas, niños y adolescentes con aptitudes sobresalientes, de tal manera que se posibilite su desarrollo progresivo e integral, conforme a sus capacidades y habilidades personales;\nXII Bis. Adoptar medidas para detectar y atender las necesidades de niñas, niños y adolescentes con trastornos específicos del aprendizaje, de tal manera que se posibilite su desarrollo progresivo e integral, conforme a sus capacidades y habilidades personales.\nXIII. Establecer mecanismos para la expresión y participación de niñas, niños y adolescentes, conforme a su edad, desarrollo evolutivo, intereses y preocupaciones en materia educativa;\nXIV. Contribuir a garantizar la permanencia y conclusión de la educación obligatoria de niñas, niños y adolescentes y para abatir el ausentismo, abandono y deserción escolares;\nXV. Promover la disciplina escolar de modo compatible con la dignidad humana, impidiendo la imposición de medidas de disciplina que no estén previamente establecidas, sean contrarias a la dignidad humana o atenten contra la vida o la integridad física o mental de niñas, niños y adolescentes;\n(REFORMADA, P.O. 12 DE JUNIO DE 2023)\nXVI. Erradicar las prácticas pedagógicas discriminatorias o excluyentes que atenten contra la dignidad humana o integridad, especialmente los tratos humillantes y degradantes;\n(REFORMADA, P.O. 12 DE JUNIO DE 2023)\nXVII. Educar a niñas, niños y adolescentes en el respeto al medio ambiente, así como el cuidado y procuración del bienestar de los animales; inculcando en ellos la adopción de estilos de vida sustentables, así como concientizarlos sobre las causas-efectos del cambio climático;\n(REFORMADA, P.O. 12 DE JUNIO DE 2023)\nXVIII. Establecer mecanismos para fomentar el uso responsable y seguro de las tecnologías de información y comunicación;\nXIX. Establecer acciones afirmativas que garanticen el acceso y permanencia de niñas y adolescentes embarazadas, faciliten su reingreso y promuevan su egreso del sistema educativo nacional.\nXX. Conformar una instancia multidisciplinaria responsable de establecer mecanismos para la prevención, atención y canalización de los casos de maltrato, perjuicio, daño, agresión, abuso o cualquier otra forma de violencia o discriminación que se produzca contra niñas, niños y adolescentes en los centros educativos del Estado; y\nXXI. Inculcar en niñas, niños y adolescentes la cultura de paz y la educación cívica.\nLas autoridades escolares, en el ámbito de su competencia, deberán derechos de niñas, niños y adolescentes.\nArtículo 58. La educación, además de lo dispuesto en las disposiciones aplicables, tendrá los siguientes fines:\nI. Fomentar en niñas, niños y adolescentes los valores fundamentales, la cultura de paz, la educación cívica y el respeto de la identidad propia, así como a las diferencias culturales y opiniones diversas;\nII. Desarrollar la personalidad, las aptitudes y las potencialidades de niñas, niños y adolescentes;\nIII. Inculcar a niñas, niños y adolescentes sentimientos de identidad y pertenencia a su escuela, comunidad y nación, así como su participación activa en el proceso educativo y actividades cívicas en términos de las disposiciones aplicables;\nIV. Orientar a niñas, niños y adolescentes respecto a la formación profesional, las oportunidades de empleo y las posibilidades de carrera;\nV. Apoyar a niñas, niños y adolescentes que sean víctimas de maltrato y la atención especial de quienes se encuentren en situación de riesgo;\nVI. Prevenir el delito y las adicciones, mediante el diseño y ejecución de programas;\nVII. Emprender, en cooperación con quienes ejerzan la patria potestad, tutela o guarda y custodia, así como con grupos de la comunidad, la planificación, organización y desarrollo de actividades extracurriculares que sean de interés para niñas, niños y adolescentes;\nVIII. Promover la educación sexual integral conforme a su edad, el desarrollo evolutivo, cognoscitivo y madurez, de las niñas, niños y adolescentes que le permitan a niñas, niños y adolescentes ejercer de\nTratados Internacionales de los que el Estado mexicano sea parte;\nIX. Promover el valor de la justicia, de la observancia de la ley y de la igualdad de las personas ante ésta, propiciar la cultura de la legalidad, de la paz, la educación cívica y la no violencia en cualquier tipo de sus manifestaciones, así como el conocimiento de los derechos humanos y el respeto a los mismos; y\nX. Difundir los derechos humanos de niñas, niños y adolescentes y las formas de protección con que cuentan para ejercerlos.\nArtículo 59. Sin perjuicio de lo dispuesto en otras disposiciones aplicables, violencia en las instituciones educativas, en el que se fomente la convivencia armónica y el desarrollo integral de niñas, niños y adolescentes, incluyendo la creación de mecanismos de mediación permanentes donde participen quienes ejerzan la patria potestad o tutela.\nPara efectos del párrafo anterior, las autoridades del Estado de\nAguascalientes y de sus Municipios, en el ámbito de sus respectivas competencias, y las instituciones educativas se coordinarán para:\nI. Diseñar estrategias y acciones para la detección temprana, contención, prevención y erradicación del acoso o la violencia escolar en todas sus manifestaciones, que contemplen la participación de los sectores público, privado y social, así como indicadores y mecanismos de seguimiento, evaluación y vigilancia;\n(REFORMADA, P.O. 12 DE JUNIO DE 2023)\nII. Desarrollar e implementar cursos de capacitación, sensibilización y formación sobre derechos humanos, igualdad de género, prevención y atención de los diferentes tipos de violencia y cultura de la paz, dirigidos a servidores públicos, personal administrativo y docente, para que a través de ellos se evite la reproducción de roles estereotipados de género y se impulse la igualdad sustantiva;\nIII. Establecer mecanismos gratuitos de atención, asesoría, orientación y protección de niñas, niños y adolescentes involucrados en una situación de acoso o violencia escolar; y\nIV. Establecer y aplicar las sanciones que correspondan a las personas, responsables de centros de asistencia social, personal docente o servidores públicos que realicen, promuevan, propicien, toleren o no denuncien actos de acoso o violencia escolar, conforme a lo dispuesto en esta Ley y demás disposiciones aplicables.\nCAPÍTULO XIII\nDe los Derechos al Descanso, al Juego y al Esparcimiento\nArtículo 60. Niñas, niños y adolescentes tienen derecho al descanso, al así como a participar libremente en actividades culturales, deportivas y artísticas, como factores primordiales de su desarrollo y crecimiento.\nQuienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes deberán respetar el ejercicio de estos derechos y, por lo tanto, no podrán imponerles regímenes de vida, estudio, trabajo o reglas de disciplina desproporcionadas a su edad, desarrollo evolutivo, cognoscitivo y madurez, que impliquen la renuncia o el menoscabo de los mismos.\nArtículo 61. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, están obligadas a garantizar el derecho de niñas, niños y adolescentes al descanso y el esparcimiento y a fomentar oportunidades apropiadas, en condiciones de igualdad, para su participación en actividades culturales, artísticas y deportivas dentro de su comunidad.\n(REFORMADA SU DENOMINACIÓN, P.O. 31 DE DICIEMBRE DE 2018)\nCAPÍTULO XIV\nDel Derecho a la Libertad de Convicciones Éticas, Pensamiento, Conciencia, Religión y Cultura\nArtículo 62. Niñas, niños y adolescentes tienen derecho a la libertad de convicciones éticas, pensamiento, conciencia, religión y cultura. Las autoridades del Estado de Aguascalientes y de sus Municipios, en el marco del Estado laico.\npara proteger los derechos y libertades fundamentales de los demás, que garanticen el interés superior, y de conformidad con los tratados internacionales, de los cuales el Estado Mexicano forme parte.\nNiñas, niños y adolescentes no podrán ser discriminados de forma alguna por ejercer su libertad de convicciones éticas, pensamiento, conciencia, religión y cultura.\nArtículo 63. Niñas, niños y adolescentes tienen derecho a disfrutar libremente de su lengua, cultura, usos, costumbres, prácticas culturales, religión, recursos y formas específicas de organización social y todos los elementos que constituyan su identidad cultural; priorizando el interés superior.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, en el ámbito de sus respectivas competencias, estarán obligados a desarrollar y aprovechar su infraestructura y recursos; así como el uso y desarrollo de los medios de comunicación oficiales y de las nuevas tecnologías a su alcance, a fin de establecer políticas tendientes a garantizar la promoción, difusión y protección de la diversidad de las expresiones culturales, regionales y universales, entre niñas, niños y adolescentes.\nLo dispuesto en este artículo no será limitativo del ejercicio del derecho a la educación, según lo dispuesto en el artículo 3o. de la Constitución\nPolítica de los Estados Unidos Mexicanos, ni de los principios rectores de esta Ley.\n(ADICIONADO, P.O. 3 DE JUNIO DE 2024)\nArtículo 63 Bis. Las autoridades del estado de Aguascalientes y de sus municipios, en el ámbito de sus respectivas competencias, estarán obligadas a brindarles a las niñas, niños y adolescentes las condiciones necesarias para la recreación y participación en las actividades culturales de su interés. Así como fomentar la participación en la vida cultural y en las artes, la creatividad y producción artística, de niñas, niños y adolescentes.\nCAPÍTULO XV\nArtículo 64. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias deberán garantizar el derecho de niñas, niños y adolescentes a expresar su opinión libremente, así como a buscar, recibir y difundir información e ideas de todo tipo y por cualquier medio, sin más limitaciones que las establecidas en el artículo 6o. de la Constitución Política de los Estados\nUnidos Mexicanos.\nLa libertad de expresión de niñas, niños y adolescentes conlleva el les afecten directamente, o a sus familias o comunidades. Dichas autoridades, en el ámbito de sus respectivas competencias, deberán realización de entrevistas a niñas, niños y adolescentes sobre temas de interés general para ellos.\nEn poblaciones predominantemente indígenas, las autoridades a que se refiere este Artículo, tienen la obligación de difundir la información institucional y la promoción de los derechos en la lengua indígena local.\nAsimismo, las autoridades a que se refiere este artículo dispondrán lo necesario para garantizar que niñas, niños y adolescentes con discapacidad cuenten con los sistemas de apoyo para ejercer su derecho a la libertad de expresión, acceso a la información y sistema de apoyo para la expresión de su voluntad.\n(REFORMADO PRIMER PÁRRAFO, P.O. 17 DE JULIO DE 2023)\nArtículo 65. Niñas, niños y adolescentes tienen derecho al libre acceso a la información. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias promoverán la difusión de información y material que tengan por finalidad asegurar su bienestar social y ético, así como su desarrollo cultural y salud física y mental; incluyendo, en su caso, formatos de fácil lectura y comprensión para niñas, niños y adolescentes con perspectiva de Derechos Humanos.\nLos padres o quienes ejerzan la patria potestad, tutela o guarda y custodia como primeros responsables, orientarán y supervisarán a niñas, niños y adolescentes en el ejercicio de este derecho, a fin de que contribuya a su desarrollo integral.\nsobre la información y materiales para difusión entre niñas, niños y adolescentes, conforme a lo dispuesto en esta Ley.\nArtículo 66. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, promoverán mecanismos para la protección de los intereses de niñas, niños y medios de comunicación, recursos tecnológicos y sistemas de información que afecten o impidan su desarrollo integral.\nArtículo 67. La Procuraduría de Protección Local o cualquier persona interesada, podrán promover ante las autoridades administrativas locales, en los términos que establece esta Ley y demás disposiciones aplicables.\nAsimismo, la Procuraduría de Protección Local, estará facultada para promover acciones colectivas ante el órgano jurisdiccional competente, con objeto de que éste ordene a los medios de comunicación locales que se abstengan de difundir información o contenidos que pongan en peligro de forma individual o colectiva, la vida, la integridad, la dignidad u otros derechos de niñas, niños y adolescentes y, en su caso, reparen los daños que se hubieren ocasionado, sin menoscabo de las atribuciones que sobre esta materia tengan las autoridades competentes. Lo anterior, sin perjuicio de cualquier otra responsabilidad a la que hubiere lugar de conformidad con las disposiciones aplicables.\n(REFORMADO, P.O. 2 DE JULIO DE 2018)\nPara efectos del párrafo anterior, los medios de comunicación locales, que difundan ejemplares impresos deberán buscar que la exhibición de sus portadas y/o contenidos, no atenten contra la integridad psicológica de niñas niños y adolescentes; debiendo para tal efecto, cubrir o difuminar las imágenes de violencia, sexo, muertes, suicidios, y todos aquellos análogos a los anteriores, que puedan afectar su desarrollo integral e interés superior.\nCAPÍTULO XVI\nDerecho a la Participación\nArtículo 68. Niñas, niños y adolescentes tienen derecho a ser escuchados y tomados en cuenta en los asuntos de su interés, conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez.\nArtículo 69. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, están garanticen la participación permanente y activa de niñas, niños y adolescentes en las decisiones que se toman en los ámbitos familiar, escolar, social, comunitario o cualquier otro en el que se desarrollen, patria potestad, tutela o custodia. Los mecanismos deberán considerar los aspectos culturales, éticos, afectivos, educativos y de salud de niñas, niños y adolescentes, de acuerdo a su edad, desarrollo evolutivo, cognoscitivo y madurez.\nLa familia, sociedad y comunidad promoverán las acciones tendientes al ejercicio del derecho de participación en sus respectivos ámbitos.\n(REFORMADO, P.O. 17 DE JULIO DE 2023)\nArtículo 70. Niñas, niños y adolescentes tienen derecho a participar, a ser escuchados y tomados en cuenta conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez, en todos los procesos judiciales y de procuración de justicia donde se diriman controversias que les afectan;\nincluyendo, en su caso, formatos de fácil lectura y comprensión para niñas, niños y adolescentes con perspectiva de Derechos Humanos.\nArtículo 71. Niñas, niños y adolescentes también tienen derecho a que las autoridades del Estado de Aguascalientes, les informen de qué manera su opinión ha sido valorada y tomada en cuenta su solicitud.\nCAPÍTULO XVII\nDel Derecho de Asociación y Reunión\nArtículo 72. Niñas, niños y adolescentes tienen derecho a asociarse y reunirse, sin más limitaciones que las establecidas en la Constitución\nPolítica de los Estados Unidos Mexicanos. Cuando en el ejercicio de estos derechos se lesione el interés superior de la niñez, quienes ejerzan la patria potestad, tutela o guarda y custodia, podrán intervenir y en su caso, restringir las conductas o hábitos de niñas, niños y adolescentes.\nQuienes ejerzan la patria potestad, tutela o guarda y custodia representarán a niñas, niños y adolescentes para el ejercicio del derecho de asociación, cuando ello sea necesario para satisfacer las formalidades que establezcan las disposiciones aplicables.\nfomentarán el ejercicio del derecho de asociación y reunión; asimismo derecho en condiciones de seguridad y respeto a su integridad, acceso y condiciones al espacio público.\nCAPÍTULO XVIII\nDel Derecho a la Intimidad\nArtículo 73. Niñas, niños y adolescentes tienen derecho a la intimidad personal y familiar, y a la protección de sus datos personales.\nNiñas, niños y adolescentes no podrán ser objeto de injerencias arbitrarias o ilegales en su vida privada, su familia, su domicilio o su correspondencia; tampoco de divulgaciones o difusiones ilícitas de información o datos personales, incluyendo aquélla que tenga carácter informativo a la opinión pública o de noticia que permita identificarlos y que atenten contra su honra, imagen o reputación.\nQuienes ejerzan la patria potestad, tutela o guarda y custodia, deberán orientar, supervisar y, en su caso, restringir, las conductas y hábitos de niñas, niños y adolescentes, siempre que atiendan al interés superior.\n(REFORMADO PRIMER PÁRRAFO, P.O. 19 DE ABRIL DE 2021)\nArtículo 74. Se considerará violación a la intimidad de niñas, niños o adolescentes cualquier manejo directo de su imagen, nombre, datos personales o referencias que permitan su identificación en los medios de comunicación locales, o en redes sociales y en general en medios digitales que menoscabe su honra o reputación, sea contrario a sus derechos o que los ponga en riesgo, conforme al principio de interés superior.\n(REFORMADO, P.O. 19 DE ABRIL DE 2021)\nEn estos supuestos las niñas, niños y adolescentes a través de su representante, podrán promover las acciones civiles de reparación del que haya lugar; así como dar seguimiento a los procedimientos hasta su conclusión, en caso de que sea necesario, debe hacerse mediante autorización por escrito, o por cualquier otro medio que permita constatarla, de quienes ejerzan la patria potestad, tutela, guarda o custodia, quedando prohibido se lleve a cabo, si aun existiendo dicho consentimiento, pueda implicar menoscabo de su honra o reputación que sea contraria a sus derechos o que los ponga en riesgo, conforme al principio de interés superior de la niñez.\nArtículo 75. Cualquier medio de comunicación local que difunda entrevistas a niñas, niños y adolescentes, procederá como sigue:\nI. Deberá recabar el consentimiento por escrito o cualquier otro medio, de quienes ejerzan la patria potestad o tutela, así como la opinión de la niña, niño o adolescente, respectivamente;\nII. La persona que realice la entrevista será respetuosa y no podrá mostrar integral de niñas, niños y adolescentes.\nEn el caso de que no sea posible recabar el consentimiento de quienes ejerzan la patria potestad o tutela de un adolescente, éste podrá otorgarlo siempre que ello no implique una afectación a su derecho a la privacidad por el menoscabo a su honra o reputación.\nNo se requerirá el consentimiento de quienes ejerzan la patria potestad o tutela de niñas, niños o adolescentes, cuando la entrevista tenga por objeto que éstos expresen libremente, en el ejercicio de su derecho a la libertad de expresión, su opinión respecto de los asuntos que les afecten directamente, siempre que ello no implique una afectación a sus derechos, en especial a su honra y reputación.\nArtículo 76. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, garantizarán la protección de la identidad e intimidad de niñas, niños y adolescentes que sean víctimas, ofendidos, testigos o que estén relacionados de cualquier manera en la comisión de un delito, a fin de evitar su identificación pública. La misma protección se otorgará a adolescentes a quienes se les atribuya la realización o participación en un delito, conforme a la legislación aplicable en la materia.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE DICIEMBRE DE 2018)\nArtículo 77. Los medios de comunicación locales deberán asegurarse que las imágenes, voz o datos a difundir, no pongan en peligro, de forma individual o colectiva, la vida, integridad, dignidad o vulneren el ejercicio de derechos de niñas, niños y adolescentes, aun cuando se modifiquen, se difuminen o no se especifiquen sus identidades, y evitarán la difusión discriminación, criminalización o estigmatización, o que puedan desarrollo integral e interés superior.\nEn caso de incumplimiento a lo establecido en el presente Artículo, niñas, niños o adolescentes afectados, considerando su edad, grado de desarrollo cognoscitivo y madurez, podrán acudir ante la Procuraduría de legal o, en su caso, la Procuraduría de Protección Local, actuando de oficio o en representación sustituta, podrá promover las acciones civiles responsabilidad administrativa a que haya lugar; así como dar seguimiento a los procedimientos hasta su conclusión.\nNiñas, niños y adolescentes afectados, considerando su edad, grado de desarrollo cognoscitivo y madurez, solicitarán la intervención de la\nProcuraduría de Protección Local.\nEn los procedimientos civiles o administrativos que sean iniciados o promovidos por quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, la Procuraduría de Protección\nLocal ejercerá su representación coadyuvante.\nArtículo 78. En los procedimientos ante órganos jurisdiccionales, la\nProcuraduría de Protección Local podrá solicitar ante la autoridad federal competente que se imponga como medida cautelar la suspensión o bloqueo de cuentas de usuarios en medios electrónicos, a fin de evitar la difusión de información, imágenes, sonidos o datos que puedan contravenir el interés superior.\nEl órgano jurisdiccional federal competente, con base en este artículo y en las disposiciones aplicables, podrá requerir a las empresas de prestación de servicios en materia de medios electrónicos que realicen las acciones necesarias para el cumplimiento de las medidas cautelares que ordene.\nCAPÍTULO XIX\nArtículo 79. Niñas, niños y adolescentes gozan de los derechos y garantías de acceso a la justicia, seguridad jurídica y debido proceso establecidos en la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales, la Ley General, esta Ley y demás disposiciones aplicables.\nArtículo 80. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, que sustancien procedimientos de carácter jurisdiccional o estén relacionados niñas, niños o adolescentes, de conformidad con su edad, desarrollo evolutivo, cognoscitivo y grado de madurez estarán obligadas a observar, cuando menos:\nI. Garantizar la protección y prevalencia del interés superior a que se refiere la presente Ley;\nII. Garantizar el ejercicio de los derechos de niñas, niños y adolescentes, establecidos en la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales, la Ley General, esta Ley y demás disposiciones aplicables en esta materia;\nIII. Proporcionar información clara, sencilla y comprensible para las niñas, niños y adolescentes sobre el procedimiento judicial o administrativo de que se trate y la importancia de su participación en el mismo, incluyendo, en su caso, formatos accesibles de fácil comprensión y lectura, así como otros mecanismos de apoyo que requieran niñas, niños y adolescentes con discapacidad;\nIV. Implementar mecanismos de apoyo al presentar una denuncia, participar en una investigación o en un proceso judicial;\nV. Garantizar el derecho de niñas, niños y adolescentes a ser representados en términos de lo dispuesto en la presente Ley, así como a proporcionarles información sobre las medidas de protección disponibles;\nVI. Proporcionar asistencia de profesionales especializados cuando la naturaleza del procedimiento lo requiera;\nVII. Proporcionar la asistencia de un traductor o intérprete;\nVIII. Ponderar, antes de citar a una niña, niño o adolescente a alguna audiencia, la pertinencia de la misma, considerando su edad, madurez, estado psicológico, así como cualquier otra condición específica;\nIX. Garantizar el acompañamiento de quien ejerza sobre ellos la patria potestad, tutela, guarda o custodia durante la sustanciación de todo el procedimiento, salvo disposición judicial en contrario;\nX. Mantener a niñas, niños o adolescentes apartados de los adultos que puedan influir en su comportamiento o estabilidad emocional, cuando así lo determine la autoridad competente, antes y durante la realización de la audiencia o comparecencia respectiva;\nXI. Destinar espacios lúdicos de descanso y aseo para niñas, niños y que deban intervenir;\nXII. Ajustarse al tiempo de participación máximo para la intervención de niñas, niños o adolescentes durante la sustanciación de los progresiva y celeridad procesal; y\nXIII. Implementar medidas para proteger a niñas, niños o adolescentes de sufrimientos durante su participación y garantizar el resguardo de su intimidad y datos personales.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 18 DE JUNIO DE 2018)\nArtículo 81. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, garantizarán que niñas y niños a quienes se atribuya la comisión o participación en un hecho que la ley señale como delito se les reconozca que están exentos de responsabilidad penal y garantizarán que no serán privados de la libertad ni sujetos a procedimiento alguno, sino que serán únicamente sujetos a la asistencia social con el fin de restituirles, en su caso, en el ejercicio de sus derechos. De igual manera, deberá reconocerse tal excepción a los niños y niñas, a quienes se atribuya la comisión de conductas que infringen la normatividad administrativa, por lo que no podrán ser privados de su libertad, ni sujetos a procedimiento alguno.\nLo anterior, sin perjuicio de las responsabilidades civiles que correspondan a quienes ejerzan la patria potestad, tutela o guarda y custodia, conforme a las disposiciones legales aplicables.\nArtículo 82. En aquellos casos en que el Ministerio Público o cualquier otra autoridad, tenga conocimiento de la presunta comisión o delito o alguna norma establezca como infracción administrativa, de\nDerechos de Niñas, Niños y Adolescentes y lo notificará a quienes ejerzan la patria potestad o tutela.\nNiñas o niños, en ningún caso podrán ser detenidos, retenidos o privados la ley señale como delito. No obstante lo anterior, cuando por las circunstancias de los hechos, estuvieren los niños involucrados sin vigilancia, o bien, no se encontrare presente la persona que detente la patria potestad o tutela, con el objeto de garantizar la seguridad e integridad de los mismos, deberá la autoridad que tenga conocimiento, Derechos de Niñas, Niños y Adolescentes, la cual tomará las medidas necesarias, a efecto de salvaguardar la integridad de las niñas y niños a su cuidado.\nLa Procuraduría de Protección Local, en el marco de sus atribuciones, deberá, en su caso, solicitar a la autoridad competente de manera inmediata las medidas necesarias para la protección integral, de asistencia social y en su caso, restitución de sus derechos y garantizar que niñas y niños no sean objeto de discriminación.\nToda medida que se adopte será susceptible de revisión por órgano judicial competente en un proceso contradictorio en el que se garantice, el derecho a ser oído y la asistencia de un abogado especializado.\nArtículo 83. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, garantizarán que en los procedimientos jurisdiccionales en que estén relacionadas niñas, niños o adolescentes como probables víctimas del delito o testigos, de conformidad con su edad, desarrollo evolutivo, cognoscitivo y grado de madurez, tengan al menos los siguientes derechos:\nI. Se les informe sobre la naturaleza del procedimiento y el carácter de su participación en el mismo, el que en ningún caso podrá ser el de imputado o probable responsable;\nII. Que su participación en un procedimiento se lleve a cabo de la manera más expedita, asistidos por un profesional en derecho y atendiendo a lo dispuesto por la fracción XI del artículo 80 de esta Ley;\nIII. Garantizar el acompañamiento de quien ejerza sobre ellos la patria potestad, tutela o guarda y custodia durante la sustanciación de todo el procedimiento, salvo disposición judicial en contrario, con base en el interés superior;\nIV. Que se preserve su derecho a la intimidad, que no se divulguen sus aplicables;\nV. Tener acceso gratuito a asistencia jurídica, psicológica y cualquier otra necesaria atendiendo a las características del caso, a fin de salvaguardar sus derechos, en términos de las disposiciones aplicables; y\nVI. Adoptar las medidas necesarias para evitar la re victimización de niñas, niños y adolescentes que presuntamente son víctimas de la comisión de un delito o violación a sus derechos humanos.\nArtículo 84. Siempre que se encuentre una niña, niño o adolescente involucrado de cualquier modo, en hechos relacionados con la comisión de un delito o una infracción administrativa, se notificará de inmediato a quienes ejerzan la patria potestad, tutela o guarda y custodia, así como a la Procuraduría de Protección de Derechos de Niñas, Niños y\nAdolescentes.\nArtículo 85. La legislación en materia de justicia integral para adolescentes en conjunto con la ley penal determinará los procedimientos y las medidas que correspondan a quienes se les atribuyan la comisión o participación en un hecho que la ley señale como delito mientras era adolescente.\nArtículo 86. La regulación en materia de justicia para adolescentes deberá garantizar los derechos fundamentales que reconoce la individuo, así como aquellos derechos específicos que por su condición de personas en desarrollo les han sido reconocidos, entre las que se señalan de manera enunciativa, más no limitativa, las siguientes:\nI. Presunción de inocencia;\nII. Garantía de ser informado de sus derechos, así como sobre la causa de su detención;\nIII. Derecho a establecer una comunicación efectiva con su familia, defensor o persona a quien desee informar, inmediatamente después de su detención;\nIV. Derecho a ser presentado inmediatamente y sin demora ante el\nMinisterio Público o Juez, dentro de los plazos que establece la Ley del\nSistema de Justicia para Adolescentes del Estado de Aguascalientes;\nV. Derecho a abstenerse de declarar y no auto incriminarse;\nVI. Derecho a no ser procesados ni sancionados por actos u omisiones\nPenal o leyes aplicables al Estado de Aguascalientes;\nVII. Derecho a la aplicación de la ley más favorable a sus derechos fundamentales, cuando puedan aplicarse dos leyes o normas diferentes;\nVIII. Derecho a una defensa y asesoría jurídica adecuada e inmediata, en caso de no contar con su propio defensor, la autoridad jurisdiccional le designará a un defensor público;\nIX. Derecho a reunirse oportunamente con su defensor en estricta confidencialidad;\nX. Derecho a que se respete su vida privada y la de su familia;\nXI. Derecho a no ser sometido en ningún momento a torturas, ni a otros tratos o penas crueles, inhumanas o degradantes, ni a técnicas ni métodos que atenten contra su dignidad, induzcan o alteren su libre voluntad;\nXII. Derecho a ser asistido gratuitamente por un traductor o intérprete;\nXIII. Derecho a ser oído en cualquier etapa del proceso, desde el inicio de impuesta;\nXIV. Derecho a no ser expuesto a los medios de comunicación;\nXV. Derecho a ser juzgado antes de cuatro meses, salvo que el adolescente y su defensa renuncien a dicho plazo, sin que en su caso exceda de seis meses;\nXVI. Derecho a la imposición de una medida racional y proporcional al delito cometido y sus peculiaridades;\nXVII. Derecho a no ser procesado nuevamente por el mismo hecho;\ncuando haya recaído sentencia ejecutoriada, aunque se modifique la calificación legal o se aporten nuevas evidencias; y\nXVIII. Derecho a impugnar cualquier decisión definitiva o provisional que que emitió la decisión.\nCAPÍTULO XX\nNiñas, Niños y Adolescentes Migrantes\nArtículo 87. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus competencias, deberán garantizar los derechos de niñas, niños y adolescentes migrantes, acompañados, no acompañados, separados, nacionales, extranjeros y repatriados en el contexto de movilidad humana, independientemente de su nacionalidad o su situación migratoria, en términos de la Ley de Migración y su\nReglamento, la Ley General, esta Ley y las demás disposiciones jurídicas aplicables debiendo observar en todo momento el principio del interés superior y los estándares internacionales en la materia.\nArtículo 88. Las autoridades correspondientes, una vez en contacto con la niña, niño o adolescente, deberán de adoptar las medidas correspondientes para la protección de sus derechos. En consecuencia, darán una solución temporal que resuelva todas sus necesidades de protección, teniendo en cuenta sus opiniones y privilegiando la reunificación familiar, excepto que sea contrario a su interés superior o voluntad.\nLo anterior, en tanto el Instituto Nacional de Migración determina la condición migratoria de la niña, niño o adolescente. El Sistema DIF\nEstatal, deberá albergarlos temporalmente, conforme a lo previsto en la\nLey General, esta Ley y las demás disposiciones legales aplicables.\nArtículo 89. Las garantías de debido proceso que se deberán aplicar en los procesos migratorios que involucran a niñas, niños y adolescentes son las siguientes:\nI. El derecho a ser notificado de la existencia de un procedimiento y de la decisión que se adopte en el marco del proceso migratorio;\nII. El derecho a ser informado de sus derechos;\nIII. El derecho a que los procesos migratorios sean llevados por un funcionario especializado;\nIV. El derecho de la niña, niño y adolescente a ser escuchado y a participar en las diferentes etapas procesales;\nV. El derecho a ser asistido gratuitamente por un traductor y/o intérprete;\nVI. El acceso efectivo a la comunicación y asistencia consular;\ncon él;\nVIII. El derecho, en su caso, a la representación en suplencia;\nIX. El derecho a que la decisión que se adopte evalúe el interés superior y esté debidamente fundamentada;\nX. El derecho a recurrir la decisión ante la autoridad jurisdiccional competente; y\nXI. El derecho a conocer la duración del procedimiento que se llevará a cabo, mismo que deberá seguir el principio de celeridad.\nArtículo 90. Durante el proceso administrativo migratorio podrá prevalecer la unidad familiar o en su caso la reunificación familiar en términos de la Ley General, la presente Ley y demás disposiciones aplicables, siempre y cuando ésta no sea contraria al interés superior.\nPara resolver sobre la reunificación familiar se deberá tomar en cuenta la opinión de niñas, niños y adolescentes migrantes, así como todos los elementos que resulten necesarios para tal efecto.\nArtículo 91. Para garantizar la protección integral de los derechos, el\nSistema DIF Estatal, habilitará espacios de alojamiento o albergues para recibir niñas, niños y adolescentes migrantes.\nLos espacios de alojamiento de niñas, niños y adolescentes migrantes, respetarán el principio de separación y el derecho a la unidad familiar, de modo tal que si se trata de niñas, niños o adolescentes no acompañados o separados, deberán alojarse en sitios distintos al que corresponde a las personas adultas.\nTratándose de niñas, niños o adolescentes acompañados, podrán alojarse con sus familiares, salvo que lo más conveniente sea la separación de éstos en aplicación del principio del interés superior.\nArtículo 92. Está prohibido no admitir, o de cualquier manera transferir o remover a una niña, niño o adolescente cuando su vida, seguridad y/o libertad estén en peligro a causa de persecución o amenaza de la misma, violencia generalizada o violaciones masivas a los derechos humanos, entre otros, así como donde pueda ser sometido a tortura u otros tratos crueles, inhumanos o degradantes.\nEn caso de que el Sistema DIF Estatal, identifique, mediante una evaluación inicial, a niñas, niños o adolescentes extranjeros que sean susceptibles de reconocimiento de condición de refugiado o de asilo, lo comunicarán al Instituto Nacional de Migración a fin de adoptar medidas de protección especial. Asimismo, deberán de identificar a quienes requieran de protección internacional de algún otro tipo y reportarlo a las autoridades competentes.\nEn todo caso, deberán respetarse sus garantías de seguridad y privacidad, proporcionando el tratamiento adecuado e individualizado que sea necesario, mediante la adopción de medidas de protección especial.\nArtículo 93. El Sistema DIF Estatal, enviará al Sistema Nacional DIF la información sobre niñas, niños y adolescentes migrantes extranjeros no acompañados incluyendo, entre otros aspectos, las causas de su migración, las condiciones de tránsito, sus vínculos familiares, factores de riesgo en origen y tránsito, información de sus representantes legales, datos sobre su alojamiento y situación jurídica, entre otros, en el momento en que se genere a fin de que se incorpore en las bases de previstos en la Ley General.\nArtículo 94. En ningún caso una situación migratoria irregular de niña, niño o adolescente, pre configurará por sí misma la comisión de un delito, ni se prejuzgará la comisión de ilícitos por el hecho de encontrarse en condición migratoria irregular.\nCAPÍTULO XXI\nDerecho a la Movilidad\nArtículo 94 Bis. Las Niñas, niños y adolescentes gozarán del derecho a la movilidad, de conformidad a lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, por esta Ley, así como la legislación en la materia. Para garantizar dicho derecho, las autoridades Estatal y\nMunicipal promoverán, en sus respectivos ámbitos de competencia:\nI. Que los proyectos de infraestructura vial se hagan con enfoque de prevención, que disminuya los factores de riesgo y la incidencia de lesiones graves con motivo de los accidentes viales; y\nII. El uso y disfrute del espacio público en condiciones de seguridad.\n(ADICIONADO, P.O. 22 DE JULIO DE 2024)\nArtículo 94 Ter. Las autoridades Estatal y Municipal, en el ámbito de sus respectivas competencias, llevarán a cabo acciones para promover:\nA) Entornos escolares seguros: A través de elementos de diseño, gestión, mantenimiento y operación que promueva la seguridad vial en los trayectos y accesos a los planteles escolares, considerando en todo momento:\nI. Infraestructura urbana con un diseño universal en el que se incluyan las necesidades de las niñas, niños y adolescentes, conforme a lo previsto en la legislación de la materia;\nII. La velocidad de todos los vehículos de 20 kilómetros por hora en zonas y entornos escolares en vías secundarias y calles terciarias y hasta 30 kilómetros por hora en zonas y entornos escolares en vías primarias y carreteras, en términos de lo dispuesto en el artículo 228 TER de la Ley de\nMovilidad del Estado de Aguascalientes;\nIII. Las medidas que coadyuven a proteger la salud de niñas, niños y momento modos sustentables de transporte;\nIV. La participación de las niñas, niños y adolescentes en el diseño de entonos seguros, a través de mecanismos adecuados, con la finalidad de incorporar criterios que garanticen sus necesidades de movilidad; y\nV. El uso de metodologías e indicadores que permitan identificar los factores de riesgo; promover entornos seguros que contribuyan a una mejor calidad de vida.\nB). Espacios Públicos adecuados y seguros, a través de:\nI. Equipamiento y mobiliario urbano para el disfrute de las niñas, niños y adolescentes de un entorno accesible y seguro para su movilidad, así como el uso y disfrute de las vías públicas;\nII. El fomento de mecanismos de participación de niñas, niños y con sus necesidades de movilidad;\nIII. La consideración de criterios en el diseño del espacio público e infraestructura vial, la reducción de flujos y velocidades vehiculares para dar lugar a la sana convivencia en las vialidades; y\nIV. La promoción de espacios y zonas de juego, deportivas y recreativas públicas seguras, accesibles y suficientes, en función de la edad, la diversidad funcional o situación de discapacidad u otras circunstancias, que garanticen su derecho al deporte, al juego, al esparcimiento y el sano desarrollo.\nTÍTULO TERCERO\nDE LAS OBLIGACIONES\nCAPÍTULO ÚNICO\nDe Quienes Ejercen la Patria Potestad, Tutela o Guarda y Custodia de\nNiñas, Niños y Adolescentes\nArtículo 95. Las autoridades del Estado de Aguascalientes y las de sus\nMunicipios, en el ámbito de sus respectivas competencias están obligadas a proporcionar asistencia médica, psicológica y atención preventiva integrada a la salud, así como un traductor o intérprete en caso de ser necesario, asesoría jurídica y orientación social a quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes o personas que los tengan bajo su responsabilidad, en cuanto a las obligaciones que establecen en la Ley General, en esta Ley y demás disposiciones aplicables.\nArtículo 96. Son obligaciones de quienes ejercen la patria potestad, tutela o guarda y custodia, así como de las demás personas que por razón de sus funciones o actividades tengan bajo su cuidado niñas, niños o adolescentes, en proporción a su responsabilidad y, cuando sean instituciones públicas, conforme a su ámbito de competencia, las siguientes:\nI. Garantizar sus derechos alimentarios, el libre desarrollo de su personalidad y el ejercicio de sus derechos, de conformidad con lo dispuesto en la Ley General, la presente Ley y demás disposiciones aplicables.\nPara los efectos de esta fracción, los derechos alimentarios comprenden esencialmente la satisfacción de las necesidades de alimentación y nutrición, habitación, educación, vestido, atención médica y psicológica preventiva integrada a la salud, asistencia médica y recreación.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, deberán proveer la orientación jurídica necesaria así como las medidas de apoyo para asegurar el cumplimiento del deber de garantizar los derechos alimentarios;\nII. Registrarlos dentro de los primeros sesenta días de vida;\nIII. Asegurar que cursen la educación obligatoria, participar en su proceso educativo y proporcionarles las condiciones para su continuidad y permanencia en el sistema educativo;\nIV. Impartir en consonancia con la evolución de sus facultades, dirección y orientación apropiada a niñas, niños y adolescentes, sin que ello pueda justificar limitación, vulneración o restricción alguna en el ejercicio de sus derechos, atendiendo al interés superior;\nV. Asegurar y ofrecer un entorno afectivo, comprensivo y sin violencia positiva, mediante el cuidado cariñoso, los vínculos filiales sanos, las relaciones no violentas, respetuosas, positivas y participativas, conforme al grado de madurez y desarrollo de las niñas, niños y adolescentes, que disposiciones jurídicas aplicables.\nVI. Fomentar en niñas, niños y adolescentes la cultura de paz, la educación cívica, el respeto a todas las personas, así como el cuidado de los bienes propios, de la familia y de la comunidad, y el aprovechamiento de los recursos que se dispongan para su desarrollo integral;\nVII. Protegerles contra toda forma de violencia, maltrato, castigo corporal o humillante, perjuicio, daño, agresión, abuso, venta, trata de personas y explotación;\nVIII. Observar la prohibición de aplicar castigos corporales, tratos humillantes o degradantes como formas de corrección disciplinaria, de todo atentado contra la integridad física, psicológica o todo acto que menoscabe su desarrollo integral. El ejercicio de la patria potestad, la tutela o la guarda y custodia de niñas, niños y adolescentes no podrá ser justificación para incumplir la obligación prevista en la presente fracción;\nIX. Evitar conductas que puedan vulnerar el ambiente de respeto y generar violencia o rechazo en las relaciones entre niñas, niños y adolescentes, y de éstos con quienes ejercen la patria potestad, tutela o guarda y custodia, así como con los demás miembros de su familia;\nX. Considerar la opinión y preferencia de las niñas, niños y adolescentes para la toma de decisiones que les conciernan de manera directa conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez;\nXI. Educar y supervisar en el conocimiento y uso responsable de las tecnologías de la información y comunicación;\n(REFORMADA, P.O. 18 DE JUNIO DE 2018)\nXII. Es obligación primordial orientar y supervisar y, en su caso, restringir, las conductas y hábitos para que no afecten el desarrollo integral de niñas, niños y adolescentes en el ejercicio de los derechos que esta Ley y otros ordenamientos les confiere, siempre que se atienda al interés superior de la niñez;\nXIII. La responsabilidad primordial de proporcionar dentro de sus posibilidades y medios económicos, las condiciones de vida que sean necesarias para el desarrollo de las niñas, niños y adolescentes, procurando un nivel de vida adecuado para su desarrollo físico, mental, espiritual, ético y social. Por lo que deberán abstenerse de fomentar, obligar, o inducir su utilización en trabajos que perjudiquen o ponga en riesgo en cualquier momento la salud, educación, integridad física o la propia vida del menor;\nXIV. Responder por los daños y perjuicios que hayan causado las niñas, niños y adolescentes por la omisión en su deber de cuidado, en términos del Artículo 1793 del Código Civil;\nXV. Brindar atención apropiada a las niñas y niños en la primera infancia para lograr el desarrollo óptimo de sus capacidades cognoscitivas, físicas, emocionales, sociales, afectivas y lingüísticas; y\n(ADICIONADA, P.O. 22 DE JULIO DE 2024)\nXVI. Atender las normas de seguridad vial para niñas, niños y adolescentes cuando sean personas usuarias de vehículos motorizados particulares, en sus traslados por las vías públicas y evitar en todo momento los factores de riesgo vial señalados en la Ley de Movilidad del\nEstado de Aguascalientes.\nEn casos de controversia, el órgano jurisdiccional competente determinará el grado de responsabilidad de quien tenga a su cargo y cuidado a niñas, niños o adolescentes, atendiendo a los principios rectores de esta Ley.\nLa Ley sancionará el incumplimiento de las disposiciones establecidas en este artículo.\nArtículo 97. Quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, independientemente de que habiten en domicilios distintos, darán cumplimiento a las obligaciones a su cargo de manera coordinada y respetuosa.\nquienes ejerzan la patria potestad o tutela, en los mismos términos y con las mismas formalidades.\nArtículo 98. Las autoridades del Estado de Aguascalientes y de sus\nMunicipios, en el ámbito de sus respectivas competencias, se encargarán de que se dé cumplimiento a las obligaciones siguientes:\nI. Que quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, los cuiden y atiendan; protejan contra toda forma de abuso; los traten con respeto a su dignidad y orienten, a fin de otras personas;\nII. Que las autoridades migratorias verifiquen la existencia de la autorización de quienes ejerzan la patria potestad, tutela o, en su caso, del órgano jurisdiccional competente, que permita la entrada y salida de niñas, niños o adolescentes del territorio nacional, conforme a las disposiciones aplicables;\nIII. Que la directiva y personal de instituciones de salud, asistencia social, académicas, deportivas, religiosas o de cualquier otra índole, se abstengan de ejercer cualquier forma de violencia, maltrato, perjuicio, agresión, daño, abuso, acoso y explotación en contra de niñas, niños o adolescentes, y que formulen programas e impartan cursos de formación permanente para prevenirlas y erradicarlas; y\n(REFORMADA, P.O. 2 DE AGOSTO DE 2021)\nIV. Que quienes tengan trato con niñas, niños y adolescentes se abstengan de ejercer cualquier tipo de violencia en su contra, en particular el castigo corporal o humillante.\nArtículo 99. A falta de quienes ejerzan la representación originaria de niñas, niños y adolescentes, o cuando por otra causa así lo determine el órgano jurisdiccional o autoridad administrativa competente, con base en el interés superior, la representación en suplencia corresponderá a la\nProcuraduría de Protección Local.\nLas autoridades del Estado de Aguascalientes y de sus Municipios, garantizarán que en cualquier procedimiento jurisdiccional o administrativo se dé intervención a la Procuraduría de Protección Local, para que ejerza la representación coadyuvante, de conformidad con las disposiciones legales aplicables.\nAsimismo, dispondrán que cuando existan indicios de conflicto de con niñas, niños y adolescentes o por una representación deficiente o dolosa, a petición del Ministerio Público, de la Procuraduría de Protección\nLocal o de oficio, el órgano jurisdiccional o administrativo que conozca del asunto, deberá sustanciar por vía incidental, un procedimiento sumario de restricción, suspensión o revocación de la representación originaria, según sea el caso, para efectos de que la Procuraduría de\nProtección Local ejerza la representación en suplencia.\nlos procedimientos jurisdiccionales o administrativos en que niñas, niños o adolescentes estén relacionados. En materia de justicia penal, se estará\nMexicanos y demás disposiciones aplicables.\nNo podrá declararse la caducidad ni la prescripción en perjuicio de niñas, niños y adolescentes.\nTÍTULO CUARTO\nDE LA PROTECCIÓN DE NIÑAS, NIÑOS Y ADOLESCENTES\nCAPÍTULO ÚNICO\nDe los Centros de Asistencia Social\n(REFORMADO, P.O. 20 DE JUNIO DE 2022)\nArtículo 100. El Sistema DIF Estatal, establecerá los requisitos para autorizar, registrar, certificar y supervisar los centros de asistencia social en el Estado, a fin de garantizar el cumplimiento de los derechos de niñas, niños y adolescentes privados de cuidado parental o familiar, atendidos en dichos centros, así como el cumplimiento de la normatividad aplicable, en términos de la Ley General, esta Ley, Normas\nOficiales en la materia y demás disposiciones legales aplicables.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE JUNIO DE 2022)\nArtículo 101. Las instalaciones de los centros de asistencia social cumplir al menos, con lo siguiente:\nI. Ser administradas por una institución pública o privada, o por una residencial para niñas, niños y adolescentes sin cuidado parental o familiar;\nII. Su infraestructura inmobiliaria deberá cumplir con las dimensiones seguridad y protección civil en términos de la legislación aplicable;\nIII. Ser acordes con el diseño universal y la accesibilidad en términos de la legislación aplicable;\nIV. Contar con medidas de seguridad, protección y vigilancia necesarios y comodidad, higiene, espacio idóneo de acuerdo con la edad, sexo o condición física o mental de niñas, niños y adolescentes alojados, de manera tal que se permita un entorno afectivo y libre de violencia, en los términos de las disposiciones aplicables;\nV. Alojar y agrupar a niñas, niños y adolescentes de acuerdo a su edad y sexo en las áreas de dormitorios, sin que por ningún motivo éstos puedan ser compartidos por adultos, salvo que necesiten ser asistidos por algún adulto;\nVI. Contar con espacios destinados especialmente para cada una de las actividades en las que participen niñas, niños y adolescentes;\nVII. Atender los requerimientos establecidos por las autoridades de protección civil, salud y asistencia social; y\nVIII. Procurar un entorno que provea los apoyos necesarios para que niñas, niños y adolescentes con discapacidad vivan incluidos en su comunidad.\nNiñas, niños y adolescentes con discapacidad temporal o permanente;\nsin distinción entre motivo o grado de discapacidad, no podrán ser discriminados para ser recibidos o permanecer en los centros de asistencia social.\nArtículo 102. Todo centro de asistencia social, es responsable de garantizar la integridad física y psicológica de las niñas, niños y adolescentes que tengan bajo su custodia.\norientados a brindar, en cumplimiento a sus derechos:\nI. Un entorno seguro, afectivo y libre de violencia;\nII. Cuidado y protección contra actos u omisiones que puedan afectar su integridad física o psicológica;\nIII. Alimentación que les permita tener una nutrición equilibrada y que cuente con la periódica certificación de la autoridad sanitaria;\nIV. Atención integral y multidisciplinaria que le brinde servicio médico integral, atención de primeros auxilios, seguimiento psicológico, social, jurídico, entre otros;\nV. Orientación y educación apropiada a su edad, encaminadas a lograr un desarrollo físico, cognitivo, afectivo y social hasta el máximo de sus posibilidades, así como a la comprensión y el ejercicio de sus derechos;\nVI. Disfrutar en su vida cotidiana, del descanso, recreación, juego, esparcimiento y actividades que favorezcan su desarrollo integral;\nVII. Servicios de calidad y calidez, por parte de personal capacitado, calificado, apto y suficiente, con formación enfocada en los derechos de los niños, niñas y adolescentes;\nVIII. Las personas responsables y el personal de los centros de asistencia social se abstendrán de realizar actividades que afecten la integridad física y psicológica de niñas, niños y adolescentes. De igual manera, los responsables evitarán que el personal que realice actividades diversas al cuidado de niñas, niños y adolescentes, tenga contacto con éstos;\nIX. Espacios de participación para expresar libremente sus ideas y opiniones sobre los asuntos que les atañen y que dichas opiniones sean tomadas en cuenta;\nX. Brindarles la posibilidad de realizar actividades externas que les permita tener contacto con su comunidad; y\nXI. Fomentar la inclusión de las niñas, niños y adolescentes con discapacidad, en términos de la legislación aplicable.\nprotección para el cumplimiento de sus derechos, se deberá llevar a cabo la revisión periódica de su situación, de la de su familia y de la medida especial de protección por la cual ingresó al centro de asistencia social, que esto sea posible, atendiendo a su interés superior.\nLa niña, niño o adolescente deberá contar con expediente completo para efectos de que su situación sea revisada y valorada de manera particular, familiar o social.\nAsimismo, se le deberá garantizar la protección de sus datos personales conforme a la legislación aplicable y hacer de su conocimiento, en todo momento, su situación legal.\nArtículo 103. Los centros de asistencia social deben contar, con por lo menos, el siguiente personal:\nI. Responsable de la coordinación o dirección;\nII. Especializado en proporcionar atención en actividades de estimulación, formación, promoción y autocuidado de la salud; atención médica y actividades de orientación social y de promoción de la cultura de protección civil, conforme a las disposiciones aplicables;\nIII. El número de personas que presten sus servicios en cada centro de asistencia social será determinado en función de la capacidad económica de éstos, así como del número de niñas, niños y adolescentes que tengan bajo su custodia en forma directa e indirecta, debiendo contar con, por lo menos, una persona de atención por cada cuatro niños o niñas menores de un año, y una persona de atención por cada ocho mayores de esa edad;\n(REFORMADA, P.O. 14 DE JUNIO DE 2021)\nIV. Además del personal señalado en las fracciones anteriores, los centros de asistencia social podrán solicitar la colaboración y celebrar convenios escritos con instituciones públicas, universidades públicas o privadas y organizaciones de la sociedad civil, a fin de que brinden apoyo en psicología, trabajo social, derecho, pedagogía y otras disciplinas para el cuidado integral de las niñas, niños y adolescentes;\nV. Brindar, de manera permanente, capacitación y formación especializada a su personal; y\nVI. Supervisar y evaluar de manera periódica a su personal.\nArtículo 104. Son obligaciones de los titulares o responsables legales de los centros de asistencia social:\nI. Garantizar el cumplimiento de los requisitos establecidos por esta Ley\nNacional DIF;\nII. Llevar un registro de niñas, niños y adolescentes bajo su custodia con la información de la situación jurídica en la que se encuentren, dicho registro se actualizará de manera semestral, informando de inmediato a la Procuraduría de Protección Local, misma que remitirá dicha\nEstatal;\nIII. Asegurar que las instalaciones tengan en lugar visible, la constancia de registro de incorporación al Registro Nacional de Centros de\nAsistencia Social;\nIV. Garantizar que el centro de asistencia social cuente con un\nReglamento Interno, aprobado por el Sistema DIF Estatal;\n(REFORMADA, P.O. 20 DE JUNIO DE 2022)\nV. Contar con un programa interno de protección civil en términos de las disposiciones aplicables, así como un expediente con las Normas\nOficiales Mexicanas aplicables en materia de asistencia social;\nVI. Brindar facilidades a la Procuraduría de Protección Local para que realicen la verificación periódica que corresponda en términos de las disposiciones aplicables; y, en su caso, atender sus recomendaciones;\nVII. Esta verificación deberá observar el seguimiento de la situación jurídica y social, así como la atención médica y psicológica de la niña, niño o adolescente y el proceso de reincorporación familiar o social;\nVIII. Informar oportunamente a la autoridad competente, cuando el ingreso de una niña, niño o adolescente corresponda a una situación custodia, a fin de iniciar los procedimientos de protección especial de forma oportuna, identificar la mejor solución para el niño, niña o adolescente y, en su caso, evitar su permanencia en el centro de asistencia social, dado su carácter de último recurso y excepcional;\nIX. Proporcionar a niñas, niños y adolescentes bajo su custodia, a través del personal capacitado, atención médica;\nX. Dar puntual seguimiento a las recomendaciones emitidas por las autoridades competentes;\nXI. Realizar acciones específicas para fortalecer la profesionalización del personal de los centros de asistencia social; y\nXII. Las demás obligaciones establecidas en la Ley General y en la presente Ley y demás disposiciones aplicables.\nArtículo 105. La Procuraduría de Protección Local en coordinación con la\nProcuraduría de Protección Federal, serán las autoridades competentes para autorizar, registrar, certificar y supervisar los centros de asistencia social destinados a brindar los servicios descritos en el presente Capítulo, para lo cual conformarán, con la participación de las demás Entidades\nFederativas y el Distrito Federal, el Registro Nacional de Centros de\nAsistencia Social.\nEl Registro Nacional de Centros de Asistencia Social, deberá contar por lo menos con los siguientes datos:\nI. Nombre o razón social del Centro de asistencia social;\nII. Domicilio del Centro de asistencia social;\nIII. Censo de la población albergada, que contenga sexo, edad, y situación jurídica, y el seguimiento al proceso de reincorporación familiar o social; y\nIV. Relación del personal que labora en el Centro de asistencia social incluyendo al director general y representante legal, así como la figura jurídica bajo la cual opera.\nAl efecto, la Procuraduría de Protección Local, deberá reportar semestralmente a la Procuraduría de Protección Federal, la actualización de sus registros, así como los resultados de las visitas de supervisión efectuadas como coadyuvantes.\nconsultable en la página de internet del Sistema Nacional DIF.\nArtículo 106. Sin perjuicio de las atribuciones que las disposiciones aplicables establezcan a otras autoridades, corresponderá a la\nProcuraduría de Protección Local, la supervisión de los centros de asistencia social y, en su caso, ejercitar las acciones legales que normatividad aplicable.\nde los centros de asistencia social, en términos de lo previsto en la Ley de\nAsistencia Social.\nTÍTULO QUINTO\nNIÑAS, NIÑOS Y ADOLESCENTES\nCAPÍTULO I\nDe las Autoridades\nArtículo 107. Las autoridades estatales y municipales, incluyendo los organismos constitucionales autónomos, en el ámbito de su competencia, deberán establecer y garantizar el cumplimiento de la política nacional y local en materia de derechos de niñas, niños y adolescentes.\nLas políticas públicas emprendidas por dichas autoridades garantizarán el ejercicio de los derechos de niñas, niños y adolescentes, para lo cual deberán observar el interés superior y asegurar la asignación prioritaria de recursos en términos de las disposiciones aplicables.\nCAPÍTULO II\nDe la Distribución de Competencias\nArtículo 108. Las autoridades estatales y municipales coadyuvarán para el cumplimiento de los objetivos de la Ley General y esta Ley, de disposiciones legales aplicables.\nArtículo 109. Corresponden a las autoridades del Estado de\nAguascalientes y de sus Municipios, incluyendo los órganos autónomos, conforme a sus respectivas competencias, las atribuciones siguientes:\nI. Instrumentar y articular sus políticas públicas tomando en protección de los derechos de niñas, niños y adolescentes;\nII. Elaborar el Programa local y participar en el diseño del Programa\nNacional;\nIII. Fortalecer las existentes e impulsar la creación de instituciones públicas y privadas que tengan relación con niñas, niños y adolescentes;\nproyectos de atención, educación, capacitación, investigación y cultura de los derechos humanos de niñas, niños y adolescentes;\nV. Impulsar programas locales para el adelanto y desarrollo de niñas, niños y adolescentes en situación de vulnerabilidad;\nVI. Difundir por todos los medios de comunicación el contenido de la Ley\nGeneral y de esta Ley;\nVII. Elaborar y aplicar los programas locales a que se refiere la Ley\nGeneral, así como rendir ante el Sistema Nacional de Protección Integral un informe anual sobre los avances;\nVIII. Revisar y valorar la eficacia de las acciones, las políticas públicas, los programas estatales en la materia, con base en los resultados de las evaluaciones que al efecto se realicen;\nIX. Impulsar la participación de las organizaciones privadas dedicadas a la promoción y defensa de los derechos humanos de niñas, niños y adolescentes, en la ejecución de los programas estatales;\nX. Recibir de las organizaciones privadas, las propuestas y recomendaciones sobre protección de derechos de niñas, niños y adolescentes, a fin de mejorar los mecanismos en la materia;\nXI. Proporcionar a las instancias encargadas de realizar estadísticas y de integrar el sistema nacional de información, la información necesaria para la elaboración de éstas;\nXII. Coordinar con las autoridades de los órdenes de gobierno la deriven de la Ley General;\nXIII. Impulsar reformas, en el ámbito de su competencia, para el cumplimiento de los objetivos de la Ley General y de la presente Ley;\nXIV. Promover programas y acciones enfocados en la seguridad vial de niñas, niños y adolescentes en sus traslados por las vías públicas del\nEstado, a través de la identificación de factores de riesgo, en las que se consideren:\nA. Medidas de mitigación;\nB. Reducción y control de la velocidad conforme a la Ley de Movilidad del\nEstado de Aguascalientes;\nC. Uso obligatorio de cinturón de seguridad;\nD. Uso de sillas de retención infantil o de asiento de seguridad, que cumplan con estándares reconocidos internacionalmente en su fabricación; y\nE. El uso obligatorio de casco para personas usuarias de motocicletas.\n(ADICIONADA, P.O. 22 DE JULIO DE 2024)\nXV. Establecer medidas administrativas para la protección de niñas, niños y adolescentes en vehículos mediante el uso correcto de los sistemas de retención infantil, señaladas en la fracción que antecede; y\n(RECORRIDA, P.O. 22 DE JULIO DE 2024)\nXVI. Cualquier otra prevista para el cumplimiento de esta Ley.\nArtículo 110. Corresponde a los municipios, de conformidad con la Ley\nGeneral y esta Ley y las leyes locales en la materia, las atribuciones siguientes:\nI. Elaborar su programa municipal y participar en el diseño del Programa\nLocal;\nII. Realizar acciones de difusión que promuevan los derechos de niñas, niños y adolescentes en el municipio, para que sean plenamente conocidos y ejercidos;\nIII. Promover la libre manifestación de ideas de niñas, niños y adolescentes en los asuntos concernientes a su municipio;\nIV. Ser enlace entre la administración pública municipal y niñas, niños y adolescentes que deseen manifestar inquietudes;\nV. Recibir quejas y denuncias por violaciones a los derechos contenidos en la Ley General o en esta Ley y demás disposiciones aplicables;\nVI. Solicitar a la Procuraduría Local de Protección, las medidas urgentes de protección que se consideren necesarias para las niñas, niños y adolescentes de los Municipios y auxiliar en las acciones que correspondan al ámbito de sus atribuciones;\nVII. Promover la celebración de convenios de coordinación con las autoridades competentes, así como con otras instancias públicas o privadas, para la atención y protección de niñas, niños y adolescentes;\nVIII. Difundir y aplicar los protocolos específicos sobre niñas, niños y adolescentes que autoricen las instancias competentes de la federación y del Estado de Aguascalientes;\nIX. Coordinarse con las autoridades de los órdenes de gobierno para la implementación y ejecución de las acciones y políticas públicas que deriven de la Ley General y de esta Ley;\nX. Coadyuvar en la integración del sistema de información a nivel nacional de niñas, niños y adolescentes;\nXI. Impulsar la participación de las organizaciones privadas dedicadas a la promoción y defensa de los derechos humanos de niñas, niños y adolescentes, en la ejecución de los programas municipales;\nXII. Contar con un programa de atención, así mismo podrán contar (sic) contacto con niñas, niños o adolescentes, misma que será el enlace con las instancias locales y federales competentes.\npúblicos municipales cuando en la operación, verificación y supervisión de las funciones y servicios que les corresponden, detecten casos de violación a los derechos de las niñas, niños y adolescentes, contenidos en la presente Ley, a efecto de que, en caso de necesidad de medidas urgentes de protección, se dé vista a la Procuraduría de Protección Local de forma inmediata;\nXIII. Establecer y ejecutar los mecanismos para la prevención, detección, atención y canalización de los casos de maltrato, perjuicio, acoso, agresión, abuso o cualquier otra forma de violencia que atente contra la integridad física, psicológica, afectiva o sexual de niñas, niños y adolescentes que se suscite en los centros educativos; y\n(ADICIONADA [N. DE E. REUBICADA], P.O. 25 DE MAYO DE 2020)\nXIV. Las demás que establezcan los ordenamientos locales y aquéllas que deriven de los acuerdos que, de conformidad con la Ley General, se asuman en el Sistema Nacional DIF y el Sistema DIF Estatal.\nCAPÍTULO III\nDel Sistema Local de Protección\n(REFORMADO, P.O. 25 DE MAYO DE 2020)\nArtículo 111. Para asegurar una adecuada protección de los derechos de niñas, niños y adolescentes en el Estado de Aguascalientes, se crea el\nSistema Local de Protección, como instancia encargada de establecer instrumentos, políticas, procedimientos, servicios, programas y acciones de protección de los derechos de niñas, niños y adolescentes. Garantizará además, la participación de los sectores social y privado, así como de niñas, niños y adolescentes.\nArtículo 112. El Sistema Local de Protección tendrá, cuando menos, las siguientes atribuciones y obligaciones:\nI. Instrumentar y articular sus políticas públicas en concordancia con la política nacional;\nII. Coadyuvar en la adopción y consolidación del Sistema Nacional de\nProtección;\nIII. Garantizar la transversalidad de la perspectiva de derechos de niñas, niños y adolescentes en la elaboración de programas sectoriales o, en su caso, institucionales específicos, así como en las políticas y acciones de las dependencias y entidades de la administración pública local;\nIV. Difundir el marco jurídico local, nacional e internacional de protección a los derechos de niñas, niños y adolescentes;\nV. Integrar a los sectores público, social y privado en la definición e instrumentación de políticas para la protección de niñas, niños y adolescentes;\nVI. Generar los mecanismos necesarios para garantizar la participación directa y efectiva de niñas, niños y adolescentes en los procesos de de sus derechos;\nVII. Establecer en sus presupuestos, rubros destinados a la protección de los derechos de niñas, niños y adolescentes, los cuales tendrán una realización progresiva;\nVIII. Garantizar la transversalidad de la perspectiva de derechos de las niñas, niños y adolescentes, en la elaboración de programas, así como en las políticas y acciones para la protección de los derechos de niñas, niños y adolescentes;\nIX. Participar en la elaboración del Programa Nacional;\nX. Elaborar y ejecutar el Programa Local con la participación de los sectores público, social y privado, así como de niñas, niños y adolescentes;\nXI. Llevar a cabo el seguimiento, monitoreo y evaluación de la ejecución del Programa Local;\nXII. Emitir un informe anual sobre los avances del Programa Local y remitirlo al Sistema Nacional de Protección;\nXIII. Participar en la formulación, ejecución e instrumentación de programas, estrategias y acciones en materia de protección y ejercicio de los derechos de niñas, niños y adolescentes con la participación de los sectores público, social y privado, así como de niñas, niños y adolescentes;\nXIV. Garantizar la participación de niñas, niños y adolescentes en el ejercicio de sus derechos humanos, tomando en consideración las medidas especiales que se requieran;\nXV. Fortalecer las acciones de corresponsabilidad y cercanía entre las instancias públicas y privadas con niñas, niños y adolescentes;\nXVI. Administrar el sistema estatal de información y coadyuvar en la integración del sistema de información a nivel nacional;\nXVII. Realizar acciones de formación y capacitación de manera sistémica niñas, niños y adolescentes, principalmente con aquellas personas que trabajan desde los diversos ámbitos en la garantía de sus derechos;\nXVIII. Impulsar reformas, en el ámbito de su competencia, para el cumplimiento de los objetivos de la Ley General y de esta Ley;\nXIX. Coordinar las acciones de la Procuraduría de Protección Local y de las demás instancias que realicen acciones en favor de las niñas, niños y adolescentes y coadyuvar cuando la Procuraduría de Protección Local requiera en las medidas urgentes de protección que ésta determine;\nXX. Celebrar convenios de coordinación en la materia que correspondan en el ámbito de sus atribuciones;\n(REFORMADA [N. DE E. REPUBLICADA], P.O. 14 DE JUNIO DE 2021)\nXXI. Coordinarse con los Sistemas Municipales de Protección, que establezcan los Municipios del Estado para el cumplimiento de lo dispuesto en esta Ley y en la Ley General;\n(REFORMADA, P.O. 2 DE AGOSTO DE 2021)\nXXII. Diseñar e implementar las políticas y programas necesarios para la prevención de la violación de los derechos de niñas, niños y adolescentes;\nXXIII. Establecer programas de formación para padres de familia que parental en el marco de una crianza positiva a favor de las niñas, niños y adolescentes; y\nXXIV. Las demás que les otorguen otras disposiciones aplicables.\nArtículo 113. El Sistema Local de Protección estará conformado por:\nII. La persona titular del Sistema DIF Estatal;\nIII. La persona titular de la Coordinación General Ejecutiva de Gabinete;\nIV. La persona titular de la Secretaría General de Gobierno;\n(REFORMADA, P.O. 1 DE ABRIL DE 2024)\nV. La persona titular de la Secretaría de Finanzas;\n(REFORMADA, P.O. 1 DE ABRIL DE 2024)\nVI. La persona titular de la Secretaría de Desarrollo Social;\n(REFORMADA, P.O. 1 DE ABRIL DE 2024)\nVII. La persona titular de la Secretaría de Seguridad Pública;\n(REFORMADA, P.O. 1 DE ABRIL DE 2024)\nVIII. La persona titular de la Secretaría de Salud;\n(REFORMADA, P.O. 1 DE ABRIL DE 2024)\nIX. La persona titular del Instituto de Educación;\nX. La persona titular de la Secretaría de la Familia; y\nXI. La persona titular de la Secretaría de Sustentabilidad, Medio Ambiente y Agua del Estado de Aguascalientes.\nB. Municipios.\nI. La persona titular de la Presidencia Municipal, del Municipio que los demás elijan para que los represente;\nC. Delegaciones Federales\nI. Secretaría de Relaciones Exteriores; y\nII. Instituto Nacional de Migración;\nD. Organismos Públicos Autónomos:\nI. La persona titular de la Fiscalía General del Estado;\nII. La persona titular de la Presidencia de la Comisión Estatal de los\nDerechos Humanos; y\nE. Representantes de la sociedad civil que serán nombrados por el\nSistema Local de Protección, en los términos de la Reglamentación que a este respecto expida el Titular del Poder Ejecutivo.\n(REFORMADO, P.O. 1 DE ABRIL DE 2024)\nSerán invitados permanentes a las sesiones del Sistema Local de\nProtección Integral, la persona titular de la Presidencia de la Mesa\nDirectiva del Congreso del Estado y una persona representante del Poder\nJudicial del Estado, quienes intervendrán con voz, pero sin voto.\n(REFORMADO, P.O. 1 DE ABRIL DE 2024)\nLa persona titular del Poder Ejecutivo del Estado, en casos excepcionales, podrá ser suplido por la persona titular de la Secretaría General de\nGobierno, de conformidad con las atribuciones establecidas en la Ley\nOrgánica de la Administración Pública Estatal de Aguascalientes.\n(REFORMADO, P.O. 1 DE ABRIL DE 2024) aquel a quien suple.\nde la Administración Pública Estatal, de los órganos con autonomía constitucional, o de los municipios, según la naturaleza de los asuntos a tratar quienes intervendrán con voz, pero sin voto.\nEn las sesiones del Sistema Local de Protección Integral, participarán de forma permanente, sólo con voz, niñas, niños y adolescentes, que serán seleccionados por el propio Sistema.\nDe igual forma, se podrá invitar a personas o instituciones, nacionales o internacionales, especializadas en la materia quienes asistirán con voz pero sin voto.\nArtículo 114. El Sistema Local de Protección Integral se reunirá cuando menos dos veces al año. Para sesionar válidamente se requerirá un quórum de la mayoría de sus miembros y la asistencia de su Presidente;\nsus decisiones se tomarán por mayoría de votos y, en caso de empate, el\nPresidente tendrá voto de calidad.\nArtículo 115. Para el mejor cumplimiento de sus funciones, el Sistema\nLocal de Protección constituir comisiones encargadas de atender asuntos o materias específicas y emitirá los lineamientos para su integración, organización y funcionamiento, las cuales deberán ser publicadas en el Periódico Oficial del Estado.\nCAPÍTULO IV\nDe la Secretaría Ejecutiva\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 26 DE FEBRERO DE 2018)\nArtículo 116. La coordinación operativa del Sistema Local de Protección recaerá en una Secretaría Ejecutiva, que dependerá de la Secretaría\nGeneral de Gobierno.\nLa Secretaría Ejecutiva tendrá las atribuciones siguientes:\nI. Coordinar las acciones entre las dependencias y las entidades competentes de la Administración Pública Federal, Estatal o Municipal que deriven de la presente Ley;\nII. Elaborar el anteproyecto del Programa Estatal para someterlo a consideración de los miembros del Sistema Local;\nIII. Llevar a cabo el seguimiento y monitoreo de la ejecución del\nPrograma Estatal;\nIV. Compilar los acuerdos que se tomen en el Sistema Nacional de\nProtección Integral, llevar el archivo de éstos y de los instrumentos jurídicos que deriven, y expedir constancia de los mismos;\nV. Coadyuvar con el Sistema Nacional de Protección Integral en la ejecución y seguimiento de los acuerdos y resoluciones emitidos;\nVI. Celebrar convenios de coordinación, colaboración y concertación con instancias públicas y privadas, nacionales e internacionales;\nVII. Coadyuvar con el Sistema Nacional de Protección, para Administrar el sistema de información a nivel nacional a que se refiere la Ley General;\nVIII. Realizar y promover estudios e investigaciones para fortalecer las acciones en favor de la atención, defensa y protección de niñas, niños y adolescentes con el fin de difundirlos a las autoridades competentes y a los sectores social y privado para su incorporación en los programas respectivos;\nIX. Difundir entre las autoridades correspondientes y la población en general los resultados de los trabajos que realice, así como toda aquella información pública que tienda a la generación, desarrollo y consolidación de perspectiva en la materia, desagregada por lo menos, en razón de edad, sexo, entidad federativa, escolaridad y discapacidad;\n(ADICIONADA [N. DE E. REFORMADO SU NUMERAL], P.O. 3 DE\nSEPTIEMBRE DE 2018)\nX. Asesorar y apoyar a los gobiernos de los Municipios que lo requieran para el ejercicio de sus atribuciones;\n(ADICIONADA [N. DE E. REFORMADO SU NUMERAL], P.O. 3 DE\nXI. Informar cada seis meses al Sistema Nacional de Protección Integral y a su Presidente, sobre sus actividades;\nXII. Fungir como instancia de interlocución entre las autoridades de los distintos niveles de Gobierno, así como con organizaciones de la sociedad civil, academia y demás instituciones de los sectores social y privado, para el logro de los fines de esta Ley;\nXIII. Coordinar con el Sistema Nacional de Protección, el intercambio de\nLey General a este respecto;\nXIV. Promover, desarrollar y brindar acciones para beneficio de la población que atiende la Casa del Adolescente;\nXV. Las demás que le encomiende el Gobernador, o le atribuyan las demás disposiciones legales aplicables; y\nArtículo 117. El titular de la Secretaría Ejecutiva será nombrado y removido libremente por el Gobernador del Estado, quien también preside el Sistema Local de Protección y deberá cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano en pleno goce de sus derechos civiles y políticos;\nII. Tener más de 30 años de edad;\nIII. Contar con título profesional de nivel licenciatura debidamente registrado;\nIV. Contar con al menos cinco años de experiencia en las áreas correspondientes a su función; y\nV. No haber sido sentenciado por delito doloso o inhabilitado como servidor público.\nCAPÍTULO V\nDe la Procuraduría de Protección Local\nArtículo 118. Para una efectiva protección y restitución de los derechos de niñas, niños y adolescentes, el Sistema DIF Estatal, contará con una\nProcuraduría de Protección Local.\nEn el ejercicio de sus funciones, la Procuraduría de Protección Local podrá solicitar el auxilio de autoridades de los tres órdenes de gobierno, disposiciones aplicables.\nPara la debida determinación, coordinación de la ejecución y derechos de niñas, niños y adolescentes, la Procuraduría de Protección autoridades administrativas de asistencia social, de servicios de salud, de educación, de protección social, de cultura, deporte y con todas aquellas con las que sea necesario para garantizar los derechos de niñas, niños y adolescentes.\n(ADICIONADO, P.O. 14 DE JUNIO DE 2021)\nLa Procuraduría de Protección Local remitirá a la Procuraduría de\nProtección Municipal respectiva, la Información relativa a los expedientes en los que se ordenen medidas de protección de niñas, niños y adolescentes, a fin de que se dé el seguimiento y auxilio correspondientes dentro de sus Municipios.\n(REFORMADO PRIMER PÁRRAFO, P.O. 14 DE JUNIO DE 2021)\nArtículo 119. La Procuraduría de Protección Local, tendrá las atribuciones y obligaciones siguientes:\nI. Procurar la protección integral de los derechos de niñas, niños y adolescentes previstos en la Constitución Política de los Estados Unidos\nMexicanos, los tratados internacionales, la Ley General, esta Ley y demás disposiciones aplicables. Dicha protección integral deberá abarcar, por lo menos:\na) Atención médica y psicológica;\nb) Seguimiento a las actividades académicas y entorno social y cultural; y\nc) La inclusión, en su caso, de quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes en las medidas de rehabilitación y asistencia.\nII. Prestar asesoría y representación en suplencia a niñas, niños y administrativos, sin perjuicio de las atribuciones que le correspondan al\nMinisterio Público, así como intervenir oficiosamente, con representación coadyuvante, en todos los procedimientos jurisdiccionales y administrativos en que participen niñas, niños y adolescentes, de aplicables;\nIII. Coordinar la ejecución y dar seguimiento a las medidas de protección para la restitución integral de los derechos de niñas, niños y adolescentes, a fin de que las instituciones competentes actúen de manera oportuna y articulada;\nIV. Fungir como conciliador y mediador en casos de conflicto familiar, cuando los derechos de niñas, niños y adolescentes hayan sido restringidos o vulnerados, conforme a las disposiciones aplicables. La conciliación no procederá en casos de violencia;\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\nV. Denunciar ante el Ministerio Público todos aquellos hechos que se presuman constitutivos de delito en contra de niñas, niños y adolescentes, así como en hechos en donde se haga participar a los mismos en actividades delictivas; auxiliando a la autoridad correspondiente con la información que se le solicite para la investigación de estos;\nVI. Solicitar al Ministerio Público competente la imposición de medidas urgentes de protección especial idóneas, cuando exista un riesgo inminente contra la vida, integridad o libertad de niñas, niños y adolescentes, quien deberá decretarlas a más tardar, durante las siguientes 3 horas a la recepción de la solicitud, dando aviso de inmediato a la autoridad jurisdiccional competente. Son medidas urgentes de protección especial en relación con niñas, niños y adolescentes, además de las establecidas en el Código Nacional de\nProcedimientos Penales, las siguientes:\na) El ingreso de una niña, niño o adolescente a un centro de asistencia social; y\nb) La atención médica inmediata por parte de alguna institución del\nSistema de Salud.\nDentro de las 24 horas siguientes a la imposición de la medida urgente de protección, el órgano jurisdiccional competente deberá pronunciarse sobre la cancelación, ratificación o modificación de la medida que se encuentre vigente;\nVII. Ordenar, fundada y motivadamente, bajo su más estricta responsabilidad, la aplicación de medidas urgentes de protección especial establecidas en la fracción anterior, cuando exista riesgo inminente contra la vida, integridad o libertad de niñas, niños o autoridad jurisdiccional competente.\nDentro de las 24 horas siguientes a la imposición de la medida urgente sobre la cancelación, ratificación o modificación de la medida que se encuentre vigente.\nPara la imposición de las medidas urgentes de protección, la instituciones policiales competentes.\nEn caso de incumplimiento de las medidas urgentes de protección, el\nProcurador Local de Protección podrá solicitar la imposición de las medidas de apremio correspondientes a la autoridad competente;\nVIII. Promover la participación de los sectores público, social y privado en la planificación y ejecución de acciones a favor de la atención, defensa y protección de niñas, niños y adolescentes;\nIX. Asesorar a las autoridades competentes y a los sectores público, social y privado en el cumplimiento del marco normativo relativo a la protección de niñas, niños y adolescentes, conforme a las disposiciones aplicables;\nX. Desarrollar los lineamentos y procedimientos a los que se sujetarán para la restitución de los derechos de niñas, niños y adolescentes;\nXI. Coadyuvar con el Sistema Nacional DIF y los Sistemas de las Entidades en la elaboración de los lineamientos y procedimientos para registrar, capacitar, evaluar y certificar a las familias que resulten idóneas, considerando los requisitos señalados para el acogimiento pre-adoptivo, así como para emitir los certificados de idoneidad;\nXII. Proporcionar información para integrar y sistematizar el Registro\nNacional de Centros de Asistencia Social;\nXIII. Supervisar el debido funcionamiento de los centros de asistencia social y, en su caso, Ejercer las acciones legales que correspondan por el presente Ley y demás disposiciones aplicables, en relación al funcionamiento de los centros de asistencia social;\nXIV. Supervisar la ejecución de las medidas especiales de protección de niñas, niños y adolescentes que hayan sido separados de su familia de origen por resolución judicial;\nXV. Realizar y promover estudios e investigaciones para fortalecer las acciones a favor de la atención, defensa y protección de niñas, niños y adolescentes, con el fin de difundirlos entre las autoridades competentes y los sectores público, social y privado para su incorporación en los programas respectivos;\nXVI. Recibir solicitud de activación de Alerta Amber por motivo de desaparición de niñas, niños o adolescentes, y en su caso proceder inmediatamente de conformidad con el protocolo nacional o la normatividad aplicable;\n(REFORMADA, P.O. 14 DE JUNIO DE 2021)\nXVII. Recibir del C4, de las Instituciones Policiales a que se refiere la Ley del Sistema Estatal de Seguridad Pública de Aguascalientes o del Poder\nJudicial, los informes de situaciones en que exista un riesgo inminente contra la vida, integridad o libertad de niñas, niños y adolescentes, debiendo actuar de forma inmediata según corresponda;\n(ADICIONADA, P.O. 16 DE ABRIL DE 2018)\nXVIII. Recibir por escrito, medios digitales o telefónicos, debidamente autorizados, de forma personal o anónima todas las solicitudes de intervención relacionadas con posibles violaciones a los derechos de niñas, niños y adolescentes en el territorio del Estado de Aguascalientes.\nDentro de las 24 horas siguientes a la recepción de las solicitudes de intervención, la Procuraduría deberá emitir el acuerdo respectivo señalando el tratamiento que se dará a éstas;\nXIX. Realizar de manera permanente y continua, campañas de información y divulgación acerca de los derechos de las niñas, niños y adolescentes, así como de los mecanismos y procedimientos para presentar denuncias o solicitudes de intervención.\nXX. Realizar cualquier trámite, procedimiento o acción ante el Registro\nCivil y demás autoridades competentes, para garantizar el derecho a la identidad de niñas, niños y adolescentes, mediante el registro de su nacimiento, así como la obtención de los documentos necesarios para acreditar su identidad.\nXXI. Establecer programas y acciones periódicas de verificación del el maltrato, violencia, discriminación o cualquier otro tipo de abuso o conducta lesiva en contra de las niñas y los niños en condición carcelaria, la patria potestad.\nEn los casos de vulneración de derechos de niñas y niños, las autoridades penitenciarias están obligadas a dar vista a la Procuraduría de Protección de Niñas, Niños y Adolescentes. Esta última, por su parte, podrá solicitar ante la autoridad correspondiente la ejecución y seguimiento de las medidas de protección y restitución de los derechos de niñas y niños que se encuentren con sus madres en los centros penitenciarios.\n(ADICIONADA [N. DE E. REUBICADA], P.O. 27 DE NOVIEMBRE DE 2023)\nXXII. Las demás que les confieran otras disposiciones aplicables.\nArtículo 120. Para solicitar la protección y restitución integral de los derechos de niñas, niños y adolescentes, la Procuraduría de Protección\nLocal deberá seguir el siguiente procedimiento:\nI. Detectar o recibir casos de restricción y vulneración de derechos de niñas, niños y adolescentes;\nII. Acercarse a la familia o lugares en donde se encuentren las niñas, niños y adolescentes para diagnosticar la situación de sus derechos mismos;\nIII. Determinar en cada uno de los casos identificados los derechos que se encuentran restringidos o vulnerados;\nIV. Elaborar, bajo el principio del interés superior, un diagnóstico sobre la situación de vulneración y un plan de restitución de derechos, que incluya las propuestas de medidas para su protección;\nV. Acordar y coordinar con las instituciones que corresponda el cumplimiento del plan de restitución de derechos; y\nVI. Dar seguimiento a cada una de las acciones del plan de restitución de derechos, hasta cerciorarse de que todos los derechos de la niña, niño o adolescente se encuentren garantizados.\nArtículo 121. Los requisitos para ser nombrado titular de la Procuraduría de Protección Local, son los siguientes:\nI. Ser ciudadano mexicano en pleno goce de sus derechos civiles y políticos;\nII. Tener más de 35 años de edad;\nIII. Contar con título profesional de licenciatura en derecho debidamente registrado;\nIV. Contar con al menos cinco años de experiencia en materia de procuración de justicia o defensa de niñas, niños y adolescentes;\nV. No haber sido sentenciado por delito doloso o inhabilitado como servidor público.\nEl nombramiento del citado Procurador, deberá ser aprobado por la\nJunta de Gobierno del Sistema DIF Estatal, a propuesta de su Titular.\nEl Reglamento Interior del Sistema DIF Estatal, conforme a la demanda de servicio que se registre y a la disponibilidad presupuestal, podrá establecer la creación de unidades que permita la desconcentración regional de la Procuraduría de Protección Local, a efecto de que logre la mayor presencia y cobertura posible en los Municipios del Estado.\nCAPÍTULO VI\nDe los Sistemas Municipales de Protección\nArtículo 122. Los Sistemas Municipales serán presididos por los\nPresidentes Municipales, y estarán integrados por las dependencias e instituciones vinculadas con la protección de los derechos de niñas, niños y adolescentes.\nProtección Municipal de los Derechos de Niñas, Niños y Adolescentes, la cual será integrada por lo menos por un titular, así como el personal que las disposiciones presupuestales le permitan a cada Municipio.\ncon el fin de proteger de forma integral los derechos de las niñas, niños y adolescentes de sus municipios. Garantizarán la participación del sector público y privado, de las familias y sus niñas, niños y adolescentes en la instrucción subsidiaria de la asistencia social.\nnombrados y removidos por el Presidente Municipal correspondiente, quienes deberán contar con título de licenciado en Derecho y experiencia comprobada en materia de asistencia social y derecho familiar.\n(REFORMADO, P.O. 14 DE JUNIO DE 2021)\nLos Sistemas Municipales se reunirán por lo menos cuatro veces al año, para sesionar válidamente se requerirá el quorum de la mayoría de sus miembros, sus decisiones se tomarán por mayoría de votos y en caso de empate, el Presidente tendrá voto de calidad. En lo demás, los Sistemas\nMunicipales funcionarán y se organizarán de acuerdo con lo establecido en la reglamentación municipal.\nArtículo 123. Corresponde a los municipios, de conformidad con la Ley\nGeneral y esta Ley, las atribuciones contenidas en el artículo 110 de la presente Ley.\n(ADICIONADO, P.O. 14 DE JUNIO DE 2021)\nArtículo 123 A. Las Procuradurías de Protección Municipal, tendrán las atribuciones siguientes:\nI. Procurar la protección y restitución integral de los derechos de niñas, niños y adolescentes, principalmente, en los ámbitos jurídico, psicológico y asistencial;\nII. Prestar asesoría jurídica y representación a niñas, niños y adolescentes;\nIII. Prestar asesoría psicológica a niñas, niños y adolescentes;\nIV. Fungir como conciliadoras y mediadoras en casos de conflicto familiar, cuando los derechos de niñas, niños y adolescentes hayan sido restringidos o vulnerados, conforme a las disposiciones aplicables. La conciliación no procederá en casos de violencia;\nV. Denunciar ante el Ministerio Público aquellos hechos que se presuman constitutivos de delito en contra de niñas, niños y adolescentes;\nVI. Recibir de las autoridades municipales competentes, los informes de situaciones en que exista un riesgo Inminente contra la vida, integridad o libertad de niñas, niños y adolescentes, para proceder según corresponda;\nVII. Recibir por escrito, medios digitales o telefónicos, debidamente autorizados, de forma personal o anónima todas las solicitudes de intervención relacionadas con posibles violaciones a los derechos de niñas, niños y adolescentes en el territorio del Municipio correspondiente;\nDentro de las cuarenta y ocho horas siguientes a la recepción de las solicitudes de intervención, la Procuraduría deberá emitir el acuerdo respectivo señalando el tratamiento que se dará a éstas.\nVIII. Presentar de forma inmediata a la Procuraduría de Protección Local, las denuncias y solicitudes en las que sean necesarias medidas de protección porque exista riesgo inminente contra la vida, integridad o libertad niñas, niños y adolescentes;\nIX. Dar seguimiento a las medidas de protección ordenadas por las autoridades competentes, que recaigan sobre menores de edad habitantes del Municipio correspondiente;\nX. Promover la participación de los sectores público, social y privado de los Municipios, en la planificación y ejecución de acciones a favor de la atención, defensa y protección de niñas, niños y adolescentes;\nXI. Recibir solicitudes de activación de Alerta AMBER por motivo de desaparición de niñas, niños o adolescentes de los Municipios correspondientes, para remitirlas de forma inmediata a la Procuraduría de Protección Local;\nXII. Canalizar a la Procuraduría de Protección Local a las personas de los\nMunicipios con la intención de adoptar;\nsocial y privado de los Municipios, en el cumplimiento del marco normativo relativo a la protección de niñas, niños y adolescentes, conforme a las disposiciones aplicables;\nXIV. Realizar y promover estudios e investigaciones para fortalecer las acciones a favor de la atención, defensa y protección de niñas, niños y adolescentes, con el fin de difundirlos entre las autoridades municipales en competentes y los sectores público, social y privado para su incorporación en los programas respectivos;\nXV. Realizar de manera permanente y continua, campanas de información y divulgación acerca de los derechos de las niñas, niños y adolescentes, así como de los mecanismos y procedimientos para presentar denuncias o solicitudes de intervención; y\nXVI. Las demás que les confieran otras disposiciones aplicables.\nCAPÍTULO VII\nDe la Comisión Estatal de Derechos Humanos\nArtículo 124. La Comisión Estatal de Derechos Humanos del Estado de\nAguascalientes, deberá establecer áreas especializadas para la protección efectiva, observancia, promoción, estudio y divulgación de los derechos de niñas, niños y adolescentes.\nCAPÍTULO VIII\nDel Programa Local\nArtículo 125. Una vez que se dé a conocer el Programa Nacional, las correspondiente, una vez publicado, los Municipios, también tendrán que elaborar sus planes en consonancia con el mismo.\nLos Programas Locales y Municipales, preverán acciones de mediano plazo y largo alcance, indicarán los objetivos, estrategias y líneas de acción prioritarias, y deberán alinearse al Programa Nacional; deberán seguimiento, así como de participación ciudadana.\nArtículo 126. Los Sistemas Local y Municipales contarán con órganos consultivos de apoyo, en los que participarán las autoridades competentes y representantes de los sectores social y privado, para la implementación y aplicación de los programas.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 27 DE\nCAPÍTULO IX\nArtículo 126 Bis. La ley reconoce a las niñas y niños que viven con sus madres en centros penitenciarios como un sector infantil en condiciones especiales de vulnerabilidad, por lo que las autoridades estatales y municipales, deberán garantizar el ejercicio, respeto, protección y promoción de sus derechos; así como prever las acciones, programas y mecanismos que les permitan un crecimiento y desarrollo pleno, en concordancia con el principio de protección integral, el derecho de igualdad sustantiva y la tutela de los derechos contenidos en la presente ley, la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales y demás normas aplicables.\nPara los efectos a que se refiere este artículo, se considerará a las niñas y niños que viven con sus madres en centros penitenciarios, desde que nacen y viven su primera infancia en dichos centros, por el hecho de que privada de su libertad, con motivo de la compurgación de una pena o de estar sometida a prisión preventiva, así como por los casos previstos en la\nLey Nacional de Ejecución Penal.\nTÍTULO SEXTO\nDE LAS INFRACCIONES ADMINISTRATIVAS\nCAPÍTULO ÚNICO\nArtículo 127. Los servidores públicos estatales o municipales, personal de instituciones de salud, educación, deportivas o culturales, empleados o trabajadores de establecimientos sujetos al control, administración o coordinación de las autoridades estatales o municipales, los centros de asistencia social, las instituciones asistenciales de naturaleza privada y el patria potestad, tutela o guardia o custodia de niñas o acogimiento de niños o adolescentes, por el incumplimiento de las obligaciones misma, serán sujetos a las sanciones administrativas que se establecen en este Título, sin perjuicio de las responsabilidades en que incurran conforme a lo dispuesto en la Ley General de Responsabilidades\nAdministrativas y en la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes, la legislación civil y penal del Estado de\nAguascalientes o cualquier otra disposición legal que resulte aplicable.\nArtículo 128. Constituyen infracciones a la presente Ley:\nI. Negar injustificadamente el ejercicio de un derecho a la niña, niño o adolescente; así como a la prestación de un servicio al que se encuentra obligado por la presente Ley.\nNo se considerará como negación al ejercicio de un derecho las molestias que sean consecuencia de sanciones legales, que sean inherentes o incidentales a éstas o derivadas de un acto legítimo de autoridad;\nII. Cuando en el ejercicio de sus funciones o con motivo de ellas tenga conocimiento de la violación de algún derecho de alguna niña, niño o adolescente y se abstenga de hacerlo del conocimiento de la autoridad competente, en contravención de lo prescrito por la presente Ley y demás disposiciones estatales aplicables;\nIII. Propiciar, tolerar o abstenerse de impedir, cualquier tipo de abuso, acoso, agresión, daño, intimidación, violencia, maltrato o perjuicio de que tengan conocimiento, en contra de niñas, niños y adolescentes;\nIV. Ejercer facultades que no le estén expresamente atribuida a la facultades;\nV. Respecto de los profesionales en trabajo social o psicología que intervengan en los procedimientos de adopción, intervenir en éstos carecer del registro ante el Sistema DIF Estatal o Sistema DIF Nacional, General;\nVI. Respecto de particulares:\na) Dejar de asistir, sin causa justificada, a las citas que le fije la\nProcuraduría de Protección Local;\nb) Dejar de proporcionar la información al Sistema Estatal de Protección a que esté obligado en términos de esta Ley;\nc) Contravenir las medidas de protección ordenadas por la autoridad competente;\nd) En general, el incumplimiento de las obligaciones establecidas a su cargo en esta Ley.\nVII. Respecto a los Centros de Asistencia Social privados, son infracciones el incumplimiento a lo previsto en los artículos 101, 102, 103 y 105 de esta\nLey; y\nVIII. Respecto a titulares o responsables legales de los Centros de\nAsistencia Social privada, son infracciones el incumplimiento a lo previsto en el artículo 104 de esta Ley.\nArtículo 129. Las sanciones aplicables por las infracciones a la presente\nLey son las siguientes:\nI. Amonestación por escrito;\nII. Cancelación de las autorizaciones o registros otorgados;\nIII. Multa de quince a mil quinientas veces el valor diario de la unidad de medida y actualización;\nEn caso de reincidencia se duplicará la multa impuesta, sin que su monto exceda del doble del máximo previsto en esta ley. Se considerará reincidente al que:\na) Habiendo incurrido en una infracción que haya sido sancionada, realice otra violación del mismo precepto de la Ley.\nb) Al inicio del segundo o ulterior procedimiento exista resolución previa que haya causado estado; y\nc) Que entre el inicio del procedimiento y la resolución que haya causado estado no hayan transcurrido más de diez años.\nIV. Clausura temporal;\nV. Cierre definitivo de los establecimientos.\nArtículo 130. Para la determinación de la sanción, las autoridades competentes deberán considerar:\nI. La gravedad de la infracción;\nII. El carácter intencional o no de la acción u omisión constitutiva de la infracción;\nIII. Los daños que se hubieren producido o puedan producirse;\nIV. La condición económica del infractor; y\nV. La reincidencia del infractor.\nArtículo 131. Las sanciones a las que se refiere el artículo anterior serán impuestas por la Procuraduría de Protección Local, salvo por lo dispuesto en el artículo siguiente.\nEn el caso de que la transgresión constituya un hecho punible penalmente, se hará del conocimiento del Ministerio Público, a efecto de que se proceda en los términos de su competencia.\n(REFORMADO, P.O. 14 DE JUNIO DE 2021)\nArtículo 132.- Tratándose de servidores públicos de la Administración del Estado de Aguascalientes, de órganos constitucionales autónomos o de los Municipios, las sanciones administrativas serán impuestas por los órganos que establezcan sus respectivos ordenamientos legales.\nArtículo 133. Contra las sanciones que las autoridades estatales impongan en cumplimiento de esta Ley, se podrá interponer el recurso de revisión\nAdministrativo del Estado de Aguascalientes.\nArtículo 134. Para los efectos de este Título, a falta de disposición expresa y en lo que no contravenga a esta Ley, se aplicará supletoriamente la Ley del Procedimiento Administrativo del Estado de Aguascalientes.\nArtículo 135. Las multas que se impongan conforme a este Título de la\nLey, tendrán carácter de créditos fiscales y les serán aplicables las\nAguascalientes; el Procedimiento de Ejecución se hará a través de la\nEl importe de las multas que se impongan como sanción, se entregarán al Sistema DIF Estatal, a fin de que lo destine a la ejecución de programas y proyectos en beneficio de niñas, niños y adolescentes.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Se abroga la Ley para la Protección de la Niñez y la Adolescencia del Estado de Aguascalientes, publicada en el Periódico\nOficial del Estado, el 5 de febrero de 2001 y sus reformas posteriores.\nARTÍCULO TERCERO.- El Sistema Estatal de Protección y la Procuraduría de Protección Local, deberá constituirse a más tardar dentro de los noventa días siguientes a la entrada en vigor del presente decreto. Para el presente ejercicio presupuestal funcionará con los recursos humanos, materiales y financieros que tiene asignados la Procuraduría de la\nDefensa del Menor y la Familia, y aquellos, que en su caso le asigne la\nJunta de Gobierno del Sistema para el Desarrollo Integral de la Familia del Estado de Aguascalientes.\nA partir del siguiente ejercicio presupuestal, de acuerdo a la disponibilidad con que cuente el Estado en su Presupuesto de Egresos, le el cumplimiento de los objetivos establecidos en la presente ley.\nARTÍCULO CUARTO.- Para efectos del artículo anterior, dentro de los 90 noventa días siguientes a la entrada en vigor del presente Decreto, se\nDesarrollo Integral de la Familia del Estado de Aguascalientes, a fin de\nLocal, queden integrados con las respectivas unidades administrativas para su adecuado funcionamiento.\nARTÍCULO QUINTO.- Los Sistemas Municipales de Protección, también naturales, a partir de la entrada en vigor del presente Decreto, para modificar las disposiciones legales que sean necesarias.\nARTÍCULO SEXTO.- El Congreso del Estado deberá observar que en los\nPresupuestos que se sometan para su aprobación por el Ejecutivo\nEstatal, se contemplen los recursos necesarios para la implementación de manera paulatina de los recursos necesarios para el cumplimiento de las disposiciones de esta Ley y de la Ley General.\nARTÍCULO SÉPTIMO.- El titular del Ejecutivo del Estado y el Congreso\nEstatal, expedirán las disposiciones reglamentarias y las reformas a otros ordenamientos jurídicos, derivado de las disposiciones de la Ley General y de esta Ley, en un plazo no mayor a ciento ochenta días naturales, a partir de la entrada en vigor del presente Decreto.\nARTÍCULO OCTAVO.- Las referencias que esta Ley hace a la Fiscalía\nGeneral del Estado, se entenderán referidas a la Procuraduría de Justicia del Estado, hasta en tanto entre en vigor la autonomía constitucional de dicha Fiscalía.\nARTÍCULO NOVENO.- Asimismo, en tanto entran en vigor las disposiciones aplicables del Código Nacional de Procedimientos Penales, se aplicarán las medidas establecidas en la legislación procesal penal correspondiente.\nARTÍCULO DÉCIMO.- Los centros de asistencia que se encuentren operando en el Estado de Aguascalientes, con antelación a la entrada en vigor del presente Decreto contarán con un plazo de 180 días a partir la publicación del presente Decreto, para realizar las adecuaciones\nDerechos de Niñas, Niños y Adolescentes y por esta Ley.\nARTÍCULO DÉCIMO PRIMERO.- En tanto se crea la Procuraduría de artículo cuarto transitorio, los procedimientos que estén en curso el momento en que se hubiesen iniciado.\nARTÍCULO DÉCIMO SEGUNDO.- El Fideicomiso Público \"Ayuda un Niño\", Adolescencia del Estado de Aguascalientes, que se abroga por virtud del presente Decreto, continuará funcionando como hasta ahora en los términos y para los fines previstos en contrato de fideicomiso respectivo.\nARTÍCULO DÉCIMO TERCERO.- Las autoridades del Estado y Municipios\nLey que se expide por virtud del presente Decreto, deberán implementar las políticas y acciones correspondientes conforme a los programas aplicables y los que deriven de la misma.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", del Palacio Legislativo, a los veintiocho días del mes de mayo del año dos mil quince.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 28 de mayo del año 2015.\nLA MESA DIRECTIVA:\nDip. Juan Antonio Esparza Alonso,\nPRESIDENTE.\nDip. Cuauhtémoc Escobedo Tejada,\nPRIMER SECRETARIO.\nDip. Verónica Sánchez Alejandre,\nSEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la publicación y observancia, promulgo el presente Decreto en la\nRúbrica.- El Jefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 317.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nP.O. 22 DE AGOSTO DE 2016.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 372.- SE ADICIONA EL\nARTÍCULO 347 Y SE REFORMA Y ADICIONA EL ARTÍCULO 466, DEL\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- LEY DE AGUA\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 231.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- A la entrada en vigor del presente Decreto se el cumplimiento de los objetivos establecidos en la presente ley en relación a la Secretaría Ejecutiva.\nARTÍCULO TERCERO.- A partir del día siguiente de la entrada en vigor del presente Decreto, el Ejecutivo deberá establecer en el Reglamento\nInterior de la Secretaría General de Gobierno, las adecuaciones necesarias para el cumplimiento del presente Decreto, así como de otras disposiciones normativas para tal fin.\nP.O. 16 DE ABRIL DE 2018.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 266.- SE REFORMA Y\nADICIONA EL ARTÍCULO 119 DE LA LEY DE LOS DERECHOS DE LAS\nNIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Sistema Local de Protección, adecuará sus lineamientos con el presente Decreto, en un plazo no mayor de 90 días naturales, contados a partir de la publicación del mismo.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 319.- SE REFORMAN\nEL PRIMER PÁRRAFO DEL ARTÍCULO 81; EL PRIMER Y SEGUNDO\nPÁRRAFOS DEL ARTÍCULO 82; EL ARTÍCULO 84; Y SE REFORMAN LAS\nFRACCIONES XII, XIII, Y SE ADICIONA LA FRACCIÓN XIV AL ARTÍCULO 96\nDE LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES\nPARA EL ESTADO DE AGUASCALIENTES.”]\nARTÍCULO PRIMERO.- El presente Decreto entrara en vigor el día\nAguascalientes.\nARTÍCULO SEGUNDO.- El Consejo Directivo para el Desarrollo Integral de reglamentarias necesarias relativas a lo dispuesto por este Decreto, antes del día 1° de enero del año 2019.\nARTÍCULO TERCERO.- Se exhorta a los Ayuntamientos de los Municipios del Estado a realizar las Reformas a sus disposiciones reglamentarias a efecto de dar cumplimiento a lo dispuesto por este Decreto.\nP.O. 2 DE JULIO DE 2018.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 335.- SE REFORMA EL\nPRIMER PÁRRAFO DEL ARTÍCULO 49, Y LA FRACCIÓN XIII DEL\nARTÍCULO DE LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y\nADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a partir del día siguiente a su publicación en el periódico oficial del estado\nARTÍCULO SEGUNDO.- Se Derogan todas las disposiciones contrarias a las Reformas aprobadas mediante el presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 337.- SE REFORMAN\nEL SEGUNDO Y TERCER PÁRRAFOS DEL ARTÍCULO 67, EL PRIMER\nPÁRRAFO DE LA FRACCIÓN II DEL ARTÍCULO 75, Y EL PRIMER PÁRRAFO\nDEL ARTÍCULO 77, DE LA LEY DE LOS DERECHOS DE LAS NIÑAS,, NIÑOS\nY ADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a partir del\nAguascalientes.\nARTÍCULO SEGUNDO.- Se Derogan todas las disposiciones contrarias a las Reformas aprobadas mediante el presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 369.- SE REFORMA LA\nFRACCIÓN XX DEL ARTÍCULO 7°, Y SE DEROGA EL SEGUNDO PÁRRAFO\nDEL ARTÍCULO NOVENO TRANSITORIO DEL DECRETO NÚMERO 221 DE\nLA LXIII LEGISLATURA; TODAS LAS DISPOSICIONES DE LA LEY DEL\nINSTITUTO AGUASCALENTENSE DE LA JUVENTUD”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- A la entrada en vigor del presente Decreto la\nSecretaría de Finanzas deberá realizar las adecuaciones presupuestales a fin de asignar a la Secretaría General de Gobierno los recursos financieros necesarios para el cumplimiento de los objetivos establecidos de la\nSecretaría Ejecutiva del Sistema de Protección Integral de los Derechos de Niñas, Niños y Adolescentes del Estado de Aguascalientes.\nAsimismo, previo a la conclusión del Ejercicio Presupuestal 2018, deberá estar concluida la transferencia de los recursos humanos, financieros y materiales, en su caso, a efecto de dar cumplimiento al presente Decreto.\nTodos aquellos acuerdos administrativos y actos jurídicos con motivo de las transferencias del personal y recursos materiales y financieros, serán coordinados y vigilados en su ámbito de competencia por la Secretaría de Administración, Secretaría de Finanzas y la Contraloría del Estado.\nARTÍCULO TERCERO.- Las obligaciones laborales serán asumidas por la de Niñas, Niños y Adolescentes del Estado de Aguascalientes, respetando los derechos de los trabajadores, en términos de las disposiciones legales aplicables.\nServicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y\nOrganismos Descentralizados, en la transferencia institucional que deberá realizarse.\nARTÍCULO CUARTO.- A partir de la entrada en vigor del presente Decreto, efecto (sic) dar cumplimiento al mismo, en un término no mayor a 90 días hábiles.\nARTÍCULO QUINTO.- Se Derogan todas las disposiciones legales, reglamentarias y administrativas que se opongan a la presente Ley; de igual o menor jerarquía; razón por la que a la entrada en vigor del presente Decreto, deberán haber concluido las acciones convenientes para llevar a cabo las modificaciones normativas a que haya lugar.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 21.- SE REFORMA EL\nSEGUNDO PÁRRAFO DEL ARTÍCULO 57 DE LA LEY DE LOS DERECHOS\nDE LAS NIÑAS NIÑOS Y ADOLESCENTES PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 12 DE NOVIEMBRE DE 2018.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 31.- SE REFORMA EL\nPRIMER PÁRRAFO DE LA FRACCIÓN XXVIII DEL ARTÍCULO 17; ASÍ COMO\nSE ADICIONA UN SEGUNDO PÁRRAFO A LA FRACCIÓN XXVIII DEL\nARTÍCULO 17 DE LA LEY DE EDUCACIÓN DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En un plazo no mayor a los 90 días hábiles contados a partir de que inicie su vigencia el presente Decreto, el\nInstituto de Educación de Aguascalientes, deberá emitir los del Artículo 17 de la Ley de Educación del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 80.- SE REFORMA Y\nADICIONA LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y\nADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 87.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 11 DE FEBRERO DE 2019.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 102.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 4 DE NOVIEMBRE DE 2019.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 224.- ARTÍCULO ÚNICO:\n28, LAS FRACCIONES II Y III DEL ARTÍCULO 29 ASÍ COMO SE ADICIONA\nUNA FRACCIÓN IV DEL ARTÍCULO 29 DE LA LEY DE LOS DERECHOS DE\nLAS NIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 333.- ARTÍCULO\nÚNICO.- SE REFORMAN LOS ARTÍCULOS 50, FRACCIONES XVII Y XVIII; 57,\nPÁRRAFO SEGUNDO FRACCIÓN IX; 110, FRACCIONES XII PÁRRAFO\nSEGUNDO, Y XIII, 111, 112 FRACCIONES XXI Y XXII; 119, FRACCIONES XIX Y\nXX; Y SE ADICIONAN LA FRACCIÓN XIX AL ARTÍCULO 50; LA FRACCIÓN\nXIV AL ARTÍCULO 110; LA FRACCIÓN XXIII AL ARTÍCULO 112; Y LA\nFRACCIÓN XXI AL ARTÍCULO 119; TODOS DE LA LEY DE LOS DERECHOS\nDE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 14 DE SEPTIEMBRE DE 2020.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 386.- ÚNICO.- SE\nREFORMA EL ARTÍCULO 28 DE LA LEY DE LOS DERECHOS DE LAS\nNIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 1 DE MARZO DE 2021.\n[N. DE E. TRANSITORIOS DEL DECRETO NÚMERO 476.- POR EL QUE \"SE\nADICIONA LA FRACCIÓN X AL APARTADO A DEL ARTÍCULO 113 DE LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Decreto, opongan al mismo.\nARTÍCULO TERCERO.- Dentro de los ciento ochenta días siguientes a la cumplimiento.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 526.- SE REFORMAN\nLOS PÁRRAFOS PRIMERO Y SEGUNDO DEL ARTÍCULO 74 Y SE\nADICIONA UN PÁRRAFO SEGUNDO AL ARTÍCULO 46 DE LA LEY DE LOS\nDERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO\nDE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 561.- SE REFORMAN\nLOS ARTÍCULOS 14, PÁRRAFO SEGUNDO; 103 FRACCIÓN IV; 110\nFRACCIONES V, VI Y XII; 112 PRIMER PÁRRAFO, Y LAS FRACCIONES XXI Y\nXXII, ARTÍCULO 119 PRIMER PÁRRAFO, Y LAS FRACCIONES V Y XVII;\nARTÍCULO 122 PÁRRAFOS SEGUNDO, TERCERO, CUARTO Y QUINTO; 132;\nY SE ADICIONAN LAS FRACCIONES XXIII Y XXIV AL ARTÍCULO 112; UN\nCUARTO PÁRRAFO AL ARTÍCULO 118; EL ARTÍCULO 123 A DE LA LEY DE\nLOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA EL\nESTADO DE AGUASCALIENTES”.]\nPRIMERO.- El presente decreto iniciara su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- Las autoridades competentes contarán con un plazo de 180 días naturales para hacer las adecuaciones normativas correspondientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 564.- SE REFORMAN\nLOS ARTÍCULOS 13, FRACCIONES XX Y XXI Y 50, FRACCIONES XVIII Y XIX;\nY SE ADICIONA UNA FRACCIÓN XXII AL ARTÍCULO 13 Y UNA FRACCIÓN\nXX AL ARTÍCULO 50 DE LA LEY DE LOS DERECHOS DE LAS NIÑAS,\nNIÑOS Y ADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 569.- SE REFORMA LA\nFRACCIÓN XVI DEL ARTÍCULO 50 DE LA LEY DE LOS DERECHOS DE LAS\nNIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTICULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 592.- SE REFORMAN\nDEL ARTÍCULO 47; LAS FRACCIONES V, VII Y VIII DEL ARTÍCULO 96; LA\nFRACCIÓN IV DEL ARTÍCULO 98 Y LA FRACCIÓN XXIII DEL ARTÍCULO 112\nY SE ADICIONAN LAS FRACCIONES XXXIV, XXXV Y XXXVI AL ARTÍCULO 4°;\nUN TERCER PÁRRAFO AL ARTÍCULO 46; LA FRACCIÓN XXIV AL\nARTÍCULO 112 DE LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y\nADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- El Poder Ejecutivo en el Estado deberá emitir en un término no mayor a ciento ochenta días, contados a partir de la entrada en vigor del presente Decreto, los lineamientos que tengan por desarrollo de las niñas, niños y adolescentes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 596.- SE REFORMA LA\nFRACCIÓN XVII DEL ARTÍCULO 57 DE LA LEY DE LOS DERECHOS DE LAS\nNIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciara su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 144.- SE REFORMAN\nLOS ARTÍCULOS 100, EL PRIMER PÁRRAFO Y LA FRACCIÓN IV DEL\nARTÍCULO 101 Y LA FRACCIÓN V DEL ARTÍCULO 104 DE LA LEY DE LOS\nDERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO\nDE AGUASCALIENTES; Y SE REFORMAN LOS ARTÍCULOS 21 Y 23 Y SE\nADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 21 DE LA LEY DE\nINSTITUCIONES ASISTENCIALES PARA NIÑAS, NIÑOS Y ADOLESCENTES\nEN EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 17 DE ENERO DE 2023.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 249.- SE ADICIONA Y SE\nREFORMA LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y\nADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 23 DE ENERO DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nDE AGUASCALIENTES; Y DIVERSOS ORDENAMIENTOS”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 261.- SE REFORMAN\nPARA EL ESTADO DE AGUASCALIENTES; Y, LA LEY DE LOS DERECHOS\nDE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO DE\nAGUASCALIENTES”.]\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 346.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 12 DE JUNIO DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 357.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 364.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Los procesos administrativos y judiciales de del presente Decreto, se seguirán conforme a la normatividad aplicable al momento de su inicio, pero se podrá aplicar lo dispuesto en este\nDecreto en todo aquello que beneficie al interés superior de la niñez.\ndel presente Decreto.\nARTÍCULO CUARTO.- Niñas, niños y adolescentes que actualmente se encuentren acogidos en instituciones públicas o privadas, respecto de los cuales el sistema DIF Estatal, o la Procuraduría de Protección Local, pueda dar constancia de su condición de expósito o abandono conforme a lo dispuesto en el artículo 30 Bis 1, serán sujetos de adopción a partir de la entrada en vigor de este Decreto.\nARTÍCULO QUINTO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nP.O. 19 DE JUNIO DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 366.- SE REFORMAN\nLA LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA\nPARA EL ESTADO DE AGUASCALIENTES; EL CÓDIGO CIVIL DEL ESTADO\nDE AGUASCALIENTES; LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS\nY ADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES; Y, EL\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Decreto, opongan al mismo.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 377.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 389.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Decreto, quedan sin efectos las disposiciones previstas en leyes y reglamentos que se opongan al mismo.\nP.O. 17 DE JULIO DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 390.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 394.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES DEL\nESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Se derogan todas aquellas disposiciones que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 452.- SE ADICIONA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Decreto, quedan sin efectos las disposiciones legales y reglamentos que se opongan al mismo.\nP.O. 27 DE NOVIEMBRE DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 477.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Decreto, opongan al mismo.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 535.- SE REFORMA Y\nADICIONA LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y\nADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes, mismo.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 568 SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES\".]\nÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 621.- SE REFORMA Y\nADICIONA LA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y\nADOLESCENTES PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 13 DE MAYO DE 2024.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 649.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 692.- SE REFORMA LA\nLEY DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 693.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 710.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 24 DE JUNIO DE 2024.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 711.- SE REFORMA LA\nLEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Con la entrada en vigor del presente Decreto, quedan sin efectos las disposiciones legales y reglamentos que se opongan al mismo.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 743.- SE REFORMA LA\nFRACCIÓN XX DEL PÁRRAFO TERCERO DEL ARTÍCULO 57, LAS\nFRACCIONES XIII Y XIV DEL ARTÍCULO 109; Y SE ADICIONA LA FRACCIÓN\nIX BIS AL ARTÍCULO 4°, FRACCIÓN XXI DEL PÁRRAFO TERCERO DEL\nARTÍCULO 57 Y LA FRACCIÓN XV AL ARTÍCULO 109 DE LA LEY DE LOS\nDERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES PARA EL ESTADO\nDE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 745.- SE REFORMAN\nLAS FRACCIONES XXII Y XXIII DEL ARTÍCULO 13; LAS FRACCIONES XIV Y\nXV DEL ARTÍCULO 96 Y LAS FRACCIONES XIII Y XIV AL ARTÍCULO 109; ASÍ\nCOMO SE ADICIONAN LA FRACCIÓN XXIV AL ARTÍCULO 13; UN\nCAPÍTULO XXI DENOMINADO \"DERECHO A LA MOVILIDAD\",\nINTEGRADO POR LOS ARTÍCULOS 94 BIS Y 94 TER; LA FRACCIÓN XVI AL\nARTÍCULO 96 Y LAS FRACCIONES XV Y XVI AL ARTÍCULO 109, TODOS DE\nLA LEY DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. - El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO. - Con la entrada en vigor del presente Decreto, opongan al mismo.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 748.- SE REFORMA LA\nFRACCIÓN III Y SE ADICIONA LA FRACCIÓN VIII BIS AL ARTÍCULO 50 DE\nLA LEY DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES\nPARA EL ESTADO DE AGUASCALIENTES”.]\nÚNICO. - El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de junio de 2015",
  "Última Reforma Publicada": "22 DE JULIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos de la niñez"
  ]
}