{
  "titulo": "Ley de Información Estadística y Geográfica del Estado de Aguascalientes",
  "Contenido": "LEY DE INFORMACIÓN ESTADÍSTICA Y\nGEOGRÁFICA DEL ESTADO DE AGUASCALIENTES\nAGUASCALIENTES\n2017.\nLey publicada en la Sección Segunda del Periódico Oficial del Estado de Aguascalientes, el\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nsiguiente Decreto:\n\"NUMERO 167 facultades que le conceden los Artículos 27, fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del Pueblo, decreta:\nARTICULO UNICO.- Se expide la Ley de Información Estadística y Geográfica del\nEstado de Aguascalientes, para quedar como sigue:\nLEY DE INFORMACION ESTADISTICA Y GEOGRAFICA DEL ESTADO DE\nAGUASCALIENTES\nCAPITULO I\nDisposiciones Generales\nArtículo 1o.- La presente Ley es de orden público e interés social y sus disposiciones norman las actividades relacionadas con la información estadística y geográfica del Estado, proceso sistemático de captación, tratamiento y divulgación de datos primarios para el estudio de los fenómenos económicos, demográficos y sociales; y, por la segunda, el conjunto de datos, símbolos y representaciones organizados respecto de las condiciones ambientales y físicas del territorio estatal, la integración de éste en infraestructura y los recursos naturales.\nArtículo 2o.- Esta ley tiene por objeto:\nI.- Normar el funcionamiento del Sistema Estatal de Información Estadística y Geográfica;\nII.- Establecer las normas y principios conforme a los cuales las dependencias y entidades como partes integrantes del servicio Estatal de Información Estadística y Geográfica, sin perjuicio de las facultades que otras leyes les confieran;\nIII.- Fijar las bases para coordinar la participación y colaboración que corresponda a los\nGobiernos Municipales, sus dependencias y entidades, así como la colaboración de los particulares y de los grupos sociales interesados, a efectos (sic) de mejorar el funcionamiento del servicio mencionado en la fracción anterior; y\nIV.- Promover la integración y el desarrollo del Servicio Estatal de Información para que ésta se suministre a quienes la requieran, en los términos y bajo las condiciones previstas en esta ley.\nArtículo 3o.- Para los efectos de esta ley se entenderá por:\nI.- Información Estadística: El conjunto de resultados cuantitativos que se obtiene de un proceso sistemático de captación, tratamiento y divulgación de datos primarios para el estudio de los fenómenos económicos, demográficos y sociales;\nII.- Información Geográfica: El conjunto de datos, símbolos y representaciones organizados para conocer y estudiar las condiciones ambientales y físicas del territorio estatal, la integración de éste en infraestructura y los recursos naturales;\nIII.- Cartografía: La representación en cartas de la información geográfica;\nIV.- Servicio Estatal de Información Estadística y Geográfica, en lo sucesivo \"Servicio\nEstatal\": El conjunto de actividades para la elaboración de información estadística y geográfica que suministren:\nA) Las dependencias y entidades que integran la Administración Pública Estatal;\nB) Los Poderes Legislativo y Judicial del Estado;\nC) Las dependencias y entidades de la Administración Pública Federal, así como los\nPoderes Legislativo y Judicial de la Federación conforme a los convenios respectivos;\nV.- Sistema Estatal de la Información, en lo sucesivo “Sistema Estatal”: son las instituciones públicas a que se refiere la fracción anterior, así como las entidades particulares y los grupos sociales interesados, organizados bajo una estructura conceptual la situación e interdependencia de los fenómenos económicos, demográficos y sociales, así como su relación con el medio físico y el espacio territorial; sin perjuicio de las facultades que en esta materia correspondan a dichas dependencias conforme a esta y otras leyes;\nVI.- Informática: Tecnología para el procesamiento electrónico de datos;\nVII.- COPLADE: Comité de Planeación para el Desarrollo del Estado de Aguascalientes;\nVIII.- Subcomité de Información: Subcomité Especial de Información Estadística y\nGeográfica del COPLADE;\nIX.- Poderes: Ejecutivo, Legislativo y Judicial del Estado;\nX.- Dependencias y Entidades Estatales: Las que forman parte de la Administración\nPública Estatal;\nXI.- Dependencias y Entidades Federales: Las que forman parte de la Administración\nPública Federal;\nXII.- Secretaría: La Secretaría de Planeación y Desarrollo Regional del Estado de\nAguascalientes; y\n(REFORMADA, P.O. 26 DE NOVIEMBRE DE 2001)\nXIII. Coordinador del Sistema: Al titular de la Secretaría.\nArtículo 4o.- Son autoridades en materia de información estadística y geográfica:\nI.- El Gobernador del Estado;\n(REFORMADA, P.O. 8 DE AGOSTO DE 2005)\nII.- El Secretario de Planeación y Desarrollo Regional del Estado; y\nIII.- Las dependencias y entidades de la Administración Pública Estatal conforme a las facultades que ésta y otras leyes les confieran.\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 5o.- Las facultades que la presente Ley confiere al Ejecutivo Estatal se ejercerán por conducto de la Secretaría, sin perjuicio de las que correspondan a otras dependencias de la Administración Pública Estatal conforme a otras disposiciones legales.\nArtículo 6o.- Las Dependencias y Entidades Estatales que ejerzan funciones directamente relacionadas con la información estadística y geográfica, deben reportar sus cifras al\nGobernador del Estado, a través de la Secretaría a fin de que las mismas sean utilizadas por esta última, dentro del Sistema Estatal. En la utilización de esta información, la Secretaría debe hacer mención de la dependencia o entidad fuente, dando el crédito de la información correspondiente.\nArtículo 7o.- La presente ley otorgará las bases conforme a las cuales se garantiza a los informantes el manejo confidencial en lo particular de los datos estadísticos. El Gobernador a la información estadística y geográfica generada.\nArtículo 8o.- A fin de coordinar las actividades que en las materias de información técnicas y principios homogéneos, el Gobernador del Estado podrá convenir con el gobierno respectivo, los procedimientos que resulten necesarios.\nla esfera de sus respectivas competencias, la observancia de esta ley y coadyuvarán a la consecución de los objetivos propuestos para su cumplimiento.\nArtículo 9o.- El Servicio Estatal de Información Estadística y Geográfica comprende:\nI.- La generación de estadísticas respecto de hechos económicos, demográficos, sociales y de fenómenos físicos y ambientales de interés Estatal;\nII.- La organización y el levantamiento de encuestas económicas y sociodemográficas, y la integración de las cuentas Estatales, las estadísticas y los indicadores derivados de la actividad económica y social;\n(REFORMADA, P.O. 26 DE NOVIEMBRE DE 2001)\nIII.- Las estadísticas permanentes, básicas o derivadas, las cuentas Estatales, los indicadores y la información geográfica que elaboren las dependencias y entidades, instituciones públicas, sociales y privadas y los poderes y los servicios que en esta materia dispongan los\nMunicipios, cuando la información que generen resultare de interés público y sea necesaria por la Secretaría para integrar el Sistema Estatal y para prestar el servicio público de información estadística y geográfica;\nIV.- El levantamiento y la actualización del Inventario Estatal de Estadística, que se\nEstado;\nV.- La realización de estudios e investigaciones en materia estadística;\nVI.- La realización de estudios de diagnóstico para el desarrollo del Estado;\nVII.- Los registros sobre informantes y unidades elaboradoras de estadística;\nVIII.- La elaboración de normas técnicas a las que debe sujetarse la captación, el procesamiento y la publicación de la información estadística;\nIX.- La publicación de los resultados de las actividades que corresponden al servicio\nEstatal;\nX.- Los estudios del territorio Estatal que se realicen a través de:\nA) Trabajos y exploraciones geográficos, geodésicos, fotográficos, aerofotográficos, fotogramétricos, de zonificación y de regionalización, y la información geográfica obtenida por otros medios;\nB) Trabajos cartográficos;\nC) Investigaciones o labores cuyo objeto sea conocer la distribución geográfica de la población y el uso autorizado del suelo, así como la representación de éstos en cartas;\nXI.- El levantamiento de inventarios Estatales de recursos naturales y de la infraestructura del Estado;\nXII.- La realización de trabajos sociográficos o semiológicos, en los términos que establezca el Reglamento de esta Ley.\nXIII.- La función de captación, procesamiento y divulgación de la información geográfica del Estado, a que se refiere este artículo;\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 10.- Las unidades económicas y las instituciones públicas o privadas están obligadas a inscribirse en el Registro Estatal de Información Estadística y Geográfica que al efecto implemente la Secretaría.\nArtículo 11.- El registro a que se refiere el artículo anterior comprenderá:\nI.- Los nombres geográficos y topónimos del Estado;\nII.- La división territorial del Estado; y\nIII.- La orografía, hidrografía, geología y climatología del Estado.\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nLa Secretaría, tomando en consideración los acuerdos que emita el Subcomité de\nInformación, establecerá las políticas, normas y técnicas para uniformar la información estadística y geográfica del Estado.\nCAPITULO II\nDel Sistema Estatal de Información\nArtículo 12.- Se declara de interés público la integración del Sistema Estatal de\nInformación, cuya organización, funcionamiento, coordinación, planeación de actividades y evaluación de resultados, estarán sujetos a los procedimientos y normas que al efecto establezca el Gobernador del Estado en el reglamento de esta ley, así como a los que emita la Secretaría, los que deben observarse por las dependencias y entidades. Los Poderes, en el ámbito de su competencia, colaborarán en la integración de dicho Sistema.\nMunicipios, deberá ser objeto de los convenios y acuerdos que se celebren para el desarrollo integral del Estado y la coordinación de las acciones relativas, respectivamente.\nArtículo 13.- La ordenación y regulación de las actividades necesarias para la debida\nSectoriales de Desarrollo de Información Estadística y Geográfica. La elaboración y revisión de éstos serán responsabilidad del Subcomité de Información, para su aprobación por la Secretaría.\nArtículo 14.- El Programa Estatal de Desarrollo de Información Estadística y Geográfica, estará sujeto a un proceso permanente de análisis y evaluación, por parte de los integrantes del Subcomité de Información, y:\nI.- Constituirá el instrumento rector de la ordenación y regulación de las actividades a realizar por las unidades que integren el Sistema Estatal;\nII.- Establecerá las actividades prioritarias en las materias de información estadística y geográfica;\nIII.- Jerarquizará los objetivos y metas a alcanzar para el desarrollo del Sistema Estatal y se apoyará en las acciones y medidas que deban ejecutarse a corto, mediano y largo plazo, en congruencia con la planeación Estatal del desarrollo;\nIV.- Definirá la política a que deberán ceñirse las dependencias y entidades de la\nAdministración Pública Estatal y los Poderes en la realización de actividades relacionadas con la información estadística y geográfica, sin menoscabo de las facultades con que cuente la autoridad catastral del Estado;\nV.- Fijará las bases generales conforme a las cuales se centralizarán las acciones de coordinación y de carácter normativo en la Secretaría;\nVI.- Tomará en consideración la participación de las dependencias y entidades, y de los\nPoderes e instituciones sociales y privadas en la elaboración del programa; y\nVII.- Garantizará el servicio público de información estadística y geográfica, atendiendo a\nSistema Estatal por los usuarios, y en lo relativo al mejor conocimiento de la realidad socioeconómica del Estado.\nDesarrollo y su congruencia con el Programa Nacional de Desarrollo Estadístico.\nArtículo 15.- Para la integración y el desarrollo del Sistema Estatal, la Secretaría debe:\nI.- Coordinar e integrar la captación, la producción, y el procesamiento de la información estadística y geográfica, sin perjuicio de las facultades atribuidas por ley a otras dependencias; y\nII.- Organizar, integrar y coordinar las actividades para la presentación y divulgación de la información estadística y geográfica para los usuarios del Sistema Estatal.\nArtículo 16.- Para la integración y funcionamiento del Sistema Estatal, se deben homogeneizar los procesamientos de captación de datos en las siguientes fuentes de información estadística y geográfica:\nI.- Los padrones, inventarios, ficheros y demás registros administrativos o civiles;\nII.- Los directorios únicos de personas físicas y morales que podrán integrarse con los datos que se asienten en los registros o padrones a que se refiere la fracción anterior;\nIII.- La información que genere la autoridad catastral del Estado;\nIV.- Las cuentas estatales y especializadas;\nV.- Los índices de precios, volúmenes y valores de agregados económicos, indicadores e índices de otras materias;\nVI.- Los estudios sociográficos y semiológicos;\nVII.- Los estudios de diagnóstico para el desarrollo del Estado;\nVIII.- Los estudios geográficos, geodésicos, fotográficos, aerofotográficos, fotogramétricos, aerofotogramétricos, de zonificación, regionalización y otros de teledetección sobre el territorio estatal para la generación de información geográfica;\nIX.- Las encuestas económicas, sociales y demográficas; y\nX.- Los demás registros que se obtengan por otros métodos y que se requieran en los procesos de generación de información.\nArtículo 17.- Para los efectos del artículo anterior, la Secretaría en coordinación con las dependencias a las que competa administrar directorios de personas físicas o morales, catastro, padrones, inventarios y demás registros administrativos, civiles o financieros, promoverá, sin menoscabo de las facultades que en estas materias les corresponda a dichas dependencias conforme a la ley, la adopción de métodos y normas técnicas en la captación de los datos objeto de registro.\nArtículo 18.- Para los efectos de la debida integración del Sistema Estatal, la Secretaría emitirá criterios de carácter general, a fin de dar unidad a los procesos de producción de información sobre estadísticas básicas y derivadas, así como también a las características y modalidades de presentación de la información. Para este efecto, normará y unificará las clasificaciones y procedimientos operativos que se utilicen para captar, organizar, procesar y divulgar datos estadísticos y geográficos.\nprocedencia de los instrumentos de captación, el procesamiento y la publicación de información estadística y geográfica que utilice el Servicio Estatal y Municipal previo convenio, de conformidad con las disposiciones de esta Ley y de su reglamento.\nCon el objeto de garantizar la homogeneidad y la comparabilidad de la información, el\nSubcomité de Información debe proveer y generalizar, desde la captación y procesamiento de la información, hasta la etapa de su presentación, el uso de definiciones, términos, clases, grupos, nomenclaturas, signos, abreviaturas, indicadores, directorios, símbolos, delimitaciones geográficas y demás elementos que a estos fines sean indispensables, para su aprobación por la Secretaría.\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 19.- La información estadística y geográfica a que se refiere esta Ley, sólo podrá proporcionarse a particulares u organismos por conducto de la Secretaría o de las unidades que formen parte del Servicio Estatal, que hubieran sido autorizados por aquella, salvo la que en cumplimiento de otras disposiciones legales pueda proporcionarse. Para tal efecto, dichas unidades deberán observar las normas técnicas establecidas para la integración y divulgación de tal información.\nCAPITULO III\nDe las Atribuciones de las Unidades que Integran el Sistema Estatal de Información\nArtículo 20.- La Secretaría, las unidades de información estadística y geográfica de las dependencias y entidades de la Administración Pública Estatal, las de los Poderes y las de los Municipios, en los términos convenidos y las demás instituciones, se integrarán al\nSistema Estatal, bajo la coordinación, bases, principios y normas que para tales fines se establecen en esta ley y en su reglamento.\nArtículo 21.- Para la integración y el desarrollo del Sistema Estatal, las unidades a que se refiere el artículo anterior, además de formar parte del Subcomité de Información, participarán, conforme a esta ley, para:\nI.- Ejecutar los programas estatal y sectorial de desarrollo de información estadística y geográfica;\nII.- Impulsar el estudio y las investigaciones en el campo del conocimiento de la estructura, fenómenos de esta índole que se presenten en la región y en el resto del país; y\nIII.- Realizar las demás actividades complementarias para el cumplimiento de las previsiones anteriores, que le sean asignadas por la Secretaría o sean sugeridas por el\nSubcomité de Información.\nArtículo 22.- Las unidades de las entidades de la Administración Pública Estatal responsables de la captación, generación y presentación de los datos de carácter sectorial para el Sistema Estatal serán coordinadas en la ejecución de sus funciones por la Secretaría, debiendo además apegarse a los lineamientos establecidos por el Programa Sectorial de\nDesarrollo de Información Estadística y Geográfica respectivo y a las normas y disposiciones técnicas aplicables.\n(REFORMADO PRIMER PARRAFO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 23.- Para la elaboración y ejecución del Programa Estatal y Sectorial de Desarrollo de Información Estadística y Geográfica, se instituyen las siguientes instancias de participación:\nI.- El Subcomité de Información; y\nII.- Los Grupos de Trabajo de Información Estadística y Geográfica, creados en el seno del\nSubcomité de Información, de quien dependerán.\nEl Subcomité y los grupos de trabajo a que se refieren las fracciones anteriores funcionarán permanentemente como órganos colegiados de participación y consulta en los que concurrirán, respectivamente, los titulares de las unidades que integran el Sistema Estatal;\nel Director Regional del Instituto Nacional de Estadística, Geografía e Informática o su representante y los de las entidades que corresponda; el Gobernador del Estado o su representante; y los encargados de los servicios de estadística y geografía que, en su caso, nombren los Poderes y Municipios.\nlos representantes de las instituciones sociales y privadas interesadas, en su carácter de proveedoras o usuarias de los propios sistemas.\nlos diferentes grupos de trabajo.\nEl Director Regional del Instituto Nacional de Estadística, Geográfica e Informática fungirá como Secretario Técnico del Subcomité de Información.\nArtículo 24.- Compete al Subcomité de Información, proponer a la Secretaría criterios de carácter general, respecto de:\nI.- Las prioridades a señalar por el Programa Estatal de Desarrollo de Información\nEstadística y Geográfica;\nII.- Los cuestionarios, procedimientos de recolección y normas de coordinación;\nIII.- Las propuestas de medidas para obtener mayor cooperación de los habitantes del\nEstado, en el ejercicio de las funciones que competen al Sistema Estatal;\nIV.- La colaboración de las dependencias y entidades, de los Gobiernos de los Municipios y demás usuarios en la captación, el procesamiento y la presentación de la información estadística y geográfica;\nV.- La intervención de la sociedad en los procesos de información y estadística;\nVI.- La creación, la integración y las normas de funcionamiento de los Grupos de Trabajo;\nVII.- Las demás que esta Ley y su reglamento le confieran.\n(REFORMADO PRIMER PARRAFO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 25.- Compete a los Grupos de Trabajo de Información Estadística y Geográfica:\n(REFORMADA, P.O. 26 DE NOVIEMBRE DE 2001)\nI.- Elaborar y vigilar la ejecución de los Programas Sectoriales de Desarrollo de\nInformación Estadística y Geográfica para su aprobación por la Secretaría; y\nII.- Ser el conducto para transmitir y vigilar el cumplimiento de las normas y disposiciones de carácter general que se expidan para captar, procesar y presentar la información estadística y geográfica que se produzca en el sector.\nArtículo 26.- Corresponde al Secretario de Planeación y Desarrollo Regional del Estado, como titular de la coordinación del Sistema Estatal, ejercer las siguientes atribuciones:\nI.- Coordinar y desarrollar el Servicio Estatal y, en su caso, Municipal, previo convenio de coordinación;\nII.- Solicitar de las dependencias y entidades, de los poderes y de las demás instituciones públicas, así como convenir con los Gobiernos de los Municipios la formación de estadísticas especiales, básicas o derivadas;\nIII.- Planear, desarrollar, vigilar y realizar el levantamiento de encuestas económicas y sociodemográficas;\nIV.- Planear, promover y operar la organización y el desarrollo de un Sistema integrado de contabilidad Estatal económica y social, así como promover la organización y el desarrollo de sistemas integrados de contabilidades sectoriales en materia económica y social;\nV.- Evaluar la información estadística y geográfica de carácter sectorial y Estatal captada, procesada y presentada conforme a lo dispuesto en esta ley, por las unidades que integran el\nSistema Estatal en el ámbito de sus respectivas competencias, así como dictar normas de control y verificación de la calidad de la información;\nVI.- Establecer programas de investigación y capacitación en materia de estadística, geografía e informática e integrar las áreas de especialización que estos programas requieran para la impartición de cursos y el desarrollo de la investigación;\nVII.- Publicar, reproducir y proporcionar otros servicios directamente o en colaboración con otras unidades de los sistemas a que se refiere esta ley; y (sic)\nVIII.- Declarar cual información cumple con las normas técnicas, y los procedimientos de captación, ordenación y generación de datos organizados en una estructura conceptual homogénea en los términos establecidos por esta Ley y que, por tanto, puede ser considerada como la información oficial del Estado; y\nIX.- Las demás que conforme a esta ley y a su reglamento le correspondan y las que fueren necesarias para ejercer las anteriores mencionadas.\n(REFORMADO PRIMER PARRAFO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 27.- Al formular el proyecto de Presupuesto de Egresos del Estado y en el ejercicio de las partidas presupuestales autorizadas, la Secretaría verificará que los programas relativos a la información estadística y geográfica, observen las normas establecidas en los términos de esta Ley.\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nLas dependencias y entidades de la Administración Pública Estatal, en forma previa a la realización o contratación de estudios materia de esta ley, solicitarán con la justificación que corresponda, la opinión de la Secretaría, para llevarlos a cabo.\nLa Secretaría de Finanzas asignará los recursos para la realización de estos trabajos, una vez obtenida la opinión favorable correspondiente y que exista la partida presupuestal, en su caso.\nAl término de los trabajos que se autoricen, debe entregarse una copia a la Secretaría, para su validación y registro oficial e integración al acervo de información de la Entidad, previa verificación de las metodologías y los procesos utilizados para su desarrollo.\nen este artículo.\nArtículo 28.- Cuando la Secretaría solicite apoyos para captar, producir, procesar y divulgar información estadística y geográfica, deben colaborar con la misma:\nI.- Las dependencias y entidades de la Administración Pública Estatal;\nII.- Los Poderes;\nIII.- Las autoridades Municipales y Federales conforme a los convenios relativos;\nIV.- Las instituciones sociales y privadas; y\nV.- Los particulares.\nCAPITULO IV\nDe los Derechos y Obligaciones de los Usuarios e Informantes\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 29.- Para los fines de la presente Ley, son usuarios del Sistema Estatal las dependencias y entidades de la Administración Pública Estatal, los Gobiernos Federal y\nMunicipales conforme a los convenios que se signen, los Poderes, las instituciones sociales y privadas, así como los particulares que utilicen el servicio público de información estadística y geográfica.\nLas dependencias y entidades de los ámbitos Federal, Estatal y Municipal a que se refiere esta Ley, podrán consultar en forma gratuita la información estadística y geográfica en los centros de servicio que al efecto establezca la Secretaría; los particulares podrán también realizar consultas a dicha información, previo pago de los derechos establecidos en la Ley de Ingresos del Estado.\nArtículo 30.- Son informantes del Sistema Estatal:\nI.- Las entidades públicas y las personas físicas y morales enunciadas en el Artículo 28 de esta Ley; cuando les sean solicitados datos estadísticos y geográficos por las autoridades competentes;\nII.- Las unidades económicas, empresas y establecimientos industriales, comerciales, agropecuarios, forestales y pesqueros, así como los dedicados a la producción o venta de bienes o servicios de cualquier clase; las sociedades, asociaciones civiles e instituciones sociales o privadas con fines no lucrativos, las docentes y culturales que estén obligadas a\nArtículo 10 de este ordenamiento; y\nIII.- Los funcionarios y empleados de las Dependencias y Entidades Estatales, así como los\nArtículo 31.- Los informantes, en su caso, podrán exigir que sean rectificados los datos que les conciernan, al demostrar que son inexactos, incompletos, equívocos u obsoletos, y denunciar ante las autoridades administrativas y judiciales que correspondan, todo hecho o datos o la reserva establecida por disposición expresa, en el ejercicio de las facultades que esta ley confiere a las unidades que integran el Sistema Estatal.\nPara proteger los intereses del solicitante, cuando proceda, debe entregársele un documento en donde se certifique el registro de la modificación o corrección. Las solicitudes correspondientes se presentarán ante la misma autoridad que captó la información registrada.\nArtículo 32.- Los datos e informes que los particulares proporcionen para fines estadísticos o provengan de registros administrativos o civiles, serán manejados, para efectos de esta ley, bajo la estricta observancia de los principios de confidencialidad y reserva; además, no podrán comunicarse en ningún caso, en forma nominativa o individualizada, ni harán prueba ante autoridad administrativa o fiscal, ni dentro o fuera de juicio.\nCuando se deba divulgar la información estadística, ésta no podrá referirse, en ningún caso, a datos relacionados con menos de tres unidades de observación y deberá estar integrada de tal manera que se preserve el anonimato de los informantes.\nEn el caso de informantes a los que se refiere la Fracción II del Artículo 30, sólo puede difundirse información respecto de tres o más unidades de observación localizadas dentro de un mismo Municipio, rama o actividad económica, nivel de ingreso o de cualquier otro indicador estratificado.\nArtículo 33.- Las personas físicas o morales, particulares o de derecho público a quienes se les requieran datos estadísticos o geográficos deben ser informadas de:\nI.- El carácter ya sea obligatorio o potestativo de sus respuestas;\nII.- Las consecuencias de la falsedad en sus respuestas a los cuestionarios que se les apliquen;\nIII.- La posibilidad del ejercicio del derecho de rectificación;\nIV.- La confidencialidad en la administración de la información estadística que proporcionen;\nV.- La forma en que será divulgada o suministrada la información; y\nVI.- El plazo para proporcionar la información, que deberá fijarse conforme a la naturaleza utilicen para recopilar datos estadísticos, o se harán del conocimiento de los informantes, al captar la información estadística o geográfica.\nArtículo 34.- La información que sea obtenida mediante engaño o cualquier otro medio ilícito, carecerá de validez y por lo tanto los informantes de quienes bajo estas circunstancias se hubiere obtenido tal información, independientemente del ejercicio de las acciones penales que procedan, podrán exigir ante las autoridades administrativas competentes, que dejen sin efectos la información relativa.\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 35.- La Secretaría, cuando no cuente con otros medios técnicos de comprobación de la información, estará facultada para realizar las inspecciones de verificación a que se refieren los Artículos 39 y 40, en las cuales puede solicitar la exhibición de documentos que acrediten los datos estrictamente estadísticos y geográficos que los informantes hayan proporcionado. Cuando los datos consignados en la documentación elaborada para captarlos no se encuentren en los documentos exhibidos, debe señalarse la fuente o presentarse los antecedentes que hubieran servido de base para las informaciones suministradas.\nArtículo 36.- Los informantes están obligados a proporcionar con veracidad y oportunidad los datos e informes que les soliciten las autoridades competentes para fines estadísticos y geográficos, y a prestar el auxilio y la cooperación que requieran las mismas.\nLos ejidatarios, propietarios, poseedores o usufructuarios de predios rústicos ubicados en el territorio Estatal cooperarán en los trabajos de campo que realicen las autoridades para recabar y proporcionar información estadística o geográfica, de la forma en que se señale en el Reglamento de esta ley.\n(REFORMADO PRIMER PARRAFO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 37.- Todo informante que además sea funcionario o empleado público, así como de las entidades y dependencias de la Administración Pública Estatal, tiene la obligación de proporcionar la información estadística y geográfica que se le solicite por la Secretaría, en los términos de la presente Ley.\nIgualmente, están obligados a recabar o producir en el ámbito de sus funciones, datos para el Sistema Estatal, cuando la propia Secretaría lo requiera de forma justificada.\ncualquier actividad relacionada con la captura, la producción, el procesamiento o la divulgación de la información necesaria para la integración y desarrollo del Sistema Estatal.\nArtículo 38.- Quienes capten, produzcan o procesen información estadística o geográfica relativa al Sistema Estatal que se menciona en el Artículo 3o., Fracción V de esta Ley, la proporcionarán cuando les sea solicitada por la autoridad competente. En todo caso, la ésta y otras leyes para el informante.\nElectorales y Electoral del Estado de Aguascalientes, sólo serán los relativos a su registro o inherentes a éste y en ningún caso podrá la autoridad estadística inspeccionar o verificar estos datos.\nEl registro o la recolección de los datos que en cumplimiento de esta ley deban proporcionar los informantes, no prejuzgan sobre los derechos de propiedad intelectual, industrial o de cualquier tipo que se originen en los trabajos de investigación científica de carácter estadístico, geográfico o de otra materia, que los mencionados informantes realicen y que son regulados por la legislación respectiva.\nCAPITULO V\nDe los Procedimientos, Infracciones y Sanciones\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 39.- Para fines estadísticos, la información proporcionada por los informantes será utilizada bajo la observancia de los principios de confidencialidad y reserva. Sin perjuicio de lo anterior, la Secretaría en el ejercicio de las facultades que le confiere esta Ley, puede efectuar inspecciones para llevar a cabo la verificación de la información estadística y geográfica cuando los datos proporcionados sean incongruentes o incompletos.\nArtículo 40.- Para la realización de las inspecciones de verificación a que se refiere esta ley, se debe observar lo siguiente:\nI.- Se practicarán por orden escrita de la autoridad competente, que expresará:\nA). El nombre del informante con quien se desahogará la diligencia, así como el lugar donde deberá efectuarse;\nEn el caso de que se ignore el nombre de la persona a que se refiere este inciso, se señalarán datos suficientes para su identificación; y\nB). El nombre de las personas que practicarán la diligencia, las cuales podrán ser sustituidas, debiendo notificar de tal hecho al informante.\nII.- Al inicio de la diligencia se entregará la orden respectiva a la persona a que se refiere el inciso A) que antecede, a quien la supla en su ausencia, o al representante legal, en su caso;\nIII.- La orden deberá especificar la información de carácter estadístico o geográfico que habrá de verificarse, así como la documentación que habrá de exhibirse en la diligencia; y\nIV.- El informante será requerido para que proponga dos testigos y, en su ausencia o negativa, serán designados por el personal que practique la diligencia, quien hará constar en el acta, en forma circunstanciada, los hechos y omisiones observados.\nEl informante o la persona con quien se entienda la diligencia, los testigos y los inspectores, firmarán el acta. Si el interesado o los testigos se niegan a firmar, así lo harán constar los inspectores, sin que esta circunstancia afecte el valor probatorio del documento. Un ejemplar del acta se entregará en todo caso a la persona con quien se entienda la diligencia.\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 41.- Los informantes respecto de quienes se hubiesen practicado los actos a que se refiere el artículo anterior, podrán inconformarse con los hechos asentados en el acta correspondiente, mediante escrito que deberá presentarse ante la Secretaría dentro de los quince días siguientes a la fecha del cierre de la misma. En el escrito de referencia se expresarán las razones de inconformidad y se ofrecerán las pruebas pertinentes, mismas que se deberán acompañar a su escrito o rendirse a más tardar dentro de los treinta días siguientes. En caso de que no se formule inconformidad, ni se ofrezcan pruebas o no se rindan las ofrecidas, se perderá el derecho de hacerlo con posterioridad y se tendrá al interesado conforme con los hechos asentados en el acta.\n(REFORMADO PRIMER PARRAFO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 42.- Cometen infracciones a lo dispuesto por esta Ley, quienes en calidad de informantes:\nI.- Se nieguen a proporcionar datos, informes o a exhibir documentos cuando deban hacerlo, dentro del plazo que se les hubiera señalado;\nII.- Suministren datos falsos o incompletos;\nIII.- Se opongan a las visitas del personal facultado por la Secretaría para la verificación sobre la confiabilidad de la información;\nIV.- Participen deliberadamente en actos y omisiones que entorpezcan el desarrollo de los procesos de generación de información estadística y geográfica; y\nV.- Omitan inscribirse en los registros establecidos por esta ley o no proporcionen la información que para éstos se requiera.\nArtículo 43.- Son infracciones imputables a los funcionarios y empleados de las dependencias y entidades de la Administración Pública Estatal las siguientes:\nI.- La revelación de datos estadísticos confidenciales;\nII.- La violación de las reservas de los secretos de carácter jurídico, político, industrial o comercial, o el suministro en forma nominativa o individualizada de datos;\nIII.- La inobservancia de la reserva en materia de información geográfica o su revelación, cuando por causas de interés público hubiese sido declarada de divulgación restringida;\nIV.- La negativa a desempeñar funciones de levantamiento de información;\nV.- La participación deliberada en cualquier acto u omisión que entorpezca el desarrollo información estadística y geográfica;\nVI.- El Impedimento sin justificación, del libre ejercicio de los derechos de acceso y rectificación de datos, cuando estuvieren a cargo de los registros administrativos establecidos por la ley; y\nVII.- El Impedimento del acceso del público a la información estadística o geográfica a que tenga derecho.\nArtículo 44.- Se reputarán infracciones de los recolectores y auxiliares cuando:\nI.- Se nieguen a cumplir con las funciones de levantamiento de información; y\nII.- Violen la confidencialidad de los datos estadísticos o revelen en forma nominativa o individualizada dichos datos.\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nPara los efectos de este artículo, son considerados como recolectores las personas a las que la Secretaría encomiende labores propias de recolección y recopilación de información estadística y geográfica en forma periódica, y como auxiliares, quienes desempeñen cualquier otra actividad relacionada con el proceso de elaboración de la estadística y la obtención de datos de carácter geográfico.\nArtículo 45.- La comisión de cualesquiera de las infracciones a que se refieren los Artículos 42, 43 y 44 dará lugar a que la Secretaría aplique sanciones administrativas, que consistirán en:\nI.- Multa de una hasta doscientas veces el valor diario de la unidad de medida y actualización en el momento de la comisión de la infracción, para los supuestos de infracción a que se refieren los Artículos 42 Fracción V; 43 Fracciones VI y VII; y 44\nFracción I de esta Ley;\nII.- Multa de doscientas una hasta cuatrocientas veces el valor diario de la unidad de medida y actualización en el momento de la comisión de la infracción, para los supuestos de infracción a que se refieren los Artículos 42 Fracción IV; y 43 Fracciones IV y V;\nIII.- Multa de cuatrocientos una hasta seiscientas veces el valor diario de la unidad de medida y actualización en el momento de la comisión de la infracción, para los supuestos de infracción a que se refieren los Artículos 42 Fracciones I, II y III; 43 Fracciones I, II y\nIII; y 44 Fracción II de esta Ley.\nEn la imposición de estas sanciones, la Secretaría tomará en cuenta la importancia de la infracción, las condiciones del infractor, si es la primera vez que se comete la infracción o ha reincidido en ésta y la conveniencia de evitar prácticas tendientes a contravenir las disposiciones de esta Ley.\nLa aplicación de las sanciones a que se refiere este artículo, se hará con independencia de las de orden penal o administrativo que llegaren a determinar las autoridades competentes y de que se constituyan y exijan las responsabilidades de carácter civil en que hubiere incurrido el infractor.\nCAPITULO VI\nDel Recurso de Revisión\n(REFORMADO, P.O. 26 DE NOVIEMBRE DE 2001)\nArtículo 46.- En contra de las resoluciones que dicte la Secretaría, el particular afectado podrá interponer ante éste el recurso de revisión contemplado en la Ley del Procedimiento\nAdministrativo del Estado de Aguascalientes o intentar las vías judiciales correspondientes.\nARTICULOS TRANSITORIOS:\nPRIMERO.- La presente Ley entrará en vigor a los quince días siguientes a su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Las bases normativas, autorizaciones, convenios, acuerdos, manuales de términos subsistentes a la entrada en vigor del presente Decreto.\nenero del año dos mil uno.- D.P., Abel Láriz Serna.- D.S., Jorge Rodríguez León.- D.S., Ernesto Ruiz Velasco de Lira.- Rúbricas\".\nconsiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Abel Láriz Serna.\nDIPUTADO SECRETARIO, Jorge Rodríguez León.\nDIPUTADO SECRETARIO, Ernesto Ruiz Velasco de Lira.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 6 de febrero de 2001.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente decreto entrará en vigor a partir del 1o. de enero del año 2002.\nARTICULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTICULO SEGUNDO.- Los recursos administrativos de inconformidad previstos en el\nCódigo Urbano del Estado de Aguascalientes que se encuentren en trámite, continuarán su tramitación hasta su total conclusión, ajustándose a las disposiciones jurídicas vigentes al momento de su inicio.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- LEY DE AGUA PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de febrero de 2001",
  "Última Reforma Publicada": "3 DE JULIO DE \n2017",
  "es_escaneado": false,
  "tiene_tablas": false
}