{
  "titulo": "Ley DE DESARROLLO SOCIAL PARA EL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nDE 2024.\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 127\nARTÍCULO ÚNICO.- Se expide la ley de Desarrollo Social para el Estado de\nAguascalientes, quedando en los siguientes términos:\nLEY DE DESARROLLO SOCIAL PARA EL ESTADO DE AGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nDel Objeto\nArtículo 1º.- La presente Ley es de orden público, interés social y de objeto:\nI. Promover y garantizar a los habitantes del Estado el pleno ejercicio de\nEstados Unidos Mexicanos, en Tratados Internacionales, en la\nDesarrollo Social, asegurando el acceso de toda la población al desarrollo social y humano;\ny los Municipios, en materia de Desarrollo Social, impulsando y consolidando las acciones enfocadas a la salud, alimentación, educación y vivienda, estableciendo o fortaleciendo a las instituciones responsables para ello, además de definir los principios y lineamientos generales a los que debe sujetarse la Política Estatal de Desarrollo Social;\nIII. Establecer el Sistema Estatal de Desarrollo Social en el que participen desigualdades sociales, en los ámbitos de su competencia;\nIV. Delimitar la competencia de los gobiernos estatal y municipal en materia de desarrollo social, de acuerdo con lo dispuesto por la Ley\nGeneral de Desarrollo Social, así como definir las bases para la concertación de acciones con los sectores social y privado;\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2017)\nV. Fomentar el sector social de la economía, así como la participación del sector privado que desee contribuir en este proceso de modo complementario al cumplimiento de la responsabilidad social del Estado;\nVI. Establecer los criterios y mecanismos de coordinación de las acciones en la materia, que se realicen entre los gobiernos federal, estatal y municipal, a fin de vigilar que los recursos públicos asignados al desarrollo social se apliquen y ejerzan con oportunidad, equidad y transparencia;\n(ADICIONADA [N. DE E. REFORMADA], P.O. 5 DE ABRIL DE 2021)\nVII. Impulsar el desarrollo de la economía social, rural y urbana, como condiciones de pobreza;\nVIII. Establecer las bases y los mecanismos para el diseño, la planeación, ejecución, monitoreo, evaluación y seguimiento de las políticas públicas en materia de desarrollo social del Estado y municipios, garantizando en todo momento la participación social, el desarrollo sustentable, y vigencia de los derechos sociales;\nIX. Impulsar la participación ciudadana estableciendo mecanismos para que la sociedad civil sea corresponsable, en el cumplimiento de los objetivos de la política estatal y municipal en materia de desarrollo social;\nX. Establecer y promover instrumentos de acceso a la justicia, a través de la denuncia ciudadana, en materia de desarrollo social;\nXI. Asegurar la transparencia y la rendición de cuentas en la ejecución de los programas y la aplicación de los recursos para el desarrollo social, a través de mecanismos de participación social, evaluación y acceso a la información pública;\n(REFORMADA, P.O. 5 DE ABRIL DE 2021)\nXII. La integración de un Padrón Único de Beneficiarios, que evite duplicidades en la entrega de apoyos y programas del Estado y los\nMunicipios, con el fin de direccionar y canalizar dichos esfuerzos a las comunidades y personas que más lo necesiten;\n(ADICIONADA, P.O. 14 DE SEPTIEMBRE DE 2020)\nXIII. Establecer las bases para que la política social para que efectivamente se contribuya a reducir en números absolutos, la pobreza, la marginación y la desigualdad, y que mejore la vida de las familias, bajo criterios de subsidiariedad, garantizando el desarrollo humano.\n(ADICIONADA, P.O. 5 DE ABRIL DE 2021)\nXIV. Garantizar la calidad de los programas de desarrollo social a cargo del Gobierno del Estado y de los municipios, así como su eficiente aplicación con apego a la equidad y la justicia social;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2023)\nXV. Impulsar la incorporación de la igualdad sustantiva entre mujeres y hombres, la protección de las familias, las mujeres, las y los jóvenes, las personas o grupos en desventaja, en especial niñas, niños y adolescentes, personas con discapacidad, con enfermedades terminales, indígenas y adultos mayores, en los programas de desarrollo social a cargo del\nXVI. Impulsar el desarrollo social desde las localidades y colonias, como unidades básicas de cambio, donde la familia sea el eje y principio de la comunitario;\nXVII. Diseñar e implementar una política digital que permita mejorar la\nProgramas Sociales de los que se puedan beneficiar, y\nXVIII. Los demás que se deriven de otras leyes y ordenamientos legales y estén vinculados con los principios de la política de desarrollo social.\nArtículo 2°.- La aplicación de la presente Ley corresponde al Poder\nEjecutivo del Estado por conducto de la Secretaría de Desarrollo Social, el\nConsejo Estatal de Evaluación de la Política de Desarrollo Social, la\nComisión de Desarrollo Social, al Sistema Estatal de Desarrollo Social y a los Municipios en el ámbito de sus respectivas competencias de acuerdo con lo establecido por la Ley General de Desarrollo Social, así como las que les corresponden, de acuerdo a sus atribuciones, al Poder Legislativo.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 3°.- En lo no previsto en esta Ley, se aplicarán en forma supletoria y en lo conducente, las disposiciones legales contenidas en la Ley\nGeneral de Desarrollo Social y en las demás leyes aplicables.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 4°.- Queda prohibida cualquier práctica de discriminación y exclusión en la prestación de los bienes y servicios contenidos en los programas para el desarrollo social, ya sea de carácter político, religioso u otros, fomentando la reintegración de los sectores de la población excluidos de este ámbito, así como garantizando la igualdad y equidad de género.\nArtículo 5º.- La Política Estatal de Desarrollo Social, se sujetará a los siguientes principios:\nI. ACCESIBILIDAD TECNOLÓGICA: Se deberá promover el uso de las permitir el acceso a los Programas Sociales.\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nII. DIGNIDAD HUMANA: Principio rector supremo y sustento de los derechos humanos, en el que se reconoce a toda persona la libertad y la igualdad en derechos, y es el fundamento, objetivo y base de las acciones de la política de desarrollo social;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nIII. INTEGRALIDAD: Articulación y complementariedad de programas y acciones que conjunten los diferentes beneficios sociales, en el marco de la Política Estatal y Nacional de Desarrollo Social;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nIII], P.O. 27 DE NOVIEMBRE DE 2023)\nIV. INTERÉS SUPERIOR DE LA NIÑEZ: De conformidad con lo establecido en la Constitución Política de los Estados Unidos Mexicanos, la Ley\nGeneral de los Derechos de Niñas, Niños y Adolescentes y en los tratados internacionales aplicables de los que el Estado Mexicano sea parte;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nIV], P.O. 27 DE NOVIEMBRE DE 2023)\nV. JUSTICIA DISTRIBUTIVA: Garantiza que toda persona reciba de manera equitativa los beneficios del desarrollo conforme a sus méritos, sus necesidades, sus posibilidades y las de las demás personas;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nV], P.O. 27 DE NOVIEMBRE DE 2023)\nVI. LIBERTAD: Capacidad de las personas para elegir los medios para su desarrollo personal, así como para participar en el desarrollo social;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nVI], P.O. 27 DE NOVIEMBRE DE 2023)\nVII. PARTICIPACIÓN SOCIAL: Derecho de las personas y organizaciones a intervenir e integrarse, individual o colectivamente, en la formulación y evaluación de las políticas, programas y acciones del desarrollo social;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nVIII. PERSPECTIVA DE GÉNERO: Garantizar la equidad e igualdad de social, desde una visión científica, analítica, política y compensatoria sobre las mujeres y los hombres, que elimine las causas de la opresión, la desigualdad, la injusticia y la jerarquización de las personas basada en el género;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nIX. RESPETO A LA DIVERSIDAD: Reconocimiento en términos de origen étnico, género, edad, discapacidad, condición social, condiciones de salud, religión, las opiniones, ideología, preferencias, estado civil o cualquier otra, para superar toda condición de discriminación y promover un desarrollo con equidad y respeto a las diferencias;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nX. SUBSIDIARIEDAD: Proceso en el que el Gobierno reconoce, protege, apoya y ayuda individual y colectivamente a las personas para su desarrollo integral, brindándoles lo necesario por un tiempo determinado y equilibrado para que puedan ser capaces de atender sus necesidades básicas por sí mismas, con el propósito de superar la desigualdad social;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nX], P.O. 27 DE NOVIEMBRE DE 2023)\nXI. SUSTENTABILIDAD: Preservación del equilibrio ecológico, protección del ambiente y aprovechamiento de recursos naturales, para mejorar la calidad de vida y la productividad de las personas, sin comprometer la satisfacción de las necesidades de las generaciones futuras;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nXI], P.O. 27 DE NOVIEMBRE DE 2023)\nXII. SOLIDARIDAD: Colaboración entre personas, grupos sociales y órdenes de gobierno, de manera corresponsable para el mejoramiento de la calidad de vida de la sociedad;\n(REFORMADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nXII], P.O. 27 DE NOVIEMBRE DE 2023)\nXIII. TRANSPARENCIA: La información relativa al desarrollo social es pública en los términos de las leyes de la materia. El Estado garantizará que la información gubernamental sea objetiva, oportuna, sistemática y veraz; y\n(ADICIONADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nXIV. UNIVERSALIDAD: El reconocimiento de todas las personas como titulares de los derechos sociales y sujetos del desarrollo social.\nArtículo 6°.- Para efectos de la presente Ley, se entenderá por:\nI. ACTORES SOCIALES: Son los sujetos colectivos estructurados a partir de una conciencia de identidad propia, portadores de valores, poseedor de componen y de los individuos que representa, para colaborar y prioritarias;\nII. BENEFICIARIOS: Son aquellas personas que forman parte de la población atendida por los programas de desarrollo social;\nIII. COESPO: El Consejo Estatal de Población;\nIV. COMISIÓN: La Comisión de Desarrollo Social del Estado de\nAguascalientes;\nV. CONEVAL: El Consejo Nacional de Evaluación de la Política de\nDesarrollo Social;\nVI. CONSEJO: El Consejo Estatal de Evaluación de la Política de Desarrollo\nSocial;\nVII. CORRESPONSABILIDAD: Es la intervención comprometida de todos los actores involucrados en el combate a la pobreza y el desarrollo social, para buscar soluciones a los problemas compartidos, y aportar trabajo técnico, mano de obra, recursos económicos y materiales, en la medida de las posibilidades de las partes, que permitan superar rezagos sociales;\nVIII. DESARROLLO HUMANO: Es un proceso permanente que genera las condiciones que permiten a las personas detonar sus potenciales, a través de un conjunto de oportunidades de valor político, económico o social, orientadas a lograr una mejor calidad de vida;\nIX. GRUPOS SOCIALES EN SITUACIÓN DE VULNERABILIDAD: Son aquellos núcleos de población y personas que, por diferentes factores o la combinación de ellos, enfrentan situaciones de riesgo o discriminación que les impiden alcanzar mejores niveles de vida y, por lo tanto, bienestar;\nX. INEGI: Instituto Nacional de Estadística y Geografía;\nXI. LEY: La Ley de Desarrollo Social para el Estado de Aguascalientes;\nXII. ORGANIZACIONES: Son las agrupaciones civiles y sociales, legalmente constituidas, en las que participan personas o grupos sociales con el propósito de realizar actividades relacionadas con el desarrollo social;\nXIII. PADRÓN ÚNICO DE BENEFICIARIOS: Es la relación oficial única de federales, estatales y municipales de desarrollo social;\nXIV. REGIONES: Son los Municipios y zonas de atención prioritaria e desarrollo social;\nXV. SECRETARIA: La Secretaria de Desarrollo Social:\nXVI. SECTORES SOCIALES VULNERABLES: Son las personas adultas mayores o con alguna discapacidad, las madres solteras, niñas, niños y adolescentes que se encuentren en situación de vulnerabilidad social;\nXVII. SISTEMA ESTATAL: El Sistema Estatal de Desarrollo Social; y\nXVIII. ZONA DE ATENCIÓN PRIORITARIA: Es el área o región, sea predominantemente rural o urbana, cuya población registra altos índices de pobreza y marginación indicativos de la existencia de marcadas insuficiencias y rezagas en el ejercicio de los derechos para el desarrollo social establecidos en esta Ley.\nTÍTULO SEGUNDO\nDE LOS DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS DEL\nDESARROLLO SOCIAL\nCAPÍTULO I\nArtículo 7°.- Los planes y programas del Estado, así como Municipales de\nDesarrollo Social, deberán guardar congruencia con el Federal y deberán ordenamientos dispongan, los siguientes: la educación, la salud, la nutrición y alimentación, la vivienda digna y decorosa, el disfrute de un medio ambiente sano y sustentable, la capacitación para el trabajo bien remunerado, la seguridad social, la igualdad sustantiva, y la equidad sin discriminación, en los términos que señala la Constitución Política de los\nEstados Unidos Mexicanos.\nvulnerables en el territorio de su competencia.\nlos programas de desarrollo social, cubriendo los requisitos que para el caso señale la normatividad de cada programa.\nArtículo 10.- Toda persona o Grupos Sociales en Situación de\nVulnerabilidad tienen derecho a recibir los apoyos necesarios para superar su situación y contar con una mejor calidad de vida.\nArtículo 11.- El Gobierno del Estado y los Municipios, en sus respectivos ámbitos, formularán y aplicarán políticas compensatorias y asistenciales, así como oportunidades de desarrollo productivo e ingreso en beneficio de las personas, familias y Grupos Sociales en Situación de\nVulnerabilidad, destinando los recursos presupuestales necesarios y estableciendo metas cuantificables.\nArtículo 12.- Los Beneficiarios de los programas de desarrollo social tienen los siguientes derechos:\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2017)\nI. Presentar su solicitud de inclusión en los programas sociales y recibir un trato respetuoso, oportuno y con calidad en las prestaciones derivadas de los programas de desarrollo social, bajo las reglas y formas de operación que estos mismos señalen;\nII. Acceder a la información necesaria de dichos programas, sus reglas de operación, recursos y cobertura, para lo cual, podrán utilizarse los medios\nIII. Tener la reserva y privacidad de la información personal;\nIV. Presentar denuncias y quejas ante las instancias correspondientes por el incumplimiento de esta Ley; y\nV. Recibir los servicios y prestaciones de los programas conforme a sus reglas de operación, salvo que les sean suspendidos por resolución administrativa o judicial debidamente fundada y motivada.\nArtículo 13.- Son obligaciones de los Beneficiarios de los programas de desarrollo social las siguientes:\nI. Presentar su solicitud de inclusión en el padrón;\nII. Participar de manera corresponsable en los programas de desarrollo social;\nIII. Proporcionar la información socioeconómica que les sea requerida por las autoridades, en los términos que establezca la normatividad correspondiente; y\nIV. Cumplir la normatividad de los programas de desarrollo social.\nCAPÍTULO II\nDel Padrón Único de Beneficiarios\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 14.- Con el propósito de asegurar la equidad, eficacia y transparencia de los programas de Desarrollo Social, el Gobierno Estatal, por conducto de la Secretaría, así como los Ayuntamientos en el ámbito de sus respectivas competencias; integrarán al Padrón Único de\nBeneficiarios de sus respectivos programas de desarrollo social.\nEl Padrón Único de Beneficiarios es la relación oficial de beneficiarios que incluye la información sobre las personas atendidas por los programas sociales Estatales y Municipales, relacionados con derechos sociales o de bienestar económico. Dicha información será de libre acceso y consulta.\nArtículo 15.- El Padrón Único de Beneficiarios tendrá los siguientes objetivos:\nI. Integrar la información sobre los programas sociales y sus padrones de beneficiarios en un sistema de información único, de cobertura estatal, municipal y de carácter público, con el objetivo de fortalecer la coordinación, complementariedad y transparencia o de la política de desarrollo social;\nII. Consolidar un sistema de información único que mediante los identificadores que al efecto utilice, permita relacionar a cada uno de los beneficiarios con los apoyos que recibe, con el propósito de identificar y equitativa, oportuna y transparente de los recursos;\nIII. Apoyar el cumplimiento de los criterios y requisitos de elegibilidad para ser beneficiario, verificando que las personas que reciban apoyos o lineamientos de operación correspondientes; y\nIV. Generar información sobre la distribución geográfica y características socioeconómicas de los beneficiarios de los programas sociales para identificar las necesidades y prioridades de atención, así como apoyar su seguimiento y evaluación.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 16.- El Padrón Único de Beneficiarios contendrá cuando menos lo previsto por la Fracción XV del Artículo 70 de la Ley General de\nTransparencia y Acceso a la Información Pública.\n(REFORMADO, P.O. 17 DE JUNIO DE 2019)\nArtículo 17.- El Gobierno del Estado y los Municipios, que tengan bajo su cargo la ejecución de programas o acciones de desarrollo social deberán sujetarse a lo siguiente:\nI. Integrar un padrón único de beneficiarios;\nII. Publicar en el Periódico Oficial del Estado de Aguascalientes las reglas de operación de los programas sociales Estatales y para el caso de programas Municipales deberán ser publicadas en sus gacetas o estrados Municipales, de manera que se publique un catálogo de programas sociales, los mecanismos de focalización y criterios de elegibilidad;\nIII. Los convenios de coordinación técnica serán instrumentos de convergencia de las políticas, programas y acciones de desarrollo social, bases de datos en relación a sus acciones, programas y beneficiarios;\nIV. En el caso de los programas y acciones que no se ejecuten de manera coordinada, las dependencias o entidades ejecutoras pondrán a electrónico, relativa a los programas y acciones a realizar en su ámbito territorial, a fin de ser incorporados al Padrón Único de Beneficiarios;\nV. Cuando exista coincidencia en la población objetivo de los beneficios, tres ámbitos de gobierno, deberá establecerse la forma de evitar duplicidades vía los Convenios o Acuerdos de Coordinación Técnica; y\nVI. Deberán considerar las aportaciones y dictaminaciones realizadas por los Actores Sociales.\nTÍTULO TERCERO\nDE LA POLÍTICA ESTATAL DE DESARROLLO SOCIAL\nCAPÍTULO I\nDe los Objetivos\nArtículo 18.- La Política Estatal de Desarrollo Social, es un sistema permanente de colaboración, y concertación en el que estarán integradas las dependencias del Gobierno del Estado y los Municipios, así como las personas físicas y morales que desarrollen labores relacionadas con el desarrollo social.\nArtículo 19.- Es responsabilidad de la Secretaría, coordinar la Política\nEstatal de Desarrollo Social, y tiene los siguientes objetivos:\nI. Propiciar las condiciones que aseguren el disfrute de los derechos sociales, individuales o colectivos, garantizando el acceso a los programas de desarrollo social y la igualdad de oportunidades, así como la superación de la discriminación y la exclusión social;\nII. Promover un desarrollo económico con sentido social que propicie y conserve el empleo, eleve el nivel de ingreso y mejore su distribución;\nIII. Promover y fortalecer el desarrollo regional equilibrado, vinculando las políticas sociales de los niveles federal, estatal y municipal;\nIV. Garantizar formas de participación social en la formulación, ejecución, instrumentación, evaluación y control de los programas de desarrollo social; y\nV. Promover el desarrollo sostenible y sustentable en el ejercicio de los derechos sociales.\nCAPÍTULO II\nDe la Planeación y la Programación\nArtículo 20.- La planeación del desarrollo social del Estado de\nAguascalientes, se hará bajo las bases del Sistema Estatal de Planeación, considerando la política nacional de desarrollo social.\nArtículo 21.- En la planeación del desarrollo social se incluirán los planes y programas estatales municipales, regionales, sectoriales y los especiales.\nArtículo 22.- En los Municipios, la planeación del desarrollo social estará a cargo del ayuntamiento, y se contemplará dentro del Plan Municipal de\nDesarrollo, siempre en congruencia con las políticas de desarrollo social tanto federal como estatal y municipal.\nArtículo 23.- El Poder Ejecutivo del Estado será el responsable de elaborar la planeación de la Política Estatal de Desarrollo Social con apego a la Ley de Planeación atendiendo los criterios del INEGI y la COESPO.\nArtículo 24.- En la instrumentación de los programas en materia de desarrollo social, se deberá contar con:\nI. El diagnóstico focalizado, de conformidad a los índices de marginación de las zonas de atención prioritaria e inmediata;\nII. Los principios de la Política Estatal de Desarrollo Social establecidos en esta Ley;\nIII. La inclusión de las unidades administrativas responsables de la operación de los programas;\nIV. Los lineamientos para la implementación, seguimiento y evaluación de los programas del desarrollo social; y\nV. Las estrategias para la vinculación, coordinación y concertación de acciones para el desarrollo social.\nArtículo 25.- La Política Estatal de Desarrollo Social debe incluir, cuando menos, las siguientes vertientes:\nI. Superación de la pobreza a través de la educación, la salud, la alimentación, la generación de empleo e ingreso, autoempleo, educación\nII. Seguridad social y programas asistenciales;\nIII. Desarrollo Regional;\n(REFORMADA, P.O. 27 DE JUNIO DE 2022)\nIV. Infraestructura social básica;\n(REFORMADA, P.O. 27 DE JUNIO DE 2022)\nV. Fomento del sector social a la economía;\n(ADICIONADA, P.O. 27 DE JUNIO DE 2022)\nVI. Desarrollo sustentable;\n(ADICIONADA, P.O. 27 DE JUNIO DE 2022)\nVII. Atención a grupos vulnerables; y\n(ADICIONADA, P.O. 27 DE JUNIO DE 2022)\nVIII. La igualdad de género.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 26.- La elaboración de los Programas Sectoriales y el programa\nEstado, en los términos y condiciones que marca la Ley de Planeación del\nDesarrollo Estatal y Regional del Estado de Aguascalientes.\nCAPÍTULO III a partir de la aprobación del presupuesto anual de egresos, deberá elaborar y publicar en el Periódico Oficial del Estado de Aguascalientes, las reglas de operación de los programas de desarrollo social, así como la metodología, normatividad y calendarización.\nArtículo 28.- La distribución que se haga de los recursos federales a del Estado, en un plazo máximo de treinta días, a partir de que se obtengan recursos extraordinarios de la Federación.\nArtículo 29.- Toda publicidad de los programas de desarrollo social deberá incluir la siguiente leyenda: “Este programa es público ajeno a cualquier partido político, queda prohibido su uso para fines políticos, quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado ante las autoridades conforme a lo que dispone la Ley de Responsabilidades Administrativas del Estado de\nAguascalientes”.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nAsimismo, toda publicidad e información relativa a los programas de desarrollo social federales, estatales o municipales atenderá a los términos y plazos fijados por la normatividad electoral federal y local.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 30.- Los Municipios en el mismo plazo que señala el Artículo 27 de esta Ley; deberán publicar en el Periódico Oficial del Estado de\nAguascalientes o en su caso en la gaceta o estrado Municipal, los programas de desarrollo social así como su metodología, normatividad y calendarización de los que puedan ser beneficiados sus habitantes, así como el monto y la distribución de los recursos que les fueron entregados para la implementación de estos programas, se publicará a qué programas se destinarán y cuánto corresponde a cada Municipio, así como las listas de beneficiarios.\nArtículo 31.- La publicidad y la información relativa a todos los programas sociales deberán identificarse con el escudo del Estado, o del Municipio ambos.\nArtículo 32.- Además de las obligaciones que señalan los Artículos comunicación, procurando la utilización de los medios digitales más comunicación, para que toda la población se entere del contenido, reglas aplican en el Estado.\nArtículo 33.- Corresponde a los Municipios en el ámbito de su competencia, la responsabilidad de ejecutar los programas, de desarrollo social, de acuerdo a las reglas de operación que para tal efecto se emitan, excepto en los casos expresamente asignados, legal o administrativamente, a una dependencia, entidad u organismo federal y además tienen las siguientes atribuciones:\n(REFORMADA [N. DE E. ADICIONADA], P.O. 14 DE SEPTIEMBRE DE 2020)\nI. Participar en el Sistema Nacional de Desarrollo Social, en los términos que señala la Ley General;\n(REFORMADA, P.O. 14 DE SEPTIEMBRE DE 2020)\nII. Formular, aprobar y ejecutar los programas municipales de desarrollo social, de conformidad con las políticas públicas nacional y estatal en materia de desarrollo social, así como con los Planes de Gobierno y de\nDesarrollo municipales;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 14 DE SEPTIEMBRE DE 2020)\nIII. Realizar y mantener actualizado un diágnostico de los problemas en materia de desarrollo social por conducto de la dependencia o entidad que designe;\n(REFORMADA, P.O. 14 DE SEPTIEMBRE DE 2020)\nIV. Coordinarse con la Secretaría, para la ejecución de los programas y acciones en materia de desarrollo social;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 14 DE SEPTIEMBRE DE 2020)\nV. Coordinar programas y acciones con otros Municipios de la Entidad, en materia de desarrollo social;\nVI. Convenir acciones de desarrollo social con Municipios de otras\nEntidades Federativas, con la aprobación del Congreso del Estado;\nVII. Ejercer los fondos y los recursos federales y estatales transferidos o convenidos en materia social en los términos de la Ley de Presupuesto, Aguascalientes y sus Municipios;\nVIII. Realizar el control y la evaluación de las políticas públicas municipales y de las metas y objetivos de los programas;\nIX. Incluir anualmente en el Presupuesto de Egresos del Municipio los objetivos del Plan Municipal en materia de desarrollo social;\nX. Concertar acciones con los sectores social y privado en materia de desarrollo social;\n(ADICIONADA [N. DE E. REFORMADA], P.O. 14 DE SEPTIEMBRE DE 2020)\nXI. Establecer mecanismos para incluir la participación social en los programas y acciones de desarrollo social;\n(ADICIONADA, P.O. 14 DE SEPTIEMBRE DE 2020)\nXII. Promover la organización y la participación de la sociedad, en la elaboración, ejecución y evaluación de las políticas públicas municipales y de las metas y objetivos de los programas;\n(ADICIONADA [N. DE E. REFORMADA], P.O. 14 DE SEPTIEMBRE DE 2020)\nXIII. Informar a la sociedad sobre las acciones en torno al desarrollo social;\n(ADICIONADA, P.O. 14 DE SEPTIEMBRE DE 2020)\nXIV. Las demás que les señalen esta Ley y las disposiciones jurídicas aplicables.\nCAPÍTULO IV\nDel Financiamiento y el Gasto\nArtículo 34.- Los programas, fondos y recursos destinados al desarrollo social son prioritarios y de interés público, por lo cual serán objeto de seguimiento y evaluación de acuerdo con esta Ley.\nArtículo 35.- Son prioritarios y de interés público:\nI. Los programas de educación obligatoria;\nII. Las campañas de prevención y control de enfermedades transmisibles y los programas de atención médica;\nIII. Los programas y políticas públicas dirigidos a personas en condiciones de pobreza o sectores sociales vulnerables, siempre que tengan por objeto:\na) Superar la pobreza;\nb) Superar la marginación;\nc) Facilitar el acceso a la alimentación nutritiva y de calidad;\nd) Disminuir la desigualdad social.\nIV. Los programas dirigidos a zonas de atención prioritaria;\n(REFORMADA, P.O. 10 DE DICIEMBRE DE 2018)\nV. Los programas y acciones públicas para asegurar la alimentación nutritiva, suficiente y de calidad, y la nutrición materno-infantil;\nVI. Los programas de abasto social de productos básicos;\n(REFORMADA, P.O. 7 DE NOVIEMBRE DE 2022)\nVII. Los programas de vivienda y de medio ambiente sano y sustentable, que apoyen y fortalezcan la economía familiar;\n(REFORMADA, P.O. 27 DE JUNIO DE 2022)\nVIII. Los programas y fondos públicos que promuevan la generación y conservación del empleo y las actividades productivas, así como el fortalecimiento del sector social de la economía y su vinculación con la innovación tecnológica;\nIX. Los programas y obras de infraestructura para agua potable, drenaje, electrificación, caminos y otras vías de comunicación, saneamiento ambiental y equipamiento urbano y rural; y\nX. Los programas que garanticen el acceso a la alimentación, por medio de la producción de alimentos para el autoconsumo, con la operación de los huertos familiares, comunitarios y escolares. Estos programas serán de aplicación estatal, debiendo operar en áreas urbanas, semi urbanas y rurales.\nArtículo 36.- El Presupuesto para el Desarrollo Social, Combate a la\nPobreza y Programas Sociales no podrá ser inferior, en término reales al del año fiscal anterior.\nArtículo 37.- En el Presupuesto Anual de Egresos, se establecerán las social y no podrán destinarse a fines distintos a él.\nArtículo 38.- Dentro del Presupuesto de Egresos del Estado y de los\nMunicipios, se establecerán:\nI. Detalladamente las partidas presupuéstales específicas para los programas de desarrollo social del Estado;\nII. El nombre específico de cada uno de los programas a que se destinarán; y\nIII. Los lineamientos y requisitos para acceder a los programas sociales.\nArtículo 39.- Los recursos destinados al desarrollo social podrán complementarse con recursos provenientes de organismos nacionales, internacionales y de los sectores social y privado.\nArtículo 40.- (DEROGADO, P.O. 18 DE DICIEMBRE DE 2017)\nCAPÍTULO V\nDel Fondo Social\nArtículo 41.- El Poder Ejecutivo del Estado deberá establecer en el\nPresupuesto de Egresos del Estado, un Fondo de Contingencia Social como respuesta a fenómenos económicos y naturales, mismo que será administrado por la Secretaría, se determinará el monto y los lineamientos a los que quedará sujeto su distribución y aplicación, recursos del fondo sean utilizados en el ejercicio fiscal correspondiente.\nArtículo 42.- El Fondo de Contingencia Social, podrá conformarse nacionales, internacionales y los sectores social y privado.\nFiscalización, en términos de la Ley de Fiscalización Superior del Estado de Aguascalientes, asimismo la Comisión de Desarrollo Social hará lo propio para evaluar los resultados en materia de política social.\nTÍTULO CUARTO\nDE LA PARTICIPACIÓN DEL SECTOR SOCIAL\n(REFORMADA SU DENOMINACIÓN, P.O. 18 DE DICIEMBRE DE 2017)\nCAPÍTULO I\nDe las Organizaciones de la Sociedad Civil\nArtículo 43.- La Secretaría y los Ayuntamientos fomentarán el derecho de la sociedad a participar de manera activa y corresponsable en la planeación, evaluación y supervisión de la política social.\nArtículo 44.- Las dependencias estatales y municipales encargadas de desarrollo social promoverán y propiciarán la organización social, como el medio idóneo de acercar programas, servicios y acciones del desarrollo humano colectivo.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 45.- Las Organizaciones podrán participar corresponsablemente con el gobierno, en la ejecución de políticas de desarrollo social, así como, Secretaría.\nArtículo 46.- Las Organizaciones legalmente constituidas podrán recibir las Organizaciones de la Sociedad Civil del Estado de Aguascalientes.\nArtículo 47.- La Secretaría para el cumplimiento del Artículo anterior\nEstatal, un fondo de fomento a las actividades de las Organizaciones, observando para ello, los mecanismos de asignación de recursos del Estado de Aguascalientes.\nCAPÍTULO II\nDel Fomento del Sector Social de la Economía\nArtículo 48.- Los municipios y el Gobierno del Estado fomentarán las actividades productivas para promover la generación de empleos e ingresos de personas, familias, grupos y organizaciones productivas.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 49.- Los municipios y el Gobierno del Estado estimularán la organización de personas familias y grupos sociales, destinando recursos públicos para promover proyectos productivos; identificar oportunidades de inversión, y brindar capacitación, asistencia técnica y asesoría para la organización y el diseño de proyectos y apoyo legal para la realización de éstas actividades.\nArtículo 50.- El registro social del Estado tiene como objeto lo siguiente:\nI. Establecer y administrar un sistema de información y datos de la sociedad organizada que contribuya al desarrollo social;\nII. Contar con una base de datos confiable que nos permita medir el social;\nIII. Reconocer oficialmente las acciones que lleve a cabo la sociedad organizada otorgándoles los reconocimientos respectivos; y\nIV. Dar seguimiento a las acciones y cumplimiento de los programas de la sociedad organizada, que manejen o administren recursos públicos para el desarrollo social en la entidad.\nTÍTULO QUINTO\nDEL SISTEMA DE DESARROLLO ESTATAL\nCAPÍTULO I\nDe su Objeto e Integración\nArtículo 55.- El Sistema Estatal se integrará al Sistema Nacional de\nArtículo 56.- El Sistema Estatal, es un mecanismo permanente de cooperación, coordinación y concertación de los gobiernos federal, estatal y municipal, y tiene por objeto:\nI. Establecer la cooperación en la formulación, ejecución e instrumentación de planes, programas, acciones e inversiones en materia de desarrollo social;\nII. Promover la vinculación y la congruencia de los programas, acciones e inversiones del Estado, con los objetivos, estrategias y prioridades de la\nPolítica Estatal de Desarrollo Social;\nIII. Incentivar la participación de las personas, familias y organizaciones sociales y, en general, de los sectores social y privado en el desarrollo social;\nIV. Coordinar las acciones orientadas a la consecución de los objetivos, estrategias y prioridades de la Política Estatal;\nV. Vigilar y asegurar que los recursos asignados para el desarrollo social sean ejercidos con honradez, oportunidad, transparencia y equidad, Desarrollo Social; y\nVI. Integrar la participación de los sectores público, social y privado en el cumplimiento de los objetivos, estrategias y prioridades.\nArtículo 57.- Para el adecuado funcionamiento del Sistema Estatal, la ejecutores de los programas.\ndependencias del Poder Ejecutivo:\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nLa Secretaría de Desarrollo Rural y Agroempresarial, la Secretaría de\nFinanzas, la Secretaría de Planeación, Participación y Desarrollo, el\nInstituto de Servicios de Salud del Estado de Aguascalientes, el Instituto de Vivienda Social y Ordenamiento de la Propiedad, la Secretaría de\nDesarrollo Económico, Ciencia y Tecnología, la Secretaría de Obras\nPúblicas, el Instituto de Educación de Aguascalientes, la Secretaría de\nSustentabilidad, Medio Ambiente y Agua, y el Sistema para el Desarrollo\nIntegral de la Familia del Estado de Aguascalientes.\nAl sistema podrán adherirse las dependencias, organismos o instituciones vinculadas al desarrollo social de la entidad.\nCAPÍTULO II\nDe los Órganos del Desarrollo Social\nArtículo 58.- En materia de Desarrollo Social los órganos vinculados a la planeación, programación, ejecución, reorientación y evaluación en el\nEstado de Aguascalientes son:\nI. La Secretaría;\nII. La Comisión; y\nIII. El Consejo.\nArtículo 59.- La Secretaría tendrá las atribuciones que le confiere la Ley\nOrgánica de la Administración Pública Estatal; y sin perjuicio de estas le corresponderán además las siguientes:\nI. Formular y ejecutar el Programa de Desarrollo Social y Combate a la\nII. Implementar y vigilar el cumplimiento de los principios y políticas para el desarrollo social del Estado;\nIII. Participar y promover la celebración de convenios de coordinación sociales;\nIV. Someter a la consideración del Poder Ejecutivo del Estado, las zonas de atención prioritaria e inmediata, de conformidad a la información del\nINEGI, a los índices de marginalidad que dicte el COESPO, así como darlas a conocer al Congreso y publicarlas anualmente en el Periódico\nOficial del Gobierno del Estado;\n(REFORMADA, P.O. 03 DE JUNIO DE 2024)\nV. Implementar una base de datos, a fin de generar un sistema de información estadístico confiable con indicadores sociales definidos y estar en posibilidades de medir el avance de la Política Estatal de\nDesarrollo Social;\n(REFORMADA, P.O. 03 DE JUNIO DE 2024)\nVI. Generar la interacción de los diversos sectores de la sociedad, que permita la implementación de programas productivos y de financiamiento para el desarrollo social; y\nVII. Las demás que señale la Ley General de Desarrollo Social y demás disposiciones aplicables.\nCAPÍTULO III\nDe la Comisión de Desarrollo Social\nArtículo 60.- La Comisión de Desarrollo Social es un organismo de coordinación, apoyo y vinculación entre las diferentes dependencias y relacionadas con la política de desarrollo social.\nArtículo 61.- La comisión de Desarrollo Social será presidida por la persona ésta designe, y estará integrada de la manera siguiente:\nI. De forma permanente:\na) La persona titular de la Secretaría, quién tendrá a cargo la ausencia;\n(REFORMADO, P.O. 03 DE JUNIO DE 2024)\nb) La persona que presida la Comisión de Desarrollo Social del Congreso del Estado;\n(REFORMADO, P.O. 03 DE JUNIO DE 2024)\nc) La persona titular de la Secretaría de Finanzas;\n(REFORMADO, P.O. 03 DE JUNIO DE 2024)\nd) La persona que ocupe la presidencia de cada municipio o en quien estos deleguen dicha función;\n(REFORMADO, P.O. 03 DE JUNIO DE 2024)\ne) La persona titular de la Secretaría General de Gobierno; y\n(ADICIONADO, P.O. 03 DE JUNIO DE 2024)\nf) La persona titular de la Secretaria de la Familia.\nII. De forma temporal, cuando por un tema o asunto así lo requiera, se dependencias:\na) La Secretaría de Desarrollo Económico, Ciencia y Tecnología;\nc) La Secretaría de Planeación, Participación y Desarrollo;\nd) La Secretaría de Desarrollo Rural y Agroempresarial;\ne) El Instituto Cultural de Aguascalientes;\nf) El Instituto de Educación de Aguascalientes;\ng) El Instituto del Deporte del Estado de Aguascalientes;\nh) El Instituto de Servicios de Salud del Estado de Aguascalientes;\ni) El Instituto de Vivienda Social y Ordenamiento de la propiedad;\nj) El Instituto de Seguridad y Servicios Sociales para los Servidores\nPúblicos del Estado de Aguascalientes;\nk) El Instituto Aguascalentense de la Juventud;\n(REFORMADO, P.O. 23 DE ABRIL DE 2018)\nl) El Instituto Aguascalentense de las Mujeres;\nm) Sistema para el Desarrollo Integral de la Familia del Estado de\nAguascalientes; y\n(REFORMADO, P.O. 03 DE JUNIO DE 2024)\nn) El Instituto Aguascalentense de las Personas Adultas Mayores.\nAdemás, podrán participar como invitados, la persona Delegada de la\nComisión.\nArtículo 62.- La Comisión tendrá las siguientes atribuciones:\nI. Proponer métodos para conjuntar, coordinar y unificar los esfuerzos del\nII. Recomendar medidas para que la Política Estatal de Desarrollo Social sea aplicada con eficiencia y eficacia;\nIII. Proponer alternativas para una óptima coordinación con los gobiernos federal y municipal; y\nIV. Presentar propuestas de recursos que se pueden destinar a los programas de Desarrollo Social.\nArtículo 63.- La Comisión deberá reunirse por lo menos una vez cada tres meses.\nCAPÍTULO IV\nEstado de Aguascalientes\nArtículo 64.- El Consejo Estatal de Evaluación de la Política de Desarrollo\nSocial, se constituirá como un órgano ciudadanizado, con funciones consultivas de las autoridades estatales, dotado de autonomía técnica y de gestión, con integración de y la participación de los sectores social y privado para formular propuestas en materia de políticas públicas del desarrollo social, así como evaluar los resultados de la planeación, ejecución y control de la política de desarrollo social, en los términos que señala su Reglamento.\nDicho Consejo estará integrado por:\nI. Un representante del Poder Ejecutivo, que será el Titular de la\nSecretaría de Desarrollo Social;\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2017)\nII. Un Secretario Técnico, el cual será designado de una terna propuesta\nCongreso del Estado, cumpliendo el perfil de experto en desarrollo social, que no pertenezca a ningún partido político, ni se encuentre laborando para alguna dependencia gubernamental, independiente y de reconocida solvencia moral;\nIII. Un representante del Congreso del Estado, que será el Presidente de la Comisión de Desarrollo Social;\nIV. Tres representantes de organismos sociales y civiles que no pertenezcan a ningún partido político, ni se encuentren laborando para alguna dependencia gubernamental, independientes y de reconocida solvencia moral, que serán electos por la Comisión de Desarrollo Social\nConsejo, durarán en su encargo tres años y podrán ser reelectos por un periodo más; y\nV. Dos representantes de los Ayuntamientos en el Estado, que serán integrados de manera rotativa en orden alfabético cada seis meses.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nEl Consejo será presidido por el Titular de la Secretaría, tomará sus decisiones de manera colegiada y sesionará cuando menos una vez al mes; el Secretario Técnico durará en su encargo seis años y podrá ser removido por causas graves a petición de algún miembro del Consejo y aprobada su remoción por la mayoría absoluta del Consejo; los representantes de los organismos sociales y civiles durarán en su encargo tres años y podrán ser sustituidos de manera permanente si abandonan su encargo y no atienden más de dos sesiones consecutivas.\nArtículo 65.- Además de las que su Reglamento le otorga, el Consejo tendrá las siguientes atribuciones:\nI. Evaluar la aplicación y ejecución de programas sociales;\nII. Proponer políticas públicas y programas en materia de desarrollo social, basados en la corresponsabilidad, la equidad y los principios rectores de la presente Ley;\nIII. Realizar estudios sobre los niveles de desarrollo social en el Estado, requieren de mayores apoyos, de conformidad a las cifras de INEGI y de la COESPO;\nIV. En congruencia con la Política Nacional proponer los criterios, bases y\nDesarrollo Social;\nV. Realizar la evaluación anual de los resultados de la política social, publicar los resultados y presentarlos ante las autoridades federales, estatales y municipales;\nVI. Verificar que se esté cumpliendo con los objetivos y metas fijadas en los programas de desarrollo social;\nVII. Fomentar la participación ciudadana en la Política Estatal de\nDesarrollo Social;\nVIII. Proponer programas y acciones que fomenten el empleo y el desarrollo de las actividades productivas;\nIX. Verificar la correcta difusión de los programas de desarrollo social, y en su caso, proponer estrategias de comunicación para que la información llegue a todos los grupos socialmente vulnerables; y\nX. Las demás que señale el reglamento de la presente Ley y las disposiciones legales aplicables.\nArtículo 66.- El Gobierno del Estado impulsará la creación de Consejos\nRegionales de Desarrollo Social, que se constituirán de conformidad con las siguientes reglas:\nI. Cada uno de ellos será presidido por un representante de la Secretaría;\nII. Estarán integrados por un máximo de siete Consejeros Ciudadanos, que no deberán ocupar cargos directivos en la administración pública ni en algún partido político, y se procurará que exista representación de todos los Municipios que integran la región;\nIII. Los consejeros deberán ser residentes de la región y serán elegidos por la Secretaría, previa convocatoria pública y tomando en cuenta las propuestas que hagan los ayuntamientos;\nIV. Los cargos serán honoríficos y se renovarán cada dos años con posibilidad de reelección; y\nV. Las demás que señalen las disposiciones reglamentarias que para el caso emita la Secretaría.\nArtículo 67.- Los Municipios podrán constituir Consejos Municipales de para el caso se emitan.\nTÍTULO SEXTO\nDE LA EVALUACIÓN\nCAPÍTULO I\nDisposiciones Generales\nArtículo 68.- La evaluación de los programas de la Política Social, se\nSocial, dicha evaluación nos permitirá conocer si los programas y proyectos de Desarrollo Social aplicados en cada región, dieron los mismos y en su caso, reorientar y/o reforzar la normatividad de la Política\nEstatal de Desarrollo Social.\n(REFORMADO [N. DE E. ADICIONADO], P.O. 18 DE DICIEMBRE DE 2017)\nEsta evaluación será responsabilidad del Consejo y en su caso podrá estar a cargo de instituciones académicas y científicas que colaboren para tal efecto, cuando asilo delegue el Consejo, para lo cual emitirá y difundirá la convocatoria correspondiente.\nArtículo 69.- La evaluación de los Programas Estatales de Desarrollo\nSocial, estará a cargo del Consejo Estatal de Evaluación de la Política de\nDesarrollo Social y se realizará anualmente, con el cierre del ejercicio presupuestal, debiéndose publicar los resultados en el Periódico Oficial del Estado y en los estrados de los Municipios.\nanual de los resultados de la política municipal del desarrollo social, la presidencia municipal.\nArtículo 70.- En la evaluación se deberán de tomar en cuenta los indicadores siguientes:\nI. Comparativo de la cobertura y número de Beneficiarios al inicio del año y cobertura y número de Beneficiarios al cierre del ejercicio presupuestal;\nII. Se medirá la calidad de los servicios al inicio del año, comparándolo con la calidad de los mismos al cierre del ejercicio presupuestal;\nIII. Se medirá el conocimiento de la población de los programas al final del ejercicio presupuestal;\nIV. Se deberá medir la mejoría en la calidad de vida de las familias al cierre del ejercicio presupuestal;\nV. Se medirá al final del ejercicio presupuestal, la oportunidad de acceso mismos;\nVI. Se medirá la disminución de los índices de marginación al final del ejercicio presupuestal;\nVII. Se medirá la opinión de los beneficiados sobre los programas de la\nPolítica de desarrollo social; y\nVIII. Se medirán los indicadores que correspondan a los criterios generales del Consejo Nacional de Evaluación de la Política de Desarrollo\nSocial. Los resultados de la evaluación se harán públicos y se harán del conocimiento del Congreso del Estado y la Secretaría de Desarrollo Social del Gobierno Federal.\n(REFORMADO, P.O. 19 DE JULIO DE 2010)\nDicha evaluación será independiente de la que realice el Congreso del\nEstado en revisión de la cuenta pública por conducto de la Comisión de\nVigilancia y del Órgano Superior de Fiscalización.\nArtículo 71.- Los resultados de la evaluación permitirán cuantificar y determinar las desviaciones y actualizar los programas sociales, mejorar las estrategias y las líneas de acción. Se incluirán anualmente en su caso, los proyectos o programas propuestos por la sociedad; y se establecerán los sistemas de mejora continua.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 18 DE\nCAPÍTULO II\nDe los Comités de Participación Ciudadana\nArtículo 71-A.- Los Comités de Participación Ciudadana son organismos ciudadanizados, auxiliares de la Secretaría y que se constituyen para social, que atañen a una cuadra, manzana, barrio, colonia, fraccionamiento o comunidad determinada; así como fomentar la participación social, voluntaria, ordenada y responsable del ciudadano en la toma de decisiones gubernamentales.\nArtículo 71-B.- Los Comités de Participación Ciudadana se integrarán por cinco ciudadanos vecinos de la colonia, fraccionamiento o comunidad de que se trate y que tendrán los cargos siguientes:\nI. Un Presidente;\nII. Un Secretario; y\nIII. Tres vocales.\nLos cargos serán honoríficos y sus integrantes permanecerán en ellos por un periodo de tres años o hasta la disolución del Comité correspondiente.\nSu elección se hará por el voto democrático de la mayoría de vecinos presentes en asamblea pública, mediante convocatoria previa, de ser necesario hasta en tres ocasiones. Dicha convocatoria irá dirigida a las personas mayores de 18 años, e indicará la hora el día, el lugar y el asunto a tratar, procurando que asista el mayor número de vecinos.\nSerá Presidente el que obtenga el mayor número de votos, Secretario el que obtenga el segundo lugar en número de votos, y vocales los tres siguientes en número de votos. Siempre que para ello medie la firma de ellos con su aceptación libre, responsable y voluntaria.\nintegrantes restantes del Comité de Participación Ciudadana.\nde algún partido político, para tal efecto, es responsabilidad de la\nSecretaría, cerciorarse que los mismos no pertenecen a su estructura interior.\nArtículo 71-C.- Las atribuciones de los Comités de Participación\nCiudadana son:\nI. Analizar los problemas locales, priorizar las necesidades y proponerlas mediante informe a la Secretaría;\nII. Remover, por causa justificada y previo acuerdo de los demás integrantes del Comité, a cualquiera de sus miembros;\nIII. Elaborar conjuntamente propuestas de mejora sobre los programas de desarrollo social, y proponerlas a la Secretaría;\nIV. Participar conjuntamente con las dependencias del Gobierno del público;\nV. Realizar la vigilancia, control y seguimiento de las obras, acciones y proyectos aprobados y ejecutados por las dependencias del Gobierno del\nEstado y los Municipios; y\nVI. Gestionar ante las dependencias del Gobierno del Estado y los\nMunicipios sobre las necesidades en materia de desarrollo social, que resulten más sentidas para los vecinos que representan.\nSus reuniones se celebrarán periódicamente en el lugar, día y hora que éstos elijan. Los acuerdos se tomarán por mayoría de votos mediante votación económica o secreta.\nTÍTULO SÉPTIMO\nDE LAS INSTANCIAS DE INCONFORMIDAD\nCAPÍTULO I\nDe la Contraloría Social\nArtículo 72.- La Contraloría Social es un órgano dependiente de la\nContraloría General del Estado de Aguascalientes, encargada de evaluar y vigilar a petición expresa, las acciones relativas a la distribución y transparencia, eficacia y honradez.\nArtículo 73.- Toda persona u organización de la sociedad civil podrá presentar ante la contraloría la denuncia por hechos, actos u omisiones, establecidos en esta Ley.\nArtículo 74.- Las contralorías internas de las dependencias y entidades ejercicio fiscal, en su programa anual de auditoría, las acciones que consideren, para verificar el ejercicio de los recursos públicos destinados al Desarrollo Social, con el cumplimiento de los objetivos y metas señaladas en el plan y los programas, así como de la debida observancia de esta Ley.\nCAPÍTULO II\nDe la Denuncia Ciudadana\nArtículo 75.- Esta Ley garantiza el pleno ejercicio de la denuncia ciudadana, como un instrumento de vigilancia en materia de desarrollo social.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2017)\nArtículo 76.-Toda persona u organización podrá presentar denuncia ante la Contraloría Social sobre cualquier hecho, acto u omisión, que a su juicio produzca o pueda producir daños al ejercicio de los derechos establecidos en esta Ley o contravengan sus disposiciones y de los demás ordenamientos que regulen materias relacionadas con el desarrollo social. Para que las autoridades competentes determinen si existe o no responsabilidad administrativa, e impongan las sanciones correspondientes según sea el caso.\nCuando exista además una violación a los derechos humanos o la relacionado con las disposiciones de esta Ley, podrá el denunciante acudir de forma concurrente ante las autoridades competentes.\nTodo servidor público que tenga conocimiento de violación, faltas a esta está obligado a denunciar.\nArtículo 77.- La Contraloría Social al tener conocimiento de las denuncias presentadas deberá actuar de manera inmediata, de conformidad con\nEstado de Aguascalientes.\nArtículo 78.- La denuncia ciudadana podrá presentarse por cualquier persona, de forma escrita, oral, telefónica, por correo con porte pagado o por medios electrónicos, así mismo podrá presentarse en forma directa ante la contraloría social.\nCuando se haga por escrito, podrá presentarse mediante formato que proporcione la Contraloría Social o bien mediante escrito libre, con firma o huella digital, el cual debe contener:\nI. Nombre o razón social del promovente y en su caso, el de su representante; así como Domicilio para oír y recibir notificaciones;\nII. La descripción de los actos, hechos u omisiones denunciados;\nIII. Los datos que permitan identificar a la autoridad infractora; en el supuesto de que el denunciante no cuente con dichos datos, la denuncia será admitida, si procede, bajo la condición de que se logre la identificación en la investigación de los hechos; y\nIV. En caso de contar con pruebas, éstas deberán adjuntarse al escrito.\nCuando la presentación de la denuncia sea en forma oral, el servidor público tomará nota de la información que debe registrarse en el formato respectivo.\nCuando la denuncia se presente por vía telefónica, el servidor público proporcionada.\npodrá iniciar la investigación administrativa de oficio.\nLa Secretaría deberá tener disponible en su página electrónica, formato presentación de denuncia ciudadana.\nSi el denunciante solicita guardar secreto respecto de su identidad, por razones de seguridad e interés particular, se llevará a cabo el\nLey y demás disposiciones jurídicas aplicables le otorgan.\nCAPÍTULO III\nDe las Infracciones y Sanciones\nArtículo 79.- El beneficiario, organización o unidad familiar que algún programa, se le eliminará del padrón y se le suspenderá el apoyo social hasta por doce meses.\nArtículo 80.- Los recursos destinados al desarrollo social y combate a la pobreza no podrán ser utilizados para fines de proselitismo político, u otro fin distintos a los establecidos.\n(REFORMADO, P.O. 23 DE ENERO DE 2023)\nEl servidor público estatal o municipal, que valiéndose de su función o en ejercicio de ésta, condicione los apoyos, haga proselitismo a favor de un partido político y, en general contravenga las disposiciones de esta Ley, será sancionado de acuerdo a lo dispuesto en la Ley General de\nResponsabilidades Administrativas y en la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes, y se le aplicará lo que al respecto dicte la Ley General en Materia de Delitos Electorales.\nEn caso de ser servidor público federal, se deberá informar al órgano de control interno competente.\nArtículo 81.- Constituyen además infracciones a la presente Ley, las siguientes:\nI. Realizar actividades de autobeneficio o de beneficio mutuo con recursos públicos;\nII. No aplicar los recursos públicos que reciban a los fines para los que fueron autorizados;\nIII. No cumplir con el objeto social para el cual fue asignado el recurso público o destinarlo a un fin distinto;\nIV. Que un servidor público conozca plenamente de violaciones a la presente Ley y no presente la denuncia correspondiente;\nV. Integrar los Comités de Participación Ciudadana, con personas que participen en la estructura o dirigencia de cualquier partido político; y\nVI. Uso indebido de recursos o bienes públicos destinados para la ejecución de programas sociales, así como el condicionamiento de programas sociales a favor de un partido político, aspirante, precandidato o candidato.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia el 1º de enero del año 2009.\nARTÍCULO SEGUNDO.- A partir de la entrada en vigencia de esta Ley, el\nTitular del Poder Ejecutivo y los Municipios, en el ámbito de su competencia, tendrán un término de noventa días hábiles, para expedir las disposiciones reglamentarias correspondientes.\nARTÍCULO TERCERO.- Se derogan todas las disposiciones legales que contravengan la presente Ley.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de\nAguascalientes, a los treinta días del mes de julio del año 2008.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 30 de julio del año 2008.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDavid Hernández Vallín\nDIPUTADO PRESIDENTE.\nAlberto Solís Farías,\nDIPUTADO PRIMER SECRETARIO.\nIsrael Tagosam Salazar Imamura López,\nSECRETARIO.\nPor tanto mando se imprima, publique, circule y se le dé el debido cumplimiento.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Juan Ángel José Pérez Talamantes.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nP.O. 19 DE JULIO DE 2010.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Las referencias realizadas a la Comisión de\nVigilancia de la Contaduría Mayor de Hacienda en la Ley Orgánica de la\nContaduría Mayor de Hacienda del Estado de Aguascalientes, y en otros ordenamientos jurídicos vigentes, se entenderán realizadas a la Comisión de Vigilancia, con todas las facultades inherentes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Dentro de los ciento veinte días naturales siguientes al inicio de vigencia del presente Decreto, se deberán realizar las adecuaciones reglamentarias conducentes, a fin de utilizar el término de \"personas con discapacidad\".\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 346.- SE DEROGAN Y\nDEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los procedimientos penales iniciados con antelación al inicio de vigencia de este Decreto, se regirán por las disposiciones vigentes al momento de su inicio.\nP.O. 18 DE DICIEMBRE DE 2017.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 211.- SE CONFIRMA EN\nSUS TÉRMINOS EL DECRETO NÚMERO 214, APROBADO POR LA LXII\nLEGISLATURA DEL CONGRESO DEL ESTADO DE AGUASCALIENTES, QUE\nREFORMA Y ADICIONA LA LEY DE DESARROLLO SOCIAL PARA EL\nESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia el día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- La Secretaría contará con un plazo de 90 días para establecer los lineamientos, indicadores, y programas necesarios para generar el sistema de información único que refiere el apartado del\nPadrón Único de Beneficiarios.\nARTÍCULO TERCERO.- La Secretaría contará con un plazo de 90 días para emitir los lineamientos, formatos y mecanismos relativos a la operación de la recepción de denuncias ciudadanas, en lo concerniente a lo establecido en el presente Decreto.\nARTÍCULO CUARTO.- La Secretaría enviará a la Comisión de Desarrollo\nSocial del Congreso del Estado en un plazo no mayor a 45 días, la terna\nAguascalientes.\nARTÍCULO QUINTO.- A partir de la designación del Secretario Técnico se contará con un plazo de 30 días para integrar la lista de diez perfiles a fin de designar a los tres representantes de organismos sociales y civiles; en podrá tardar más de diez días para las designaciones correspondientes.\nARTÍCULO SEXTO.- El secretario Técnico del Consejo que se nombre por vez primera durará en su encargo hasta el 30 de diciembre del 2019.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 279.- SE REFORMAN\nLOS ARTÍCULOS 2°, 6°, 57, 61, 81; SE ADICIONAN LOS ARTÍCULOS 71 Y 81;\nSE DEROGA EL INCISO N) DE LA FRACCIÓN II DEL ARTÍCULO 61 DE LA\nLEY DE DESARROLLO SOCIAL DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. El presente Decreto iniciara su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado, salvo lo previsto en el Artículo Transitorio siguiente.\nARTÍCULO SEGUNDO. La derogación del inciso \"n)\", Fracción II, del\nArtículo 61, iniciará su vigencia a partir del 1° de enero de 2019.\nP.O. 3 DE SEPTIEMBRE DE 2018.\n[N. DE E. TRANSITORIOS DEL “DECRETO 379.- SE REFORMAN LA\nFRACCIÓN I DEL ARTÍCULO 6°, LA FRACCIÓN I DEL ARTÍCULO 25, EL\nPRIMER PÁRRAFO DEL ARTÍCULO 61, EL ARTÍCULO 77, Y LAS\nFRACCIÓN VI AL ARTÍCULO 81, A LA LEY DE DESARROLLO SOCIAL PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan Derogadas todas las disposiciones normativas o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 388, EXPEDIDO POR\nLA LXIII LEGISLATURA.- SE ADICIONA UN OCTAVO PÁRRAFO,\nRECORRIÉNDOSE LOS PÁRRAFOS SUBSECUENTES, AL ARTÍCULO 4º DE\n(CERTIFICACIÓN DE PLAZO, DECLARATORIA CONSTITUCIONAL,\nDECRETO)”.]\nARTICULO PRIMERO.- El Artículo Primero del presente Decreto iniciará\nEstado de Aguascalientes, de la Declaratoria Constitucional respectiva, Aguascalientes.\nARTÍCULO SEGUNDO.- El Artículo Segundo del presente Decreto iniciará su vigencia el día siguiente de su publicación en el Periódico Oficial del\nEstado de Aguascalientes, no obstante lo dispuesto por el Artículo\nTercero Transitorio.\nARTÍCULO TERCERO.- EI titular del Poder Ejecutivo del Estado, en un plazo máximo de 180 días hábiles contados a partir de la publicación de este Decreto, dispondrá lo necesario para crear uno o varios programas que cumplan con las reformas establecidas en el mismo.\nP.O. 17 DE JUNIO DE 2019.\n[N. DE E. EL \"DECRETO NÚMERO 167.- SE REFORMAN LOS ARTICULOS 6°\nY 17, AMBOS DE LA LEY DE DESARROLLO SOCIAL PARA EL ESTADO DE\nAGUASCALIENTES\", NO SEÑALA DISPOSICIONES TRANSITORIAS EN\nMODIFICADOS; EN CONSECUENCIA, SERÁN APLICABLES\nLAS NORMAS PREVISTAS EN EL ARTÍCULO 3 DEL CÓDIGO CIVIL\nVIGENTE DEL ESTADO DE AGUASCALIENTES.]\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 383.- ÚNICO.ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 520.- SE REFORMAN\nLAS FRACCIONES VIII, IX, XI, Y XII Y SE ADICIONAN LAS FRACCIONES VII,\nXIV, XV Y XVI TODAS DEL ARTÍCULO 1° DE LA LEY DE DESARROLLO\nSOCIAL PARA EL ESTADO DE AGUASCALIENTES\".]\nÚNICO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 558.- SE REFORMA EL\nARTÍCULO 6° DE LA LEY DE DESARROLLO SOCIAL PARA EL ESTADO DE\nAGUASCALIENTES\".]\nÚNICO.- La presente reforma entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 27 DE JUNIO DE 2022.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 146.- SE REFORMAN LA\nFRACCIÓN I DEL ARTÍCULO 1º; LA FRACCIÓN VIII DEL ARTÍCULO 35, Y EL\nSEGUNDO PÁRRAFO DEL ARTÍCULO 80; ASÍ MISMO SE ADICIONAN LAS\nFRACCIONES VI, VII Y VIII DEL ARTÍCULO 25, A LA LEY DE DESARROLLO\nSOCIAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 216.- SE REFORMA LA\nLEY DE DESARROLLO SOCIAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 217.- SE REFORMA LA\nLEY DE DESARROLLO SOCIAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 258.- SE REFORMA LA\nLEY DE DESARROLLO SOCIAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 23 DE ENERO DE 2023.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nPROTECCIÓN Y FOMENTO DEL PATRIMONIO CULTURAL DEL ESTADO\nDE AGUASCALIENTES; Y DIVESOS ORDENAMIENTOS\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 318.- REFORMA A LA\nNORMAS”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 483.- SE REFORMA LA\nLEY DE DESARROLLO SOCIAL PARA EL ESTADO DE AGUASCALIENTES”.]\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 684.- E REFORMAN LA\nFRACCIÓN X DEL ARTÍCULO 6°; LAS FRACCIONES III Y IV DEL ARTÍCULO\n19; EL PRIMER PÁRRAFO Y LAS FRACCIONES I, V Y VI DEL ARTÍCULO 59;\nEL PRIMER PÁRRAFO Y LOS INCISOS A), B), C), D), Y E) DE LA FRACCIÓN I,\nEL PRIMER PÁRRAFO DE LA FRACCIÓN II Y EL INCISO N), ASÍ\nCOMO EL ÚLTIMO PÁRRAFO DEL ARTÍCULO 61; ASIMISMO SE\nADICIONAN LA FRACCIÓN V AL ARTÍCULO 19, LA FRACCIÓN VII AL\nARTÍCULO 59 Y EL INCISO F) A LA FRACCIÓN I DEL ARTÍCULO 61 DE LA\nLEY DE DESARROLLO SOCIAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de septiembre de 2008",
  "Última Reforma Publicada": "03 DE JUNIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}