{
  "titulo": "Ley para el Desarrollo Agrícola del Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 324\nARTÍCULO ÚNICO.- Se expide la Ley para el Desarrollo Agrícola del Estado de Aguascalientes para quedar como sigue:\nLEY PARA EL DESARROLLO AGRÍCOLA DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nObjeto y Aplicación\nArtículo 1°. La presente Ley es de orden público e interés general, sus de Aguascalientes y tiene por objeto:\nI. Dignificar la actividad de los agricultores, como base del sustento social, al generar los alimentos que ésta consume;\nII. Establecer las bases para el fomento de las actividades agrícolas y el impulso de su desarrollo, con el fin de fortalecer e incrementar su eficiencia, productividad y competitividad;\nIII. Definir políticas y estrategias estructuradas de seguimiento y evaluación de los programas y acciones públicas, inspección y verificación de equipos, maquinaria, implementos y demás enseres relacionados con la agricultura, con el objeto de reducir los factores y agentes de contaminación y erosión;\nIV. Asegurar el desarrollo agrícola sustentable, mediante el proceso de planeación en todos los niveles, definiendo un programa Estatal, que permita los resultados esperados, mediante la validación y rentabilidad del proyecto, así como el seguimiento y evaluación sistemática por parte de los actores involucrados en el mismo;\nV. Asegurar el manejo sustentable de los recursos naturales que se emplean en la producción agrícola, con apego a las disposiciones legales que en materia ambiental sean aplicables, mediante la diversificación productiva, la Reconversión Agrícola, la capacitación y la participación de las personas que intervienen en el sector agrícola;\nVI. Fomentar entre los productores agrícolas el manejo correcto de los insumos agrícolas, las labores de preparación de suelo y el cumplimiento de las normas aplicables;\nVII. Promover el desarrollo de la investigación y la transferencia tecnológica a través de las instancias gubernamentales, académicas y científicas, mediante un proceso permanente de consulta y concertación con las organizaciones de productores, que derive en la generación de agrícola;\nVIII. Fomentar el mejoramiento de las condiciones sociales y económicas de la población rural del Estado, que interviene en la cadena de producción y subproducción agrícola, tanto como actividad económica como con fines de autoconsumo;\nIX. Desarrollar e implementar los sistemas de comercialización de todos los productos agrícolas;\nX. Fomentar el consumo de los Productos y Subproductos Agrícolas del\nEstado, propiciando así su integración plena al proceso productivo del\nEstado;\nXI. Promover la coordinación entre los tres órdenes de Gobierno y la participación de los distintos sectores de la sociedad civil organizada, para la definición e implementación de políticas, planes, programas y proyectos, que permitan alcanzar el desarrollo sustentable en el campo;\nXII. Establecer las bases para la gestión de los recursos que demande la para la inversión, fomento y desarrollo de la producción agrícola en sus etapas de preparación del terreno, siembra, cosecha, movilización, comercialización y proceso industrial, con el objeto de salvaguardar la agricultura, reducir los riesgos de contaminación y, por consecuencia, a la salud pública;\nXIII. Promover y fomentar mecanismos y estrategias de capitalización que permita a las organizaciones de productores contar con recursos económicos para su adecuado funcionamiento y apoyo al sector agrícola del Estado;\nXIV. Promover y desarrollar la protección fitosanitaria y la inocuidad en el\nEstado;\nXV. Instrumentar las acciones fitosanitarias para el control y vigilancia de la producción, movilización, transformación y comercialización en la producción derivada y relacionada con la actividad agrícola, proveniente de las zonas de producción y los mercados locales, regionales, nacionales e internacionales, que permitan contener y reducir, mediante un manejo adecuado, los productos afectados por contaminación física, química, microbiológica y plagas que pudieran afectar la producción agrícola y la salud humana en la Entidad, durante la producción primaria de los vegetales;\nXVI. Aplicar y verificar los sistemas de reducción de riesgos de contaminación física, química y microbiológica en la producción primaria agrícola;\nXVII. Promover y vigilar la observancia de las disposiciones legales cuyo propósito es diagnosticar, prevenir y evitar la diseminación e introducción de plagas en la agricultura, sus productos o subproductos, que representen un riesgo fitosanitario;\nXVIII. Establecer y promover medidas fitosanitarias y métodos de control integrado;\nXIX. Promover y fortalecer la investigación en materia de prevención y control de plagas y enfermedades que afecten la producción agrícola;\nXX. Establecer las bases para la organización de los productores agrícolas, propiciando su integración plena al proceso productivo del Estado;\nXXI. Apoyar la organización y capacitación social productiva, así como la asesoría especializada a lo largo de la cadena productiva agrícola, tanto como actividad económica como con fines de autoconsumo;\nXXII. Apoyar a los productores para que, en coordinación con la Comisión\nNacional del Agua, se formulen planes y proyectos que permitan garantizar el suministro de agua de riego, en la medida que los mantos acuíferos naturales lo permitan;\nXXIII. Impulsar el fortalecimiento y profesionalización de los productores y sus organizaciones, a fin de que sean interlocutores directos entre la sociedad y el Gobierno, participando en la correcta implementación de las políticas, programas, proyectos y todas las actividades inherentes al desarrollo agrícola sustentable en el Estado;\nXXIV. Garantizar la participación activa de la población rural, con el propósito de implementar una cultura de corresponsabilidad entre sociedad y Gobierno en las actividades propias del sector agrícola;\n(REFORMADA, P.O. 28 DE JUNIO DE 2021)\nXXV. Diseñar los instrumentos de apoyo económico, de capitalización y financiamiento, que permitan el tránsito de los productores y sus organizaciones, de un modelo económico dependiente a un modelo abierto;\nXXVI. Fomentar la Agricultura Urbana como una práctica de auto abastecimiento alimenticio dentro de las zonas del Estado; e\n(ADICIONADA [N. DE E. REPUBLICADA Y REUBICADA, P.O. 28 DE JUNIO\nDE 2021)\nXXVII. Implementar los apoyos directos, estímulos fiscales, créditos, finanzas, fondos y fideicomisos, así como incentivar y orientar al productor, en la contratación de seguros agrícolas para proteger sus instrumento económico, que permitan el desarrollo y rentabilidad de la infraestructura productiva a lo largo de la cadena, así como el comercialización y mercado, que hagan posible la capitalización del sector y la defensa del producto.\nArtículo 2°. Se declara de utilidad pública en el Estado:\nI. La planeación, organización, protección, conservación, fomento, explotación, reproducción, mejoramiento, instalación y comercialización de industrias agrícolas, de sus productos y subproductos en el Estado;\nII. La planeación para promover el pleno aprovechamiento, protección conservación, mejoramiento, fomento y explotación racional de los terrenos de uso agrícolas y del recurso de agua;\nIII. El fomento, mejoramiento, protección conservación y explotación de los terrenos agrícolas, pastizales naturales y artificiales;\nIV. La organización con fines económicos y sociales de las personas físicas o morales que se dedican a la producción y explotación agrícola;\nV. La investigación científica aplicada a las actividades agrícolas en todos sus aspectos y las acciones con el fin de lograr la protección, conservación, clasificación selección de sus especies, así como de los productos y subproductos que genere su explotación y aprovechamiento sustentable;\nVI. Las campañas para el manejo integrado, control y erradicación de plagas y enfermedades que afecten a las Especies Vegetales;\nVII. La supervisión, inspección, control, tratamiento cuarentenario, regulación y sanción de la movilización de las Especies Vegetales, así como de sus productos y subproductos;\nVIII. El Buen Uso y Manejo de Agroquímicos, así como el control del agrícola;\nIX. El fomento de un campo limpio y libre de envases vacíos de agroquímicos, así como de un campo libre de plásticos de desecho de uso agrícola;\nX. Las medidas implementadas para garantizar la seguridad e higiene de los productos y subproductos agrícolas, y que no afectarán la salud del consumidor\nXI. La construcción, el fomento, conservación y mejoramiento de la producción agrícola;\nXII. El servicio de asistencia técnica integral a los productores agrícolas;\nXIII. El servicio de clasificación estatal de alimentos;\nXIV. El fomento y el impulso de esquemas de aseguramiento agrícola;\nXV. El fomento de la Reconversión Agrícola productiva sustentable, mediante la modernización en la producción con la incorporación de tecnologías, equipos e infraestructura especializadas que contribuyan al fortalecimiento e incremento de la productividad como el apoyo a la agricultura asociativa en producción y comercialización;\nXVI. La producción, industrialización y la comercialización de los productos y subproductos agrícolas del Estado;\nXVII. La promoción de la infraestructura y del equipamiento para el desarrollo de los agronegocios, con el propósito de agregar valor a la producción primaria; y\nXVIII. Las demás que señalen las leyes y disposiciones federales y locales.\nArtículo 3°. Quedan sujetos a las disposiciones de esta Ley:\nI. Los productores agrícolas, agroindustriales, los industriales, comerciantes y transportistas de productos y subproductos de la actividad agrícola;\nII. Las personas físicas y morales que directa o indirectamente se\nEstado; y\nIII. Los terrenos dedicados directa o indirectamente a las explotaciones agrícolas, así como las instalaciones para el almacenamiento, comercialización, tratamiento y acondicionamiento, y los medios de subproductos.\nArtículo 4°. Para los efectos de esta Ley se entiende por:\nI. Acondicionamiento: Medida fitosanitaria ordenada por la Secretaría finalidad de evitar la dispersión de plagas;\nII. Actividad Agrícola: Toda aplicación de las técnicas y conocimientos inherentes a la producción, acopio, transformación, industrialización y/o comercialización de especies vegetales, sus productos y subproductos;\nIII. Actividades Fitosanitarias: Aquellas vinculadas con la sanidad en la producción agrícola y en la movilización, industrialización y comercialización de sus productos y subproductos, realizadas por las personas físicas o morales sujetas a los procedimientos de verificación fitosanitaria previstos en esta Ley y en las demás disposiciones aplicables;\nIV. Agente de Control Biológico: Parasitoide, depredador, entomopatógeno u organismos antagonistas empleados para el control y regulación de poblaciones de plagas;\n(ADICIONADA, P.O. 5 DE JUNIO DE 2023)\nVI A. Agricultura regenerativa: Conjunto de prácticas agrícolas y de pastoreo que mejoran los recuraos que se utilizan en lugar de destruirlos o agotados, que son libres de labranza, restauran la biodiversidad del suelo, reconstruyen la materia orgánica, plantan cultivos de cobertura entre temporadas, implementan la rotación de cultivos, tienen patrones de pastoreo tradicionales, limitan al mínimo el uso de productos químicos como plaguicidas y fertilizantes, no contaminan cuerpos de agua, reforestan las tierras y mantienen los suelos como sumideros de carbono;\nV. Agente Patogénico: Microorganismo capaz de causar enfermedades a los vegetales;\nVI. Agricultura familiar: Es la que realizan las personas, independientemente de régimen de propiedad de la tierra, con el trabajo preponderante del núcleo familiar, usando y transformando los recursos naturales para la obtención de productos agrícolas.\nVII. Agricultura urbana y periurbana: micro producción y cultivo de plantas, verduras o frutos en el interior de las ciudades a escala reducida que puede desarrollarse en traspatios, techos, paredes, balcones, terrazas, puentes, calles, viviendas, pequeñas parcelas, patios y/o jardines.\nVIII. Agroindustrias: Conjunto de operaciones materiales ejecutadas para la obtención, transformación o movilización de productos agrícolas, y las instalaciones destinadas a ello;\nIX. Agroquímicos: Sustancias químicas utilizadas en la producción agrícola;\nX. Análisis, Evaluación y Manejo de Riesgo de Plagas: Determinación del potencial de daño de una plaga o enfermedad, en términos cuantitativos o cualitativos;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXI. Asistencia técnica: Conjunto de acciones de apoyo, orientación y asesoría continuas, programadas y actualizadas por la experiencia y la investigación, que tienden a mejorar los niveles de producción y productividad;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXII. Autoridades: Todos los mencionados en el artículo 7° de esta Ley;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXIII. Auxiliares: Todos los mencionados en el artículo 24 de esta Ley;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXIV. Biotecnología: Toda aplicación tecnológica que utilice sistemas biológicos y organismos vivos o sus derivados para la creación, modificación o procesos empleados en la producción, acopio, transformación, industrialización y/o comercialización de especies vegetales, sus productos y subproductos;\nXV. Buenas Prácticas Agrícolas: Conjunto de medidas higiénico-sanitarias de especies vegetales, para asegurar que en ella se minimiza la posibilidad de contaminación física, química y microbiológica;\nXVI. Buen Uso y Manejo de Agroquímicos: Conjunto de medidas y la salud y el medio ambiente;\nXVII. Cadena Productiva Agrícola: Proceso que sigue un producto agrícola desde la fase de producción, transformación y comercialización, hasta llegar al consumidor final;\nXVIII. Campaña Fitosanitaria: Conjunto de medidas y acciones realizadas para la prevención, control, combate y erradicación de plagas y enfermedades que afectan a los cultivos y plantaciones agrícolas y ornamentales en un área geográfica determinada;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXIX. CEAA: Consejo Estatal Agropecuario de Aguascalientes, A.C.;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXX. Certificado Fitosanitario: Documento oficial expedido por la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación o las personas acreditadas y aprobadas para tal efecto, que constata el cumplimiento de las disposiciones legales aplicables en materia de sanidad vegetal a que se sujetan la producción, industrialización, comercialización, movilización e importación o exportación de especies vegetales, así como sus productos o subproductos, que representen un riesgo fitosanitario;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXI. CESVA: Comité Estatal de Sanidad Vegetal de Aguascalientes, A.C.;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXII. Consejo: Consejo Estatal para el Desarrollo Rural Sustentable de\nAguascalientes;\nXXIII. Control Biológico: Método de control de plagas, enfermedades y controlar las poblaciones de otro (sic) organismos;\nXXIV. Cuarentenas: Restricciones a la movilización de mercancías, que se vegetal, con el propósito de prevenir o retardar la introducción de plagas y enfermedades en áreas donde se sabe que no existen. Por sus objetivos podrán ser exteriores, si previenen la introducción y presencia de plagas exóticas, o interiores, si retardan la propagación, controlan o erradican cualquier plaga y enfermedad que se haya introducido;\nXXV. Desarrollo Sustentable: Proceso evaluable mediante criterios e indicadores de carácter ambiental, económico y social que tiende a mejorar la calidad de vida y la productividad de las personas, fundado en medidas adecuadas de preservación del equilibrio ecológico, la biodiversidad, la protección del ambiente y el aprovechamiento racional de recursos naturales, de manera que no se comprometa la satisfacción de las necesidades de las generaciones futuras;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXVI. Distintivo: Distintivo Estatal Agrícola;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXVII. Emergencia de Sanidad Vegetal: Situación de peligro o desastre ocasionada por la presencia y propagación, actual o potencial, de plagas, enfermedades o agentes patogénicos, contaminantes o cualquier otro factor que eleve, por encima de lo aceptable, el Riesgo Fitosanitario;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXIX. Especies Vegetales: Grupos de organismos propios de un género perteneciente a la categoría taxonómica de las plantas, que comparten caracteres genéricos y específicos que los distinguen, cultivados en el\nEstado;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXX. Erradicación: Aplicación de medidas fitosanitarias tendientes a determinada;\nXXXI. Fertilizantes Orgánicos: Abonos de origen natural que provienen de restos tratados de alimentos, animales y vegetales, así como de los residuos de cultivos y de cualquier fuente orgánica o natural, que cultivo;\nXXXII. Inocuidad: Conjunto de medidas implementadas para garantizar la seguridad e higiene de los productos y subproductos agrícolas, y que no afectarán la salud del consumidor;\nXXXIII. Inspección: Acto que practica la Secretaría de Desarrollo Rural y\nAgroempresarial para constatar, mediante verificación asentada en el acta administrativa que para tales efectos se levante, el cumplimiento de agrícolas, con el propósito de aplicar las medidas fitosanitarias pertinentes e imponer, en caso de incumplimiento, las sanciones administrativas correspondientes;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXXIV. Inspector Agrícola: Ciudadano mexicano, preferentemente ingeniero agrónomo o perfil académico análogo, autorizado y acreditado por la Secretaría para realizar actividades de verificación en los términos de esta Ley, también denominados Oficiales Estatales;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXXV. Instrumentos Económicos de Apoyo: Los enumerados en el artículo 78 de la presente Ley;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXXVI. Insumos Agrícolas: Todos aquellos elementos empleados en los procesos que sigue un producto agrícola desde la fase de producción, transformación y comercialización, hasta llegar al consumidor final;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXXXVII. Insumos Desinfectantes o Sanitizantes: Todos aquellos elementos, químicos u orgánicos, que eliminan contaminantes biológicos en superficies vivas e inertes;\nXXXVIII. Insumo Fitosanitario: Todos aquellos elementos empleados en el agrícolas, tales como plaguicidas, fertilizantes orgánicos, agentes de control biológico, feromonas, atrayentes, coadyuvantes y variedades de plantas cultivadas resistentes a plagas y enfermedades;\nXXXIX. Insumos de Nutrición Vegetal: Todos aquellos elementos productos y subproductos agrícolas, mediante su alimentación;\nXL. ISSEA: Instituto de Servicios de Salud del Estado de Aguascalientes;\nXLI. Ley: La Ley para el Desarrollo Agrícola del Estado de Aguascalientes;\nXLII. Medidas Fitosanitarias: Todas aquellas establecidas en esta Ley, en la\nNormas Mexicanas y en las demás disposiciones aplicables, para conservar y proteger a los cultivos y plantaciones agrícolas, sus productos o subproductos de cualquier tipo de daño producido por las plagas o enfermedades que los afecten;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXLIII. Movilización: Transportación o traslado de productos o subproductos agrícolas de un lugar a otro;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXLIV. NOM: Normas Oficiales Mexicanas en materia agrícola y de sanidad vegetal de carácter obligatorio, expedidas por la Secretaría de\nAgricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación, en términos de la Ley Federal de Sanidad Vegetal y conforme al procedimiento previsto en la Ley Federal sobre Metrología y\nNormalización;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nXLV. Organismos Genéticamente Modificados: Cualquier ser vivo que posea una combinación de material genético que se haya obtenido mediante la aplicación de biotecnología moderna;\nXLVI. Organizaciones Agrícolas: Asociaciones, cámaras y uniones nacionales, regionales y locales legalmente constituidas, tanto generales como especializadas, de Personas físicas o morales que, directa o indirectamente, se dediquen a la producción, acopio, transformación, industrialización y/o comercialización de especies vegetales, sus productos y subproductos;\nXLVII. Padrón: Registro administrativo de los productores y las organizaciones agrícolas del Estado, a cargo de la Secretaría de\nDesarrollo Rural y Agroempresarial;\nXLVIII. Permiso de Siembra: Documento mediante el cual la Secretaria autoriza a los productores, persona física o moral para que establezcan o siembren un determinado cultivo, el cual podrá ser anual o perenne;\nXLIX. Plaga: Forma de vida vegetal, animal o agente patogénico, dañino o potencialmente dañino para los productos y subproductos agrícolas;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nL. Plaguicida: Insumo fitosanitario destinado a prevenir, repeler, combatir y destruir plagas;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLI. Planeación: Planeación del Desarrollo Agrícola del Estado;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLII. Predios Agrícolas: Terrenos rústicos destinados o susceptibles de ser aprovechados para la producción agrícola;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLIII. Predios Ociosos: Predio que cuenta con uso de suelo destinado a la producción agrícola pero no se encuentra utilizado para tal fin;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLIV. Producción Orgánica: Sistema de producción y procesamiento de alimentos, productos y subproductos agrícolas u otros satisfactores, certificado por un organismo público o privado autorizado, caracterizado por el uso regulado de insumos externos y la restricción o, en su caso, la prohibición de la utilización de productos de síntesis química;\nLV. Producción Primaria: Proceso que comprende desde la preparación del terreno, siembra, desarrollo del cultivo, cosecha y empaque de los productos agrícolas en campo;\nLVI. Productividad: Capacidad o grado de producción, determinado por la cantidad total producida por unidad de superficie;\nLVII. Productor Agrícola: Persona física o moral que, directa o indirectamente, se dedique a la producción, acopio, transformación, industrialización y/o comercialización de especies vegetales, sus productos y subproductos;\nLVIII. Productos Agrícolas: Especies Vegetales que, como productos primarios, se obtienen del cultivo de la tierra;\nLVIX. Programa Sectorial: Programa Sectorial para el Desarrollo Agrícola\nSustentable del Estado;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLX. Proyecto Territorial: Instrumento que conjunta acciones orientadas a potenciar la competitividad de las actividades económicas de mayor inclusión social, con un enfoque de sustentabilidad a fin de mejorar el ingreso de los productores agrícolas con potencial productivo, mediante su inserción en los mercados, propiciando la integración organizativa y la concurrencia de recursos para el desarrollo del territorio;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXI. Reconversión Agrícola: Proceso a través del cual se cambia de un cultivo o se moderniza su ciclo de producción, mediante la introducción de cultivos adaptables a la región con variedades mejoradas y certificadas, así como el uso de infraestructura, materiales, insumos y equipos que permiten mejorar el rendimiento y la calidad de la producción agrícola;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXII. Reglamento: Reglamento de la Ley para el Desarrollo Agrícola del\nEstado de Aguascalientes;\nLXIII. Riesgo Fitosanitario: Peligro inminente de la aparición de alguna está establecido, y la situación o circunstancia que indique la proximidad de la aparición de una Emergencia de Sanidad Vegetal;\nLXIV. SAGARPA: La Secretaría de Agricultura, Ganadería, Desarrollo Rural, LXV. Sanidad Vegetal o Fitosanidad: Prevención, control y erradicación de plagas que afectan a los vegetales, sus productos y subproductos, así como las acciones y medidas emprendidas, realizadas e implementadas por las autoridades en la materia con tales propósitos;\nLXVI. Secretaría: Secretaría de Desarrollo Rural y Agroempresarial del\nEstado;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXVII. Seguro Agrícola: Esquema de transferencia de riesgos a terceros, mediante la contratación de una póliza de seguro;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXVIII. Semillas: Partes de los frutos de las fanerógamas, que contienen el embrión de una futura planta, protegido por una testa, derivada de los tegumentos del primordio seminal, o los fragmentos de los vegetales provistos de yemas que, al caer o ser sembrados, producen nuevas plantas de la misma especie;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXIX. SENASICA: Servicio Nacional de Sanidad, Inocuidad y Calidad\nAgroalimentaria;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXX. Sistema Producto: Conjunto de elementos y agentes concurrentes de los procesos productivos de productos agropecuarios, incluidos el abastecimiento de equipo técnico, insumos productivos, recursos financieros, la producción primaria, acopio, transformación, distribución y comercialización, en términos de la Ley de Desarrollo Rural Sustentable;\nLXXI. SNICS: Servicio Nacional de Inspección y Certificación de Semillas, órgano desconcentrado de la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación, encargado de inspeccionar, de semillas y variedades vegetales para siembras;\nLXXII. Subproductos Agrícolas: Productos secundarios que se obtienen primarios, la cual añade un valor a estos;\nLXXIII. Sustentabilidad: Acción que integra criterios e indicadores de carácter ambiental, económico y social, tendiente a mejorar la calidad de vida y productividad de la población, con medidas apropiadas de preservación y protección del ambiente natural, el desarrollo económico equilibrado y la cohesión social, sin comprometer la satisfacción de las necesidades de futuras generaciones;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXXIV. Transferencia de Tecnología: Proceso mediante el cual la tecnología generada por el sistema de investigación se valida, demuestra y difunde en condiciones socioeconómicas favorables a los usuarios potenciales, promoviendo su adopción a través de la coordinación interinstitucional y el apoyo de los servicios otorgados por el Estado;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXXV. Unidad de Inteligencia Sanitaria del Estado de Aguascalientes:\nHerramienta que permite a las autoridades estatales contar con información relevante de temas sensibles de los principales sectores agroalimentarios, la identificación geográfica y análisis espacial de las unidades de producción y de procesamiento de alimentos, la identificación de eventos agropecuarios de riesgo sanitario, las (sic) movilización de a (sic) productos agropecuarios, así como el seguimiento en emergencias sanitarias, ambientales y antropogénicas, que permita la toma de decisiones;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nLXXVI. Zona Bajo Control Fitosanitario: Área agroecológica determinada en la que se aplican medidas fitosanitarias a fin de controlar, combatir, enfermedad, en un periodo y para una especie vegetal específica;\nLXXVII. Zona Bajo Protección: Área agroecológica en la que no está presente una plaga, pero en la que no se han completado todos los requisitos para su reconocimiento como zona libre;\nLXXVIII. Zona de Baja Prevalencia: Área geográfica determinada que presenta infestaciones de especies de plagas no detectables, que, con base en el análisis de riesgo correspondiente, no causan impacto económico; y\nLXXIX. Zona Libre: Área geográfica determinada en el cual se ha de vegetales, durante un periodo determinado, de acuerdo con las\nSecretaría.\nArtículo 5°. Son de aplicación supletoria, de manera enunciativa más no limitativa, las siguientes disposiciones:\nI. En ámbito federal los siguientes ordenamientos y reglamentos que al efecto expida el Ejecutivo Federal:\na) Ley Federal de Sanidad Vegetal;\nb) Ley de Bioseguridad de Organismos Genéticamente Modificados;\nc) Ley de Desarrollo Rural Sustentable;\nd) Ley Federal de Variedades Vegetales;\ne) Ley de Productos Orgánicos;\nf) Ley General del Equilibrio Ecológico y la Protección al Ambiente;\ng) Ley Agraria;\nh) Ley Federal de Producción, Certificación y Comercio de Semillas;\ni) Ley General de Sociedades Cooperativas;\nj) Ley General de Salud;\nk) Ley General para la Prevención y Gestión Integral de los Residuos;\nl) Ley de Metrología y Normalización;\nm) El Convenio 170 de la Organización Internacional del Trabajo de la\nOrganización de las Naciones Unidas «Sobre la Seguridad en la\nUtilización de los Productos Químicos en el Trabajo»;\nn) Los convenios de colaboración y coordinación que al efecto celebren el y las disposiciones reglamentarias expedidas por el Ejecutivo Federal, que guarden relación con la materia y el objeto de la presente Ley; y\np) Las normas oficiales mexicanas.\nII. En el ámbito estatal los siguientes ordenamientos y reglamentos que al efecto expida el Ejecutivo Estatal:\na) Ley de Protección Ambiental para el Estado de Aguascalientes;\nb) Ley de Salud del Estado de Aguascalientes;\nc) Ley de Planeación del Desarrollo Estatal y Regional del Estado de\nAguascalientes;\nd) Código Civil del Estado de Aguascalientes;\ne) Código Penal para el Estado de Aguascalientes;\nf) Ley Municipal para el Estado de Aguascalientes;\ng) Los programas estatales en la materia, así como los convenios de colaboración y coordinación que celebren el Gobierno del Estado con la\nFederación y los Gobiernos Municipales; y\nh) Las demás disposiciones legales que expida el Congreso del Estado y las disposiciones reglamentarias expedidas por el Ejecutivo Estatal, que guarden relación con la materia y el objeto de la presente Ley.\nArtículo 6°. La normatividad reglamentaria que al efecto expida el titular del Ejecutivo del Estado, garantizará la protección y la conservación de los productos y subproductos agrícolas, su sanidad, inocuidad, transformación, manejo y movilización en el territorio del Estado, así población rural del Estado.\nTÍTULO SEGUNDO\nAUTORIDADES Y SUS AUXILIARES\nCAPÍTULO I\nAutoridades\nSECCIÓN PRIMERA\nDisposiciones Comunes\nArtículo 7°. Son autoridades competentes para la aplicación de esta Ley:\nI. El Gobernador del Estado;\nII. El Consejo;\nIII. La Secretaría de Desarrollo Rural y Agroempresarial del Estado;\nIV. La Secretaría de Planeación, Participación y Desarrollo;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2022)\nV. La Secretaría de Desarrollo Económico, Ciencia y Tecnología;\nVI. La Secretaría de Finanzas;\nVII. La Secretaría de Sustentabilidad, Medio Ambiente y Agua;\nVIII. La Contraloría del Estado;\nX. La Secretaría de Salud;\nXI. El ISSEA;\nXII. La Delegación de la SAGARPA en el Estado;\nXIII. El SENASICA;\nXIV. El SNICS;\nXV. Las Juntas Locales de Sanidad Vegetal;\nXVI. Los Inspectores Agrícolas que designe la Secretaría; y\nXVII. Los Ayuntamientos.\nArtículo 8°. El Gobernador del Estado tendrá las siguientes facultades en materia agrícola:\nI. Fomentar el desarrollo agrícola en el Estado;\nII. Planear, organizar, regular, promover y proteger la producción agrícola del Estado, en coordinación con la Secretaría y la Coordinación General de Planeación y Proyectos;\nIII. Promover la Transferencia de Tecnología y la Reconversión Agrícola entre los Productores Agrícolas, para la obtención de resultados óptimos en la Actividad Agrícola y la implementación de los programas propios de la materia;\nIV. Aprobar y expedir el Programa Sectorial, coordinándose en lo conducente en términos de lo dispuesto por el artículo 33 de esta Ley;\nV. Emitir los reglamentos necesarios para la aplicación de la presente Ley;\nVI. Celebrar toda clase de convenios y acuerdos de coordinación que coadyuven en el cumplimiento del objeto y lineamientos de la presente\nLey;\n(REFORMADA, P.O. 24 DE JULIO DE 2023)\nVII. Definir en coordinación con las dependencias federales y estatales del sector, las políticas que se implementaran para el aprovechamiento de las aguas destinadas al uso agrícola, procurando que el recurso hídrico disponible en las cuencas hidrológicas del Estado, sea utilizado preferentemente por Productores Agrícolas del Estado;\nVIII. Promover que las organizaciones y asociaciones del sector agrícola que se constituyan en el estado tengan entre sus prioridades, el fortalecimiento de las unidades productoras familiares, de las mujeres y los jóvenes; y\n(ADICIONADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nIX. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 9°. Son facultades de la Secretaría:\nI. Fomentar el desarrollo agrícola en el Estado;\nII. Planear, organizar, regular, promover y proteger la producción agrícola del Estado;\nIII. Formular, en coordinación con la Coordinación General de Planeación y Proyectos, el Programa Sectorial;\nIV. Organizar y operar la inspección y vigilancia de los procesos de producción primaria de los vegetales, para que se apliquen las Buenas\nPrácticas Agrícolas;\nV. Coordinarse con las dependencias del Gobierno Federal, particularmente con la SAGARPA, para la mejor aplicación de la Ley\nFederal de Sanidad Vegetal y de las Normas Oficiales Mexicanas en la materia y, conjuntamente con ellas, dictar y aplicar las medidas que tiendan a la protección, fomento, programación y desarrollo de la agricultura, mediante acuerdos y convenios contemplados en la Ley\nFederal de Sanidad Vegetal;\nVI. Elaborar y someter a la consideración del Gobernador del Estado el\nReglamento para la aplicación de esta ley;\nVII. Promover ante la SAGARPA la expedición de las Normas Oficiales\nMexicanas sobre los principales productos agrícolas del Estado;\nVIII. Celebrar toda clase de convenios y acuerdos de coordinación que coadyuven en el cumplimiento del objeto de la presente ley;\nIX. Capturar, clasificar, analizar, procesar y difundir la información agrícola y agroindustrial que se genere en el Estado;\nX. Llevar y mantener el Padrón, así como expedir las credenciales o actividades realizadas;\nXI. Identificar, en coordinación con las autoridades competentes, los predios agrícolas existentes en el territorio del Estado;\nXII. Planear, coordinar y estimular la realización de programas integrales que tiendan al mejoramiento cualitativo y cuantitativo de la agricultura, la materia;\nXIII. Proponer al Ejecutivo Estatal y, una vez emitido, difundir el Programa\nSectorial, coordinándose para tal efecto con los Municipios, así como con las instancias federales en lo legalmente conducente, de acuerdo con las respectivas competencias de cada institución;\nXIV. Promover la Planeación efectiva de la producción agrícola que mercados nacionales y de exportación;\nXV. Crear y delimitar los Distritos de Desarrollo Rural en atención a las necesidades para el fomento agrícola en el Estado, ordenando su publicación en el Periódico Oficial del Estado;\nXVI. Llevar a cabo la vigilancia e Inspección para el cumplimiento de esta\nLey y, en su caso, imponer las sanciones a que haya lugar con motivo de la comisión de infracciones, respetando la garantía de audiencia de los sujetos involucrados o interesados;\nXVII. Solicitar información al Consejo acerca de los avances y resultados de su gestión;\nXVIII. Promover y capacitar en la aplicación de sistemas de reducción de riesgos de contaminación en la producción primaria de vegetales, así como promover y orientar la investigación en la materia;\nXIX. Reconocer las áreas integrales de aplicación de sistemas de vegetales;\nXX. Vigilar la aplicación y cumplimiento de las medidas preventivas y de agrícolas, ornamentales e industriales;\nXXI. Proporcionar a la autoridad competente encargada de otorgar el registro fitosanitario, la información sobre los niveles de residuos obtenidos en los estudios de campo, que contribuyan al establecimiento de los límites máximos de residuos de plaguicidas;\nXXII. Procurar y vigilar el debido abastecimiento de los insumos para la producción;\nXXIII. Procurar el abastecimiento de productos agrícolas, tales como granos básicos, frutales, florícolas, oleaginosas, productos hortícolas y especias con el objeto de cubrir las necesidades de la entidad;\nXXIV. Efectuar convenios con entidades públicas y privadas sobre distribución, consumo de bienes, insumos y productos agrícolas, que ofrezcan mejores servicios y precios de adquisición al agricultor, para evitar el intermediarismo;\nXXV. Establecer premios, estímulos y reconocimientos a las investigaciones sobresalientes sobre el desarrollo y tecnificación de la actividad agrícola, así como también a las organizaciones o asociaciones y productores que se distingan por su creatividad, productividad y eficiencia;\nXXVI. Promover, estimular y organizar la celebración de cursos de capacitación, congresos, ferias y exposiciones agrícolas en el Estado;\nXXVII. Propiciar la organización económica de los productores agrícolas y consolidar las agrupaciones existentes, promoviendo las normas específicas para el caso;\nXXVIII. Colaborar con la certificación de la calidad de los productos agrícolas con personal capacitado para proteger a los productores y la salud de los consumidores;\nXXIX. Promover coordinadamente con los productores y sus organizaciones la comercialización de sus productos;\nXXX. Fomentar el consumo de los Productos y Subproductos Agrícolas del Estado;\nXXXI. Establecer acciones para que los productores tengan acceso se establezcan para el ámbito interno;\nXXXII. Realizar acciones estratégicas para el fomento de las actividades agrícolas, buscando incrementar la productividad y preservar el suelo, agua y biodiversidad de la entidad;\nXXXIII. El fomento a la agricultura familiar como sistemas de producción, agrícolas, que permita el auto-abastecimiento de las familias;\nXXXIV. Fomentar la instalación de viveros agrícolas y de laboratorios certificados para la producción de la plántula;\nXXXV. Registrar a profesionales como terceros especialistas para que cumplimiento de las Buenas Prácticas Agrícolas, que se realicen en las unidades de producción primaria;\nXXXVI. Nombrar a los Inspectores Agrícolas, de acuerdo al procedimiento que para tales efectos establece la presente Ley y su Reglamento;\nXXXVII. Fomentar alianzas estratégicas del sector social con el privado bajo el concepto de incremento en la productividad, competitividad y sustentabilidad de los agroecosistemas, con responsabilidad de riesgos y beneficios mutuos;\nXXXVIII. Promover en coordinación con las dependencias del sector, el\nCESVA, las Juntas Locales de Sanidad Vegetal y las organizaciones de productores, la realización de campañas fitosanitarias para la prevención, protección, combate, control y erradicación de plagas y enfermedades, así como las acciones y medidas necesarias para la protección fitosanitaria de la actividad agrícola y la inocuidad de los productos y subproductos agrícolas;\nXXXIX. Operar los puntos de verificación interna y otros puntos de inspección, en coordinación con el SENASICA, el CESVA y las Juntas\nLocales de Sanidad Vegetal, estableciendo esquemas de reducción de subproductos de origen vegetal, para procurar la sanidad e inocuidad de los mismos;\nXL. Realizar estudios técnicos y de investigación que permitan definir los agroecológicas y socioeconómicas del Estado;\nXLI. Promover la diversificación de especies y variedades necesarias y convenientes en las zonas productivas de la Entidad, protegiendo sus ecosistemas, mediante estudios del potencial productivo agrícola;\nXLII. Promover el uso de semillas mejoradas y certificadas, los fertilizantes ambiente;\nXLIII. Fomentar el establecimiento de viveros agrícolas y laboratorios certificados para la producción de diversas especies frutícolas, de plagas y enfermedades;\nXLIV. Promover el aprovechamiento de la infraestructura hidroagrícola un aprovechamiento eficiente del agua;\nXLV. Firmar convenios con Universidades e Instituciones de Educación\nSuperior u organismos de profesionales, con la finalidad de realizar investigaciones y estudios en áreas restringidas y controladas, para que se genere tecnología que lleve a una mejor producción agrícola, y promover la difusión de sus resultados para la adopción de la tecnología generada por los agricultores;\nXLVI. Apoyar, en coordinación con Universidades y Centros de\nInvestigación, la realización de todo tipo de estudios y programas para lograr un aprovechamiento sustentable, que conlleve la conservación, protección, rehabilitación y mejoramiento de los recursos naturales de la entidad, y con el propósito de determinar, con base en datos técnicoclimáticos, las zonas potenciales de producción para las especies vegetales de interés en el Estado;\nXLVII. Fomentar la Investigación, la transferencia tecnológica, la capacitación a técnicos y productores, así como la difusión de las nuevas tecnologías que se generen en la actividad agrícola;\nXLVIII. Promover la aplicación de nuevas tecnologías, equipos y procesos en las actividades agrícolas, para elevar los niveles de producción, productividad y el uso óptimo de los recursos disponibles;\nXLIX. Alentar en las empresas que producen, seleccionan, empaquen e industrializan productos agrícolas, las prácticas de calidad e inocuidad, así como el sometimiento a procesos de certificación, como instrumento para promover la exportación;\nL. Favorecer la modernización de los procesos industriales, así como la métodos y procedimientos para incrementar la productividad agrícola;\nLI. Estimular la producción agrícola mediante programas de alto rendimiento, apoyos crediticios y asistencia técnica, estableciendo establecimiento de riego presurizado, agricultura controlada, entre otros;\nLII. Impulsar la industria, agroindustria y demás actividades rurales no agropecuarias integradas a las cadenas productivas, así como el desarrollo de la infraestructura industrial en el medio rural;\nLIII. Evaluar y difundir comparativamente, por ciclo y por cultivo, los resultados obtenidos en la actividad agrícola en cada región, en función de la Planeación agrícola propuesta en el Estado, según lo determine el\nReglamento;\nLIV. Intervenir como mediador a petición de las partes en las controversias que se susciten entre la organización de productores y el consejo estatal agrícola;\nLV. Determinar la forma y documentación que deberá expedirse y requerirse para la movilización y estricta vigilancia sanitaria de los productos y subproductos agrícolas en el Estado, sobre todo aquellos que provienen de fuera de la Entidad;\nLVI. Promover y coadyuvar con los productores en la creación de fondos de aseguramiento agrícola;\nLVII. Convenir con la SAGARPA la contratación o adhesión de esquemas de aseguramiento agrícola catastrófico, en beneficio de productores agrícolas de bajos ingresos en el Estado;\nLVIII. Promover las acciones necesarias para lograr un campo libre de envases vacíos de Agroquímicos, de Insumos Agrícolas y de\nSubproductos Agrícolas, así como de cualquier plástico de uso agrícola;\nLIX. Supervisar los productos y subproductos agrícolas, permitiendo o negando su entrada o salida del Estado, según cumplan o incumplan con los requisitos legales para tal efecto;\nLX. Fomentar y difundir entre los productores y organizaciones agrícolas cursos, seminarios, talleres y toda aquella información que les sea de utilidad a través de medios escritos y digitales, tendientes a impulsar la educación y tecnificación de la actividad agrícola;\nLXI. Desarrollar, de acuerdo con sus atribuciones, las políticas de autoconsumo por medio del establecimiento de huertos urbanos y/o similares, además de fomentar la comercialización de estos productos agrícolas; y\n(REFORMADA, P.O. 24 DE JULIO DE 2023)\nLXII. Propiciar y promover el establecimiento de industria para la ocupación y desarrollo de las mujeres y jóvenes, otorgando asesoría técnica y financiera para su organización y consolidación;\n(ADICIONADA, P.O. 24 DE JULIO DE 2023)\nLXIII. Promover y apoyar los proyectos productivos con especial atención en los que sean generados por mujeres y jóvenes; y\n(ADICIONADA [N. DE E. REFORMADA Y REUBICADA ANTES FRACCIÓN\nLXIII], P.O. 24 DE JULIO DE 2023)\nLXIV. Las demás que establezca la presente Ley, su reglamento, los convenios que celebre la Persona del Titular Poder Ejecutivo del Estado y demás normatividad aplicable.\nArtículo 10. Son facultades de la Coordinación General de Planeación y\nProyectos, en materia agrícola:\nI. Coordinar las actividades para la formulación del Programa Sectorial, Estratégico;\nII. Apoyar a la Secretaría y al Consejo con la evaluación y el seguimiento objeto de la presente Ley; y\nIII. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 11. Son facultades de la Secretaría de Desarrollo Económico, Ciencia y Tecnología, en materia agrícola:\nI. Establecer los mecanismos necesarios para disponer de información a nivel local, nacional e internacional, sobre producción, comercialización y tendencias de los mercados de los diversos productos agrícolas;\nII. Informar oportunamente y con periodicidad del comportamiento de los mercados local, estatal, nacional e internacional; así como del impacto de la producción del estado en los diferentes mercados;\nIII. Fomentar el consumo de los Productos y Subproductos Agrícolas del\nEstado;\nIV. Establecer una política de incentivos fiscales para la creación de industrias y agroindustrias afines al sector;\nV. Realizar y actualizar los estudios de potencial productivo agrícola existentes en el Estado;\nVI. Analizar, sancionar y coordinar todos aquellos estudios y proyectos tendientes a fomentar el desarrollo del sector agroindustrial;\nVII. Apoyar a los productores y organizaciones agrícolas en la comercialización nacional e internacionales de productos; y\nVIII. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 12. Son facultades de la Secretaría de Finanzas, en materia agrícola:\nI. Considerar e incluir, siempre que resulte viable, en los proyectos que se destinarán a los estímulos, apoyos, instrumentos económicos y capacidad económica del Estado;\nII. Intervenir, de acuerdo a sus facultades y atribuciones, en el objeto de la presente Ley;\nIII. Recaudar, determinar e imponer, en ejercicio de sus facultades y atribuciones, los recursos que se deriven de las sanciones económicas presente Ley y de su Reglamento;\nIV. Emitir opinión, en el ámbito de su competencia, respecto a las implicaciones presupuestarias y la disponibilidad de los recursos, en aquellos casos en los que las políticas públicas, planes, programas y erogación;\nV. Establecer las políticas, lineamientos, normas y reglas que habrán de regir los subsidios y ayudas que se concedan, a través de la Secretaría, a los Productores y las Organizaciones Agrícolas; y\nVI. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 13. Son facultades de la Secretaría de Sustentabilidad, Medio\nAmbiente y Agua, en materia agrícola:\nI. Coordinar sus acciones con las dependencias federales en el dictado de normas técnicas específicas para el establecimiento de programas convenientes, encaminados a la realización de obras de protección al suelo y aprovechamiento de los recursos naturales;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nII. Coordinarse con la Secretaría y la Secretaría de Desarrollo Económico, Ciencia y Tecnología en el dictado de normas técnicas específicas para el establecimiento de programas encaminados a la realización de obras para la recolección, depósito, almacenamiento, tratamiento y destino final de desechos sólidos o infiltrables, capaces de producir contaminación en el suelo, agua, aire y la población en general;\nIII. Promover entre los productores el análisis de suelo y agua previo a la siembra para la aplicación de dosis óptimas de fertilizantes, buscando incrementar la producción y mejorar la productividad de los cultivos, así como preservando la calidad de los suelos, agua y medio ambiente en general;\nIV. Ejecutar, en coordinación con la Secretaría, la Secretaría de Salud, el\nSENASICA, el CESVA y las Juntas Locales de Sanidad Vegetal las los vegetales;\nV. Promover la preservación y rescate de especies y variedades vegetales particularmente protegerse, así como su supervisión y control;\nVI. La conservación y mejoramiento de los suelos y demás recursos naturales;\nVII. Coadyuvar con las dependencias estatales y federales en la supervisión de los envases de plaguicidas que se usen en el Estado, muestren claramente en su etiqueta la leyenda sobre los peligros que implica el manejo del producto, su forma de uso, sus antídotos en caso de intoxicación, las fechas de elaboración y caducidad, número de lote de elaboración y el manejo de los envases que los contengan o los hayan contenido;\nVIII. Promover las acciones necesarias para lograr un campo libre de envases vacíos de Agroquímicos, de Insumos Agrícolas y de\nSubproductos Agrícolas, así como de cualquier plástico de uso agrícola;\nIX. Implementar en coordinación con la SEDRAE y el SENASICA, cursos de capacitación, adiestramiento y acreditación al personal responsable del manejo y aplicación de cualquier producto agroquímico para la producción agrícola; y\nX. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 14. Son facultades de la Contraloría del Estado, en materia agrícola:\nI. Vigilar que las inversiones y los subsidios federales y estatales, estén en y que impacten de manera positiva en la economía rural;\nII. Aplicar las sanciones correspondientes por las infracciones que se cometan a la presente Ley; y\nIII. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 15. Son facultades de la Secretaría de Gestión Urbanística, Ordenamiento Territorial, Registral y Catastral, en materia agrícola:\nI. Participar en la planeación de la obra pública necesaria para la creación cumplimiento del objeto de la presente Ley, en el ámbito de su competencia;\nII. Proponer las expropiaciones y ocupaciones por causa de utilidad pública, en relación con lo dispuesto por el artículo 2° de esta Ley, sobre\nEstado, evaluando el impacto social y ambiental, y las consecuencias que tales acciones pudieran ocasionar en la población;\nIII. Coadyuvar con la Secretaría en la creación y delimitación de Distritos de Desarrollo Rural en atención a las necesidades para el fomento agrícola en el Estado;\nIV. Diseñar, promover, apoyar y vigilar la ejecución de los programas de regularización de la tenencia de la tierra utilizada para la Producción\nAgrícola, con la participación que corresponda a las Entidades competentes y municipios; y\nV. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 16. Son facultades de la Secretaría de Salud, en materia agrícola:\nI. Coordinarse con las dependencias del Gobierno Federal, particularmente con el SENASICA, con la Secretaría, con la Secretaría de\nSustentabilidad, Medio Ambiente y Agua, con la Secretaría de Salud, con el CESVA y con las Organizaciones Agrícolas, para la mejor aplicación de la materia y, conjuntamente con ellas, dictar y aplicar las medidas que tiendan a la protección, fomento, programación y desarrollo de la agricultura, mediante acuerdos y convenios contemplados en la Ley\nFederal de Sanidad Vegetal;\nII. Ejecutar, en coordinación con la Secretaría, el SENASICA, el CESVA y las contaminación en la producción primaria de los vegetales;\nIII. Coadyuvar con las dependencias estatales y federales en la supervisión de los envases de plaguicidas que se usen en el Estado, implica el manejo del producto, su forma de uso, sus antídotos en caso de intoxicación, las fechas de elaboración y caducidad, número de lote de contenido;\nIV. Promover las acciones necesarias para lograr un campo libre de envases vacíos de Agroquímicos, de Insumos Agrícolas y de\nSubproductos Agrícolas, así como de cualquier plástico de uso agrícola; y\nV. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 17. Son facultades de los Ayuntamientos, en materia agrícola:\nI. Vigilar y proveer el buen funcionamiento del desarrollo agrícola en el municipio;\nII. Fomentar el desarrollo agrícola en el municipio a través del comité municipal de desarrollo agropecuario presidido por el regidor correspondiente, la secretaria de agricultura y ganadería, de desarrollo económico, mediante los programas que al efecto elaboren las mismas;\nIII. En coordinación con los productores, elaborar proyectos agrícolas a corto, mediano y largo plazo a fin de que estos sean aprovechados por la comunidad;\nIV. Orientar recursos financieros y humanos para impulsar proyectos productivos municipales en el sector agrícola; y\nV. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 18. La Delegación de la SAGARPA en el Estado, las Juntas Locales de Sanidad Vegetal, el ISSEA, el SENASICA y el SNICS tendrán las jurídica y rigen su actuar, en relación con las disposiciones de esta Ley y su Reglamento.\nSECCIÓN SEGUNDA\nArtículo 19. Con apego a los principios de federalización y en apego a la\nLey de Desarrollo Rural Sustentable, se integrará el Consejo, que será una sociedad rural en la definición de prioridades regionales, la planeación y distribución de los recursos que la Federación, las entidades federativas y los municipios destinen al apoyo de las inversiones productivas, y para el desarrollo rural sustentable conforme al presente ordenamiento.\nArtículo 20. El Consejo se integrará en la forma prescrita por la Ley para el\nDesarrollo Rural Sustentable.\nArtículo 21. El Consejo participará en la celebración con el Gobierno\nFederal de los Convenios necesarios para definir las responsabilidades que le corresponden al Estado para el cumplimiento de los objetivos y metas del Programa Sectorial, por lo que deberán establecer los lineamientos conforme a los cuales el Estado las llevará a cabo.\nDichos convenios establecerán las bases para la coordinación del Estado con los Municipios y la Federación para cumplir con los objetivos y las metas del Programa Sectorial, incluyendo, entre otras, las siguientes:\nI. La intervención de las Autoridades en las acciones específicas que habrán de realizarse para los efectos a los que refiere el presente artículo, en los términos de esta Ley;\nII. La programación de las actividades que especifique las responsabilidades operativas y presupuestales en el cumplimiento de los objetivos y metas del Programa Sectorial y en el que deban aplicarse recursos federales y del propio Estado;\nIII. El compromiso para promover regulaciones congruentes y acordes sustentable;\nIV. El compromiso de hacer del conocimiento público los programas derivados de estos convenios, así como la aplicación, distribución y entrega de los recursos a nivel de beneficiario;\nV. La adopción de la demarcación espacial de los Distritos de Desarrollo\nRural, como base geográfica para la cobertura territorial de atención a los\nProductores Agrícolas, así como para la operación y seguimiento de los presente Ley, sin detrimento de lo que acuerden en otros instrumentos jurídicos;\nVI. La corresponsabilidad para la organización y desarrollo de medidas de inocuidad, sanidad vegetal y salud animal;\nVII. La participación de las acciones de la Federación y el Estado que corresponda, en los programas de atención prioritaria a las regiones de mayor rezago económico y social, así como las de reconversión agrícola;\nVIII. La participación de las acciones de la Federación y el Estado que corresponda, en el desarrollo de infraestructura y el impulso a la de producción, industrialización, servicios, acopio y comercialización que ellos desarrollen;\nIX. La participación de las acciones de la Federación, el Estado que corresponda y, en su caso, de los municipios, tomando como base la demarcación territorial de los Distritos de Desarrollo Rural u otras que se convengan, en la captación e integración de la información que requiera el Sistema Nacional de Información para el Desarrollo Rural Sustentable.\nAsimismo, la participación de dichas autoridades en la difusión de la misma a las organizaciones sociales, con objeto de que dispongan de la mejor información para apoyar sus decisiones respecto de las actividades que realicen;\nX. Los procedimientos mediante los cuales el Estado solicitará fundadamente al Gobierno Federal, que acuda con apoyos y programas especiales de atención por situaciones de emergencia, con objeto de mitigar los efectos de las contingencias, restablecer los servicios, las actividades productivas y reducir la vulnerabilidad de las regiones ante fenómenos naturales perturbadores u otros imprevistos, en términos de cosechas, ingresos, bienes patrimoniales y la vida de las familias; y\nXI. La participación de las acciones de la Federación y el Estado que corresponda, en la administración y coordinación del personal estatal y federal que se asigne a los Distritos de Desarrollo Rural, en el funcionamiento de los distritos, de tal manera que éstos constituyan la instancia inicial e inmediata de atención pública al sector.\nArtículo 22. En el Consejo se articularán los planteamientos, proyectos y solicitudes de las diversas regiones del Estado, canalizados a través de los\nDistritos de Desarrollo Rural. Los municipios, a través de la instancia que corresponda, definirán la necesidad de convergencia de instrumentos y acciones provenientes de los diversos programas sectoriales, mismos que se integrarán al programa especial concurrente.\nArtículo 23. Los convenios que celebre el Estado con la Federación, deberán prever la constitución de mecanismos y, en su caso, figuras destinados a los programas de apoyo, en los que participe también la\nFederación y los municipios; así como disposiciones para la entrega directa de los apoyos económicos a los beneficiarios, quienes serán los responsables de llevar a cabo la contratación o adquisición de los bienes y servicios que requieran para la realización de las inversiones objeto de los apoyos.\nCAPÍTULO II\nAuxiliares\nSECCIÓN PRIMERA\nDisposiciones Comunes\nArtículo 24. Son auxiliares de las Autoridades en la aplicación de esta Ley:\nI. El CEAA;\nII. El CESVA;\nIII. Las Organizaciones Agrícolas; y\nIV. Las demás entidades que establezcan esta Ley y su Reglamento.\nSECCIÓN SEGUNDA\nArtículo 25. El CEAA es un organismo cuya función es auxiliar a las\nAutoridades en la realización de las siguientes acciones:\nI. Promover la organización de los Productores Agrícolas, como instrumento para su integración y participación en la Planeación, de la Actividad Agrícola en el Estado;\nII. Impulsar la coordinación entre las diferentes Organizaciones Agrícolas del Estado, con el propósito de implementar y articular acciones tendientes al Desarrollo Sustentable de la Actividad Agrícola;\nIII. Favorecer la coordinación de las Organizaciones Agrícolas del Estado con las Autoridades en la materia y las diversas instancias, públicas y privadas, para la consecución de los fines de la presente Ley;\nIV. Fomentar las Agroindustrias y la comercialización de los Productos y\nSubproductos Agrícolas;\nV. Favorecer la implementación y la realización de las acciones necesarias para la obtención de mayores niveles de productividad, rentabilidad y competitividad, mediante el aprovechamiento racional y sustentable de los recursos necesarios para la Actividad Agrícola;\nVI. Apoyar la capacitación de los Productores Agrícolas para lograr una mayor eficacia y eficiencia en la Actividad Agrícola del Estado;\nVII. Promover la Transferencia de Tecnología y la modernización de la\nActividad Agrícola del Estado;\nVIII. Proteger la Actividad Agrícola y a los Productores Agrícolas del\nEstado; y\nIX. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 26. El CESVA es un organismo cuya función es auxiliar a las\nAutoridades en la realización de las siguientes acciones:\nI. Detectar, prevenir, atender y erradicar las enfermedades y plagas que afecten a las Especies Vegetales, mediante la implementación de programas de manejo integrado, con el propósito de ampliar el mercado para los Productores Agrícolas del Estado, mediante la garantía de su calidad sanitaria;\nII. Prevenir la entrada de enfermedades y plagas que afecten a las\nEspecies Vegetales producidas en el Estado;\nIII. Lograr el reconocimiento de la condición sanitaria del sector Agrícola en el Estado, ante las autoridades nacionales e internacionales;\nIV. Realizar campañas fitosanitarias que permitan incrementar la\nActividad Agrícola, mejorar la salud pública y facilitar la comercialización de los Productos y Subproductos Agrícolas;\nV. Promover e implementar Buenas Prácticas Agrícolas en los diferentes sistemas de producción agrícola, a fin de garantizar la inocuidad de sus productos y subproductos; y\nVI. Las demás que contemple la presente Ley, su reglamento y las demás normas aplicables.\nSECCIÓN TERCERA\nOrganizaciones Agrícolas\nArtículo 27. El Desarrollo Sustentable de la Actividad Agrícola del Estado, se basará en la participación directa de los Productores y las\nOrganizaciones Agrícolas, en los términos de esta Ley.\nArtículo 28. La organización de los Productores Agrícolas tiene por objeto la promoción y protección de sus intereses, fortalecer la Actividad\nAgrícola y mejorar las condiciones económicas y sociales de la población rural y del Estado en general, mediante el aprovechamiento racional y sustentable de los recursos naturales y la protección de los ecosistemas, así como a través de la industrialización y la comercialización de los\nProductos y Subproductos Agrícolas.\nPara tales efectos, los Productores Agrícolas podrán organizarse en consejos estatales por sistema-producto, en asociaciones locales o, en su caso, de acuerdo a sus intereses y fines comunes.\nArtículo 29. Las Organizaciones Agrícolas deberán constituirse de conformidad con las Leyes Federales o Estatales aplicables, según sea el caso, y depositar sus estatutos o actas constitutivas y sus reglamentos internos ante la Secretaría para su inscripción en el Padrón.\nArtículo 30. Son obligaciones de las Organizaciones Agrícolas:\nI. Conservar, proteger y fomentar la Actividad Agrícola en el Estado;\nII. Fomentar y fortalecer la capacidad de autogestión a fin de que sus miembros funcionen bajo un criterio empresarial, tanto en el proceso productivo primario, como en la transformación y la comercialización de sus productos;\nIII. Cumplir las disposiciones expedidas por las autoridades competentes para la prevención, protección, combate, control y erradicación de las plagas y enfermedades de las Especies Vegetales, y de los Riesgos\nFitosanitarios;\nIV. Colaborar con la Secretaría y las demás Autoridades en la proyección y elaboración de planes, programas y acciones para el Desarrollo\nSustentable de la Actividad Agrícola, dando seguimiento a los mismos;\nV. Participar en los programas y campañas fitosanitarias que efectúen las autoridades competentes de la materia y organismos públicos y privados, de carácter nacional o extranjero, para la prevención, protección, combate, control y erradicación de las plagas y enfermedades de las Especies Vegetales, y de los Riesgos Fitosanitarios, proponiendo además la realización de las mismas;\nVI. Promover la apertura de mercados, tanto en nivel local como internacional, y fomentar el consumo de Productos y Subproductos\nAgrícolas del Estado;\nVII. Promover y proponer las medidas y acciones necesarias para la\nReconversión Agrícola;\nVIII. Promover la Transferencia de Tecnología y su implementación para el establecimiento, consolidación, desarrollo y fomento de las\nAgroindustrias en el Estado;\nIX. Levantar registros permanentes y actualizados de sus socios, no registrados y que están ubicados en su zona de influencia;\nX. Notificar a la Secretaría cualquier modificación a sus estatutos, actas constitutivas o reglamentos interiores, a su órgano directivo, y a su domicilio social;\nXI. Promover el cumplimiento de las normas de calidad e inocuidad en la instalación de plantas procesadoras, con el propósito de lograr la en los mercados extranjeros;\nXII. Promover para y entre sus asociados la realización permanente de cursos y talleres de capacitación y actualización en la materia;\nXIII. Impulsar entre sus asociados la capacitación y asesoría técnica, jurídica, contable, financiera y administrativa que promueva la organizaciones;\nXIV. Colaborar con la Secretaría en la estricta observancia de esta Ley, de su Reglamento y de la normatividad aplicable, en particular en el cumplimiento de las Normas Oficiales Mexicanas en materia fitosanitaria;\nXV. Promover entre sus asociados el ahorro, autofinanciamiento, beneficios económicos, subsidios y créditos que tengan como finalidad el control de plagas y enfermedades, y mejorar la Actividad Agrícola;\nXVI. Contar con la asistencia permanente, de Técnicos aprobados para la certificación de la sanidad, la calidad y la inocuidad, y promover entre sus asociados la Asistencia Técnica permanente;\nXVII. Informar a la Secretaría sobre los problemas que existen y afectan la\nActividad Agrícola del Estado y, en su caso, emitir su opinión en los conflictos que involucren a sus asociados, cuando se lo soliciten las\nAutoridades y el resto de los Auxiliares que correspondan; así como proponer a los Productores Agrícolas que requieran de apoyos, asistencia, incentivos o estímulos;\nXVIII. Informar permanentemente a sus asociados sobre las disposiciones legales en la materia, así como asistirlos y representarlos ante las autoridades competentes en la realización de todo tipo de acto, requerimiento o procedimiento; y\nXIX. Fomentar la cultura del aseguramiento entre sus agremiados para de plagas, enfermedades y fenómenos climatológicos adversos.\nArtículo 31. Los agricultores responderán personalmente de las obligaciones, tanto de derecho público como de privado, que adquieran o tengan. Los compromisos de las Organizaciones Agrícolas a las que correspondan, para el desempeño de la Actividad Agrícola a la que se dediquen sus asociados.\nArtículo 32. La Secretaría tendrá a su cargo la integración, el manejo y el resguardo del Padrón, en el cual se inscribirán los datos y los documentos que se establezcan en el Reglamento de la presente Ley.\nTÍTULO TERCERO\nPLANEACIÓN DEL DESARROLLO AGRÍCOLA\nCAPÍTULO I\nBases y Objetivos\nArtículo 33. La Planeación estará a cargo del Gobernador, y se llevará a cabo en coordinación con la Secretaría, la Coordinación General de\nPlaneación y Proyectos y los Ayuntamientos, en sus respectivas jurisdicciones, de conformidad con lo dispuesto por la Ley de Planeación del Desarrollo Estatal y Regional del Estado de Aguascalientes, esta Ley y demás disposiciones aplicables.\nArtículo 34. En la Planeación, participarán las Organizaciones Agrícolas, los Productores Agrícolas independientes y la población rural del Estado, en los términos que para tales efectos dispone la presente Ley, su\nReglamento, la Ley de Planeación del Desarrollo Estatal y Regional del\nEstado, y las demás disposiciones relativas y aplicables, con el propósito de definir las acciones que resulten más viables para hacer frente a las necesidades reales de la Actividad Agrícola en el Estado, para la más adecuadas para su fomento y Desarrollo Sustentable.\nArtículo 35. La Planeación tendrá como fundamento los siguientes principios rectores:\nI. La participación democrática con base en la concurrencia de las\nOrganizaciones Agrícolas, de Productores Agrícolas independientes y de la población rural del Estado;\nII. El desarrollo, fomento, difusión y consolidación de una cultura agrícola en el Estado;\nIII. La correspondencia de su contenido y objetivos con los establecidos en los Planes Nacional y Estatal de Desarrollo;\nIV. La atención a los datos objetivos y comprobables que proporcionan la estadística elaborada en la materia, tanto por las Autoridades como por sus Auxiliares, y los demás estudios teóricos, técnicos y científicos que para el efecto se lleven a cabo;\nV. El Federalismo y la descentralización, mediante la coordinación de acciones entre la Federación, el Estado y sus Municipios;\nVI. La transparencia en el manejo de los recursos públicos destinados a los diversos programas y acciones que emanen, se formulen, establezcan e implementen para cumplir con el objeto de esta Ley y los objetivos planteados en la Planeación;\nVII. La rentabilidad, el beneficio equitativo de los Productores Agrícolas, el\nDesarrollo Sustentable de la Actividad Agrícola y el mejoramiento de las condiciones sociales y económicas de la población rural y, en general, de todo el Estado; y\nVIII. La adaptación y la mitigación del cambio climático y la conservación de los ecosistemas del Estado, mediante el ordenamiento ecológico territorial y el aprovechamiento racional y sustentable de los recursos disponibles en el Estado para la Actividad Agrícola.\nArtículo 36. La Secretaría, en coordinación con la Secretaría de Medio\nAmbiente, Sustentabilidad y Agua y la Secretaría de Gestión Urbanística y\nOrdenamiento Territorial, realizará los estudios necesarios para valorar los impactos ambientales que ocasionen los procesos productivos en zonas determinadas y propondrá las medidas para el aprovechamiento racional de cada una de ellas, y analizará las necesidades económicas mínimas que deben cubrirse para garantizar su Desarrollo Sustentable, con el propósito de que sean consideradas e incluidas en el Programa Sectorial, de que se trate.\nArtículo 37. La Secretaría, en concurrencia con la Federación, el Consejo, las demás Autoridades y sus Auxiliares, definirá las acciones necesarias\nEstado, con base en los estudios y las estadísticas elaboradas para\nSubproductos Agrícolas en el Estado.\nArtículo 38. La Secretaría coadyuvará con los Municipios en la planificación de su desarrollo agrícola y, conforme a los lineamientos y correspondiente Programa Sectorial de Desarrollo Agrícola, con el fin de logro de las metas de producción y productividad estatales. El Estado, con pleno respeto a la autonomía de los Municipios, podrá incluir los\nPrograma Sectorial.\nArtículo 39. Los programas que deriven del cumplimiento de esta Ley, tendrán la vigencia que se determine en cada caso, debiendo ser acordes a los plazos previstos en la Ley de Planeación del Desarrollo Estatal y\nRegional del Estado de Aguascalientes.\nCAPÍTULO II\nPrograma Sectorial para el Desarrollo Agrícola Sustentable del Estado\nArtículo 40. La Planeación tendrá como instrumento ejecutivo fundamental el Programa Sectorial, a partir del cual se crearán, formularán e implementarán los programas institucionales, especiales y operativos, las estrategias, líneas de acción, instrumentos y las acciones necesarias para la consecución de los objetivos de la presente Ley.\nArtículo 41. El Programa Sectorial deberá contener:\nI. Los principios y los objetivos de la política agrícola adoptada e implementada en el Estado, de conformidad con el Plan Estatal de\nDesarrollo;\nII. Los objetivos generales de la Planeación a corto, mediano y largo plazo;\nIII. Las metas específicas y reales de la Actividad Agrícola del Estado, las cuales deberán organizarse con base en los siguientes rubros:\na. La producción y comercialización de los Productos y Subproductos\nAgrícolas, categorizada por los ciclos y modalidades productivas de las\nEspecies Vegetales cultivadas en el Estado, las Cadenas Productivas\nAgrícolas, los Sistemas Producto, las circunscripciones territoriales que se destinarán para tales efectos, y cualquiera otra que se estime pertinente;\nb. La Organización de los Productores Agrícolas;\nc. Las Agroindustrias;\nd. La Asistencia Técnica y la capacitación de los Productores y las\nOrganizaciones Agrícolas del Estado;\ne. La Transferencia Tecnológica, Biotecnología y la investigación en la materia;\nf. La Sustentabilidad de la Actividad Agrícola;\ng. La infraestructura productiva agrícola;\nh. La Reconversión Agrícola;\ni. La protección, conservación, rescate y fomento de la Actividad Agrícola en el Estado;\nj. La Sanidad Vegetal;\nk. La Inocuidad; y l. Cualquier otro que se estime pertinente;\nIV. Los programas institucionales, especiales y operativos, las estrategias, líneas de acción, instrumentos y las acciones necesarias para su ejecución;\nV. La infraestructura productiva agrícola necesaria para la producción y comercialización de los Productos y Subproductos Agrícolas y el establecimiento, consolidación y desarrollo de las Agroindustrias en el\nEstado;\nVI. La infraestructura, los esquemas, las acciones y las medidas de protección fitosanitaria;\nVII. Las fuentes de financiamiento y demás programas de apoyo a\nActividad Agrícola en el Estado;\nVIII. Los programas, las estrategias y las acciones para fomentar la organización de los Productores Agrícolas, con el propósito de lograr una mejor implementación del Programa Sectorial;\nIX. Las bases para la coordinación de la Federación, el Estado y sus\nMunicipios, en el marco de sus atribuciones y facultades, así como de las\nOrganizaciones y los Productores Agrícolas, para la consecución del\nPrograma Sectorial y de los programas institucionales, especiales y operativos, las estrategias, líneas de acción, instrumentos y las acciones que deriven de él;\nX. Los mecanismos e instrumentos que aseguren un ejercicio ágil, institucionales, especiales y operativos, las estrategias, líneas de acción, instrumentos y las acciones que deriven de él;\nXI. Los procedimientos y organismos responsables para el seguimiento y evaluación sistemática en la implementación del Programa;\nXII. Las medidas de conservación de los ecosistemas del Estado, así como para la adaptación de la Actividad Agrícola del Estado al cambio climático y la mitigación y prevención de sus efectos;\nXIII. El Fondo de Fomento para el Desarrollo Agrícola y el Fondo de Apoyo\nEconómico Emergente, así como otros dispositivos y mecanismos que permitan atender los siniestros y las contingencias que se presenten por el abatimiento de la Producción Agrícola planeada, las condiciones climáticas o cualquier otro factor que incida en la Actividad Agrícola del\nEstado;\nXIV. Las necesidades presupuestales, el monto de las inversiones públicas y la participación de los recursos de origen social y privado, que deberán canalizarse para el logro de sus metas y objetivos;\nXV. El aseguramiento agrícola para la protección de los cultivos contra riesgos agroclimáticos, plagas y enfermedades; y\nXVI. Todo aquello que sea necesario y se considere pertinente para logar los objetivos de la presente Ley.\nArtículo 42. La Secretaría se coordinará con las demás Autoridades, con el\nEstatal de Desarrollo, con la Ley de Ingresos y con el Presupuesto de\nEgresos del ejercicio fiscal del año que corresponda; y fomentará la\nSustentable.\nArtículo 43. El Programa Sectorial será aprobado, expedido y modificado por el Gobernador del Estado, según se requiera, con base en la\nAuxiliares y de los Productores Agrícolas del Estado.\nUna vez aprobados el Programa Sectorial y sus modificaciones, serán vinculatorios para las entidades estatales y paraestatales del Estado, las cuales se coordinarán con la Federación y los Municipios, procurando la celebración de los convenios correspondientes, para su ejecución y la consecución de sus objetivos.\nArtículo 44. La Secretaría será la encargada de cumplir y coordinar la ejecución del Programa Sectorial y, para tales efectos, propondrá al\nGobernador del Estado los programas institucionales, especiales y operativos, las estrategias, líneas de acción, instrumentos y las acciones necesarias para ello, y creará las instancias de coordinación y asistencia técnica que se requieran en los municipios y las regiones agrícola del\nEstado.\nArtículo 45. La Secretaría, en coordinación con las demás Autoridades y los Auxiliares, registrará y mantendrá actualizada la regionalización de cultivos mediante la georreferenciación, misma que servirá de base para la elaboración del Proyecto Territorial, con el cual se buscará potenciar la competitividad de las actividades económicas de mayor inclusión social, mejorar el ingreso de los Productores Agrícolas con potencial productivo, mediante su inserción en los mercados, y garantizar el aprovechamiento racional, eficiente y sustentable de los recursos, la conservación los ecosistemas del Estado y hacer frente al cambio climático.\nArtículo 46. La Secretaría coadyuvará con los municipios en la planificación de su desarrollo agrícola, conforme a los lineamientos y prioridades establecidos en el Plan Estatal de Desarrollo, con el fin de productividad estatales.\nTÍTULO CUARTO\nPRODUCCIÓN AGRÍCOLA\nCAPÍTULO I\nProducción Sustentable\nSECCIÓN PRIMERA\nDisposiciones Básicas\nArtículo 47. El Ejecutivo del Estado, de acuerdo al potencial productivo, por medio de la Secretaría, dictará las medidas necesarias para apoyar y agrícola, tomando en cuenta para ello la opinión de los productores agrícolas, así como información estadística.\nArtículo 48. La Sustentabilidad será criterio rector en el fomento de la\nActividad Agrícola del Estado, a fin de lograr el uso racional de los recursos naturales, su preservación y mejoramiento, así como la viabilidad económica de la producción estatal mediante procesos productivos socialmente aceptables.\nPara tal efecto, la Secretaría, en coordinación con la Federación, los\nMunicipios, los Auxiliares, los Productores y las Organizaciones Agrícolas, determinará, con base en el diagnóstico dinámico previo del sector agrícola, las zonas o regiones económicas prioritarias donde sea posible la producción más eficiente y el aprovechamiento sustentable de los recursos, procurando la eficiencia, integralidad, diversidad, etnodesarrollo y el uso múltiple de los mismos.\nArtículo 49. Para la consecución de la producción sustentable en la entidad, la Secretaría realizará las siguientes acciones:\nI. Promover entre los productores agrícolas el empleo de prácticas sustentables que incrementen la eficiencia, productividad, competitividad y rentabilidad de sus actividades, respetando el medio ambiente y preservando la biodiversidad;\nII. Impulsar la implementación y la modernización de la infraestructura productiva y de proceso existente, y promover la construcción y el sustentable;\nIII. Supervisar el uso y aplicación de productos agroquímicos, biológicos y sustancias tóxicas, así como el acopio y manejo de envases de productos tóxicos, vigilando que se cumplan las disposiciones de restricción y autoridades competentes y las disposiciones legales aplicables, quedando prohibido el uso de productos altamente tóxicos;\nIV. Definir y ejecutar medidas de adaptación y mitigación del cambio climático para las actividades agrícolas;\nmodificación negativa de las condiciones climáticas de la entidad, especialmente en lo que hace a la captación de lluvia, mediante el uso de cañones antigranizo o mecanismos semejantes.\nV. Apoyar el mejoramiento y conservación del suelo, implementando la rotación de cultivos, terrazas de muro vivo, labranza de conservación, cultivos de cobertera, aplicación técnica de fertilizantes químicos, abonos y mejoradores orgánicos e inorgánicos, entre otros;\nVI. Fomentar el desarrollo de la producción orgánica, para la recuperación de cuencas hidrológicas, aguas, suelos, ecosistemas, así como sistemas agrícolas deteriorados por las prácticas convencionales de producción, que las reoriente a prácticas sustentables;\nVII. Fomentar la certificación orgánica así como la promoción de los productos orgánicos en los mercados regional, nacional e internacional, y\nVIII. Las demás actividades que contribuyan a garantizar la sustentabilidad de las actividades agrícolas.\nLos programas y acciones específicas de fomento a la producción, el aprovechamiento de los recursos, ajustando las oportunidades de coadyuvantes, los productores independientes y las organizaciones gremiales del sector agrícola, en cuanto a la aceptación de las prácticas y tecnologías para la producción.\nSECCIÓN SEGUNDA\nMejoramiento y Conservación de Recursos.\nArtículo 50. El Ejecutivo del Estado por conducto de la Secretaría realizará para la conservación y mejoramiento del suelo y agua.\nArtículo 51. La Secretaría apoyará a salvaguardar los recursos naturales en de la materia.\norganizaciones agrícolas, así como a los productores, cuando se detecten manejos no adecuados para el uso, aprovechamiento y conservación del suelo.\nArtículo 53. La cultura del uso, aprovechamiento y conservación del suelo y agua deberá ser incorporada a los sistemas educativos formales afines, y promovida hacia el usuario y productor como una necesidad para lograr una agricultura sustentable.\nArtículo 54. La Secretaría promoverá en el Estado, la investigación científica para el uso, aprovechamiento y conservación del suelo y del agua con auxilio de las instituciones educativas y de investigación.\nArtículo 55. Los programas impulsados por las dependencias e instituciones del sector público destinados a la materia agrícola, deberán considerar necesariamente la asistencia técnica y la incorporación de modelos demostrativos para el uso, aprovechamiento y conservación del suelo y del agua.\nArtículo 56. Con la finalidad de optimizar la producción agrícola en la entidad, la Secretaría inducirá el cambio de aquellos cultivos que, por factores de índole natural, cultural y económico, no sean los más convenientes, por otros sistemas de producción que representen una de la entidad y, de acuerdo con los objetivos de producción de los programas y planeaciones estatales.\nArtículo 57. Los productores agrícolas procurarán en las tierras susceptibles de erosión, la aplicación de técnicas o métodos para reducir las pérdidas del suelo y el buen aprovechamiento del agua.\nArtículo 58. Cuando alguna persona destruya, por falta de precaución o intencionalmente, obras o prácticas de conservación de suelo y agua, reparar el daño causado.\nArtículo 59. La Secretaría, en coordinación y con la participación de las instituciones y centros de investigación, fomentará el diseño, divulgación y aplicación de prácticas de manejo del suelo y agua.\nArtículo 60. Los productores que realicen obras y prácticas de manejo y conservación de suelo y agua, así como prácticas de rehabilitación, tendrán prioridad en los programas que para el caso se establezcan.\nArtículo 61. La Secretaría participará en la preservación del material genético de las especies vegetales que, por sus características especiales o por estar en peligro de extinción, deben particularmente protegerse.\nSECCIÓN TERCERA\nInfraestructura Productiva\nArtículo 62. La Secretaría, en coordinación con las autoridades competentes y las Organizaciones Agrícolas, efectuará en materia de infraestructura productiva, las siguientes acciones:\nI. Realizar el diagnóstico del estado en que se encuentra la infraestructura productiva relacionada con la actividad agrícola, a fin de determinar los proyectos a corto y mediano plazo, con un esquema de operación eficiente, así como la rehabilitación, modernización y construcción que se requiera;\nII. Promover con apoyo del CEAA, la Comisión Nacional del Agua, la\nSAGARPA y de los organismos de consulta del sector hidráulico, las inversiones requeridas para rehabilitar, ampliar, complementar y usar plenamente la infraestructura hidroagrícola existente, y para la construcción de obras nuevas, con base en criterios de rentabilidad económica, social y financiera, fomentando a su vez el uso eficiente el volumétrica;\nIII. Impulsar el fortalecimiento de las asociaciones de usuarios de áreas de riego, en coordinación con la Comisión Nacional del Agua, el Comité\nTécnico de Aguas Subterráneas, la SAGARPA y el CEAA, a fin de que hacer rentables sus actividades;\nIV. Promover ante las instancias de la Federación, la adquisición de automotores de trabajo, en el sector rural, que permita la movilización y consumo;\nV. Implementar con las organizaciones de productores, la rehabilitación y la construcción de la infraestructura de acopio, almacenamiento, manejo y conservación de la producción agrícola, que otorgue valor agregado, así como toda la que sea de utilidad para el abastecimiento de insumos; y\nVI. Diseñar en coordinación con los productores, los esquemas que permitan captar los recursos económicos, humanos y materiales, para concretar la modernización de la infraestructura productiva agrícola.\nPara los efectos del presente Capítulo, se tendrá como prioritario el rescate y rehabilitación de la infraestructura ociosa o subutilizada, existente en el Estado.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 25 DE\nDICIEMBRE DE 2023)\nSECCIÓN CUARTA\nDe la Agricultura Urbana\n(ADICIONADO, P.O. 25 DE DICIEMBRE DE 2023)\nArtículo 62 Bis.- El Estado, por conducto de la Secretaría, promoverá la autoproducción alimentaria y al desarrollo de la agricultura, mediante el aprovechamiento y uso de espacios urbanos y periurbanos. Así mismo, fortalecerá la participación familiar y comunitaria, mediante la organización e inclusión social.\nArtículo 62 Ter.- Las personas físicas o morales que decidan participar en la elaboración de proyectos de huertos urbanos y/o similares, deberán\nReglamento.\nArtículo 62 Quater.- La Secretaría podrá convenir con instituciones dedicadas a la investigación y desarrollo científico en el Estado, ya sean de carácter público o privado, las universidades y demás instituciones educativas, con la finalidad de generar programas de formación, capacitación y asistencia técnica en actividades de producción, transformación, almacenamiento y comercialización de productos y subproductos provenientes de la Agricultura Urbana, así como la implementación y desarrollo de techos verdes, huertos urbanos y sistemas de terrazas que permitan la captación y uso de agua de lluvia.\nArtículo 62 Quinquies.- Los productos derivados de los huertos urbanos o demás actividades de agricultura urbana, podrán ser susceptibles de comercialización siempre y cuando cumplan con las disposiciones de sanidad, inocuidad y calidad que establezcan las autoridades competentes.\nCAPÍTULO II\nComercialización de Productos y Subproductos\nArtículo 63. La Secretaría apoyará la comercialización de Productos y\nSubproductos Agrícolas, en el mercado local, regional, nacional e internacional, a través de la concertación entre ella y los Productores\nAgrícolas, industriales, comerciantes e instituciones bancarias privadas y oficiales relacionadas con el sector rural.\nArtículo 64. Con la finalidad de dar cumplimiento al artículo anterior, la\nSecretaría realizará las siguientes acciones:\nI. Efectuar investigaciones de mercado de los productos y subproductos agrícolas local, regional, nacional e internacional; de sus ciclos, estaciones, volúmenes, demandas y ofertas, así como de los insumos utilizados;\nII. Promover la celebración de convenios de producción, empaque, beneficio, transporte y comercialización de productos y subproductos agrícolas, entre inversionistas productores, inversionistas industriales y comerciantes;\nIII. Brindar Asesoría Técnica a los Productores Agrícolas en las operaciones de acopio, selección, empaque y envío de sus productos y subproductos a los mercados de destino;\nIV. Promover la creación de las normas de control sanitario, calidad y presentación de los Productos y Subproductos Agrícolas;\nV. Impulsar la aplicación de nuevas tecnologías en los procesos de producción y comercialización de Productos y Subproductos Agrícolas; y\nVI. Fomentar la participación de capitales nacionales y extranjeros, en la producción y comercialización de Productos y Subproductos Agrícolas.\nArtículo 65. Las Organizaciones Agrícolas podrán participar en la\nSubproductos Agrícolas.\nArtículo 66. Las Organizaciones Agrícolas en su nivel de asociaciones, concurrirán con sus propios recursos, mediante un sistema de cuotas, para el financiamiento de la Sanidad Vegetal, la investigación agrícola y para su propio funcionamiento; y determinarán ellas mismas la distribución de dichas cuotas en estos tres rubros.\nArtículo 67. La Secretaría fomentará la creación, modernización y desarrollo de infraestructura para la comercialización agrícola, procurando la participación de uniones de crédito, asociaciones de productores, banca comercial, fondos de inversión para el desarrollo y otras instituciones financieras.\nArtículo 68. La Secretaría fomentará el valor agregado y la industrialización de los Productos y Subproductos Agrícolas del Estado y, para tal efecto, verificará que, además de las disposiciones de carácter legal y las NOM aplicables, los Productores Agrícolas mantengan sistemas de control de calidad, las Buenas Prácticas Agrícolas y el Buen\nUso y Manejo de Agroquímicos, a efecto de acceder a los mercados nacionales e internacionales. Asimismo, los Productores Agrícolas disposiciones, llevando un control estadístico de la producción que objetivamente demuestre su cumplimiento.\nCAPÍTULO III\nFondo de Apoyo Económico Emergente\nArtículo 69. La Secretaría contará con un Fondo de Apoyo Económico\nEmergente, para casos de siniestros o contingencias, que afecten la\nActividad Agrícola del Estado.\ndisponga el Reglamento de la presente Ley.\nArtículo 70. La Secretaría otorgará este apoyo en un término perentorio que sea útil para reiniciar una actividad productiva más precoz, a siniestros o contingencias, y de conformidad con las bases y requisitos que disponga el Reglamento para tales efectos.\nArtículo 71. La Secretaría alentará y asesorará a aquellos Productores\nAgrícolas, que no hayan sido sujetos del seguro agrícola, a fin de que puedan obtenerlo.\nTÍTULO QUINTO\nFOMENTO AL DESARROLLO AGRÍCOLA\nCAPÍTULO I\nExposiciones Agrícolas\nArtículo 72. La Secretaría fomentará periódicamente la celebración de exposiciones, concursos, congresos y ferias agrícolas, a fin de estimular y fomentar la producción, desarrollo y difusión de la actividad agrícola.\nArtículo 73. Los Productos y Subproductos Agrícolas para la exposición, serán examinados previamente por la Secretaría, con el objeto de certificar su buen estado sanitario.\nCAPÍTULO II\nInstrumentos Económicos de Apoyo\nSECCIÓN PRIMERA\nDisposiciones Generales\nArtículo 74. La Secretaría, con el objeto de elevar la productividad agrícola y para fortalecer el empleo en el sector rural, fomentará, de Apoyo, con la intervención de las Autoridades competentes, de créditos y estímulos a los Productores Agrícolas, y de las Organizaciones\nAgrícolas del Estado, así como la constitución de garantías líquidas y complementarias como formas alternas de pago; de conformidad con los programas de apoyo que se establezcan para tales efectos, mismos que serán diseñados con base en los siguientes objetivos:\nI. Incorporar a los productores agrícolas, a procesos rentables de producción, transformación, industrialización y comercialización agrícola, promoviendo su fortalecimiento organizativo y un mejoramiento sustancial en lo económico y social;\nII. Promover la integración, la eficiencia y la modernización tecnológica de las cadenas productivas en el sector agrícola, asegurando la formación de unidades económicas eficientes que transformen las actividades del sector en rentables y competitivas, a partir de sus potencialidades;\nIII. Definir los esquemas que permitan valorar y retribuir los servicios ambientales que proporcionan los ecosistemas, así como impulsar el uso sostenible de los recursos naturales, que son sustento de la actividad agrícola, a fin de incrementar racionalmente la participación del sector primario en la economía local; y\nIV. Las demás que se determinen por acuerdo de la Secretaría, con las\nDependencias de la Administración Pública Federal y Estatal, los\nMunicipios y las organizaciones sociales, así como las instancias de consulta.\nArtículo 75. La implementación de los programas de apoyo a los que refiere el artículo anterior, se orientarán principalmente hacia los empresarial y/o proyectos productivos sustentables, en el marco de las leyes aplicables.\nArtículo 76. Los Instrumentos Económicos de Apoyo para la producción, conformidad con la Ley de Ingresos, u otros ordenamientos o lineamientos que para el efecto se establezcan.\nArtículo 77. Los Instrumentos Económicos de Apoyo se implementarán de conformidad con los programas de apoyo, financiamiento, inversión en la infraestructura productiva y social, investigación, desarrollo, transferencia, adopción y aplicación de tecnología, y los demás que se generen para tales efectos, de conformidad con la mecánica operativa de la Secretaría, impulsando a los Productores y Organizaciones Agrícolas que cuenten con potencial productivo en sus actividades, y a los proyectos viables, rentables y estratégicos para el desarrollo del Estado.\nArtículo 78. Son Instrumentos Económicos de Apoyo los siguientes:\nI. Subsidios;\nII. Fondos; y\nIII. Créditos.\nArtículo 79. Los Instrumentos Económicos de Apoyo se destinarán a los siguientes fines:\nI. Incrementar la Productividad agrícola en el Estado;\nII. Instrumentar esquemas novedosos y prácticos de financiamiento, bajo mecanismos de seguridad para la recuperación de los créditos y el control de la comercialización anticipada de la Producción Agrícola y agroindustrial;\nIII. Otorgar garantías complementarias, a los productores que lo requieran, para el cumplimiento de las obligaciones crediticias que contraigan con intermediarios financieros facultados para otorgarles financiamientos, siempre que tales créditos sean aplicados para la producción tecnificada de Productos Agrícolas cíclicos rentables;\nIV. Incentivar y consolidar el desarrollo de las Actividades Agrícolas;\nV. Otorgar créditos puente para complementar el inicio de Actividades\nAgrícolas dentro del Estado, que garanticen el pago de créditos incorporación a ellas;\nVI. Fortalecer y consolidar el Fondo de Apoyo Económico Emergente;\nVII. Fomentar y promover el saneamiento financiero de la Actividad\nAgrícola del Estado;\nVIII. Promover y obtener de las instituciones financieras del país como del extranjero, líneas de crédito específicas para el desarrollo de los productores del campo; y\nIX. Fomentar y promover proyectos de agricultura regenerativa.\nArtículo 80. El Ejecutivo del Estado podrá solicitar al Congreso del Estado, Instrumentos Económicos de Apoyo, y adicionalmente, podrá recibir privadas.\nSECCIÓN SEGUNDA\nSubsidios\nArtículo 81. Los Subsidios se concederán directamente a los Productores\nAgrícolas, en atención al Presupuesto de Egresos del ejercicio fiscal que corresponda, a los acuerdos y a los convenios que el Ejecutivo del Estado celebre con la Federación u otras instancias, y con base en las reglas de operación que correspondan.\nLa Secretaría verificará anualmente que los Subsidios otorgados a los\nProductores Agrícolas se hayan destinado al objeto específico para el cual fueron otorgados.\nArtículo 82. Los Subsidios serán orientados a elevar la Productividad, a la beneficiarios de ellos, por medio de:\nI. La capacitación e investigación;\nII. La adopción de nuevas tecnologías; y\nIII. La elaboración e implementación de proyectos.\nArtículo 83. La Secretaría, será responsable de elaborar, validar, actualizar, Subsidios.\nArtículo 84. La Secretaria proporcionará al Consejo su Programa Anual de\nSubsidios por regiones y por actividad productiva.\nArtículo 85. Una vez aprobado el programa por el Consejo, los Subsidios para tales efectos. La relación de beneficiarios se dará a conocer en el\nPeriódico Oficial del Estado, en los estrados de los ayuntamientos del\nEstado y en los medios de comunicación impresos, televisivos, difusión.\ntodo el Estado y no podrán tener una vigencia mayor a un año, contado desde el momento de su emisión. Dichos instrumentos serán personales e intransferibles.\nSi al vencerse el término mencionado en el párrafo anterior no se hubieren ejercido los Subsidios o no se hubiesen destinado al objeto específico para el que fueron otorgados, la Secretaria tendrá la facultad para ejercer las acciones legales que sean que correspondan para la recuperación de los recursos relativos.\nSECCIÓN TERCERA\nFondos\nArtículo 86. El Ejecutivo del Estado promoverá entre los Productores y las\nOrganizaciones Agrícolas, a través de la Secretaria y en coordinación con el resto de las Autoridades y los Auxiliares, la constitución de los siguientes Fondos:\nI. Fondo de Aseguramiento;\nII. Fondo de Crédito y Garantía;\nIII. Fondo para Cobertura de Precios; y\nIV. Otros fondos en base a las necesidades de las Organizaciones\nAgrícolas.\nArtículo 87. Cada una de las Organizaciones Agrícolas decidirá, en asamblea general, la constitución de alguno de los Fondos a los que refiere el artículo anterior y, de ser procedentes, se fijaran los porcentajes\nAgrícolas y la cuota que habrá de destinarse para su creación, de acuerdo a lo establecido en las disposiciones legales aplicables.\nArtículo 88. El Fondo de Aseguramiento tendrá como objetivo:\nI. Cubrir pérdidas parciales o totales por siniestros de tipo climatológicos o biológicos; y\nII. Dispersar los riesgos contratando los servicios de reaseguro.\nArtículo 89. El Fondo de Crédito y Garantía tendrá como objetivo:\nI. Dar acceso al financiamiento a los Productores Agrícolas y propiciar la integración horizontal y vertical de las Organizaciones Agrícolas;\nII. Garantizar la recuperación oportuna de los financiamientos e inversiones que reciban los Productores Agrícolas; y\nIII. Fomentar la capacitación de los Productores y las Organizaciones\nAgrícolas.\nArtículo 90. El Fondo para Cobertura de Precios tendrá como objetivo:\nI. Reducir el riesgo asociado al precio de los Productos y Subproductos\nAgrícolas;\nII. Gestionar servicios de compra de opciones en el mercado de futuros, que permita asegurar un mejor precio de venta; y\nIII. Respaldar a los Productores y Organizaciones Agrícolas en la comercialización de sus Productos y Subproductos.\nSECCIÓN CUARTA\nCréditos\nArtículo 91. Los comités directivos de las Organizaciones Agrícolas serán los órganos de comunicación entre el Productor Agrícola asociado, las\nProductores Agrícolas, para todo lo relacionado con la obtención y aplicación de créditos. El solicitante presentara a la Organización Agrícola a la que pertenezca su petición por escrito, la que deberá contener los requisitos que determine la institución financiera que corresponda.\nCAPÍTULO III\nArtículo 92. La Secretaria fomentará a las agrupaciones u organizaciones agrícolas, siendo prioritarios para la Secretaria, los proyectos de siguientes aspectos:\nI. Generación de tecnología tendiente a la obtención de altos rendimientos así como de sistemas especiales de producción que permitan preservar los recursos naturales;\nII. Producción y multiplicación de Semillas mejoradas y certificadas de\nEspecies Vegetales con potencial productivo en las diferentes regiones del Estado;\nIII. Estudios de potencial productivo para el establecimiento de nuevas\nEspecies Vegetales que puedan ser utilizadas en la producción de cultivos;\nIV. Solución a problemas específicos de la Actividad Agrícola en el Estado;\nV. Impulso a la implementación de Manejo Integrado de Plagas y enfermedades;\nVI. Investigación en materia de cambio climático y sus efectos en la agricultura;\nVII. Proyectos de investigación para la multiplicación de material genético, y\nVIII. Los demás que en la materia sean considerados de interés general.\nArtículo 93. La Secretaría impulsará la investigación agrícola en las zonas\nVegetales que resulten más productivas, asimismo fomentará la adopción del uso de tecnologías.\nArtículo 94. La Secretaría promoverá en todas las regiones del Estado la investigación y desarrollo tecnológico, así como la transferencia de las tecnologías validadas por los organismos coadyuvantes, mediante el establecimiento de parcelas demostrativas, cursos de capacitación, viajes de observación, misiones tecnológicas, entre otros, para lo cual tendrán de tecnología.\nque se cubran los requisitos que en éste se mencionan, y de acuerdo al\nPresupuesto disponible de conformidad con la Ley de Ingresos.\nCAPÍTULO IV\nIndustrialización\nArtículo 95. Los Productores Agrícolas, con fomento y cooperación de la\nSecretaría, podrán constituir conforme al marco legal vigente, empresas industriales o agro asociaciones, unidades agroindustriales orientadas a aprovechar los excedentes de producción generados por la agricultura tradicional o comercial.\nArtículo 96. En apoyo a la industrialización de los Productos Agrícolas, la\nSecretaría, en coordinación con la Federación y las Organizaciones\nAgrícolas, realizará las siguientes acciones:\nI. Efectuar el estudio del Estado en que se encuentran las Agroindustrias de la Entidad, para contar con elementos que permitan el desarrollo de una industria competitiva, que genere un mayor valor agregado a la producción del campo;\nII. Impulsar la rehabilitación de las empresas o agroindustrias inactivas o en operación deficiente, proporcionando los apoyos que, con base en los estudios correspondientes, comprueben su viabilidad;\nIII. Fortalecer a las organizaciones que cuentan con empresas económicas que cubran las principales etapas del proceso productivo;\nIV. Impulsar la instalación de nuevas empresas a las cuales previamente se les apoye con el proyecto que muestre su viabilidad, la organización proyecto; y\nV. Promover la modernización, incorporando tecnología de punta, a fin el mercado nacional e internacional, tomando en cuenta el cuidado del medio ambiente.\nArtículo 97. Las Agroindustrias podrán acceder a los Instrumentos\nEconómicos de Apoyo contemplados por la presente Ley, a fin de fomentar el mercado regional, local, nacional e internacional.\nArtículo 98. El Estado, a través de la Secretaria, impulsará activamente al sector, a fin de aprovechar las ventajas comparativas y los nichos de mercado que ofrece la apertura comercial.\nCAPÍTULO V\nAsistencia Técnica Integral\nArtículo 99. La Secretaría, en forma concertada con los Productores y las\nOrganizaciones Agrícolas, y organismos de los sectores público y privado, definirá los esquemas de Asistencia Técnica que mejor respondan a las necesidades específicas del campo y de los Productores Agrícolas, priorizando los esquemas de diversificación productiva y aquellos que tiendan al aprovechamiento Sustentable de los recursos naturales y con la finalidad de respaldar a las organizaciones, para que puedan contar con los servicios técnicos y la asesoría que requieran, bajo su propio mando y contratación.\nArtículo 100. Los programas y esquemas de Asistencia Técnica a que se refieren el artículo anterior, deberán contener como actividades básicas:\nI. La aplicación de métodos participativos, que faciliten los procesos de enseñanza aprendizaje, la capacitación en técnicas y prácticas agrícolas sustentables, que además de incorporar tecnología de punta y apropiada según el caso, la conjuguen con el conocimiento tradicional y práctico que las condiciones específicas les impongan;\nII. La implementación de procesos de desarrollo organizacional en los organismos productivos y empresas de los productores, sobre todas y la rentabilidad en la actividad agrícola, con sentido empresarial, social y ecológicamente viables;\nIII. La difusión simplificada y oportuna de los conocimientos relacionados con el aprovechamiento de los recursos naturales, de las actividades campesinas tradicionales, así como la prevención y combate de plagas y enfermedades, garantizando la protección al ambiente, para lograr un desarrollo sustentable; y\nIV. Las demás que tomen en cuenta el desarrollo de las personas que integran los organismos productivos de la sociedad rural, para el mejoramiento de sus actitudes, aptitudes, habilidades y destrezas.\nTÍTULO SEXTO\nINSPECCIÓN Y VIGILANCIA\nCAPÍTULO I\nSanidad Vegetal\nSECCIÓN PRIMERA\nDisposiciones Generales\nArtículo 101. La regulación en materia de Sanidad Vegetal, tiene como finalidad:\nI. Capacitar, dar asistencia técnica, divulgar información y actualizar a las\nOrganizaciones y los Productores Agrícolas en materia de Sanidad\nVegetal;\nII. Promover, verificar y certificar las Buenas Prácticas Agrícolas, el Buen\nUso y Manejo de los Agroquímicos y la correcta implementación de los\nAgentes de Control Biológico, Fertilizantes Orgánicos, Insumos\nDesinfectantes o Sanitizantes, Insumos Fotosanitarios, Insumos de\nNutrición Vegetal, Plaguicidas y todo Insumo Agrícola, con el propósito por agentes físicos, químicos o microbiológicos, en apego a la Ley Federal de Sanidad Vegetal, las NOM y las demás disposiciones aplicables;\nIII. Reducir los riesgos para la producción agrícola y la salud pública, fortalecer la productividad agrícola y facilitar la comercialización local, nacional e Internacional de los Productos y Subproductos Agrícolas;\nIV. Evitar la entrada de plagas y enfermedades a la Entidad, en particular las de interés cuarentenario, y controlar y erradicar las existentes;\nV. Garantizar la seguridad e higiene de los productos y subproductos agrícolas, y que no afectarán la salud del consumidor;\nArtículo 102. Son facultades de la Secretaría, en materia de Sanidad\nVegetal:\nI. Elaborar, ejecutar, evaluar y dar seguimiento a los programas de conservación de las Especies Vegetales, los ecosistemas y la salud humana, con auxilio del CEAA y del CESVA, así como de las instituciones de educación superior y de las asociaciones, barras y colegios de profesionistas en la materia, y con la intervención de la Federación, el\nSENASICA y los municipios, en el marco de sus competencias y en ejercicio de las atribuciones que le son propias, de conformidad con las disposiciones legales y reglamentarias aplicables;\nII. Vigilar, en coordinación con el SENASICA y el CESVA, las unidades de producción, los viveros, huertos, almacenes, empacadoras, industrias, patios de conservación y transporte, con el propósito de verificar que cumplan con los requisitos establecidos en esta Ley, su Reglamento, la\nLey Federal de Sanidad Vegetal, las NOM y las demás normas relativas y aplicables en materia de Sanidad Vegetal;\nIII. Vigilar, dentro de los límites del Estado, la movilización y venta al público de los Productos y Subproductos Agrícolas, con el propósito de verificar que se cumpla con los requisitos establecidos en esta Ley, su\nReglamento, la Ley Federal de Sanidad Vegetal, las NOM y las demás normas relativas y aplicables en materia de Sanidad Vegetal, mediante los puntos de inspección fitosanitarios, fijos y móviles, que se establezcan para tales efectos;\nIV. Vigilar, en coordinación con las Autoridades competentes y los\nAuxiliares, los Predios Agrícolas que encuentran dentro del territorio del\nEstado, con el propósito de verificar y comprobar el Buen Uso y Manejo materia de Sanidad Vegetal establece la presente Ley, su Reglamento, la\nGenéticamente Modificados, la Ley General para la Prevención y Gestión de Residuos, la Ley General de Equilibrio Ecológico y de Protección\nAmbiental, las NOM, la Ley de Protección Ambiental para el Estado de\nAguascalientes y todas las demás disposiciones relativas y aplicables;\nV. Establecer los procedimientos para control del uso, manejo, venta y aplicación de Agentes de Control Biológico, Agroquímicos, Fertilizantes\nOrgánicos, Insumos Desinfectantes o Sanitizantes, Insumos\nFitosanitarios, Insumos de Nutrición Vegetal, Plaguicidas e Insumos\nAgrícolas en general, y el destino final de los envases que los contuvieron, leyenda sobre los peligros que implica su manejo y su forma de uso, así intoxicación, las fechas de elaboración y caducidad, número de lote de elaboración, de conformidad con la presente Ley, su Reglamento, la Ley\nFederal de Sanidad Vegetal, la Ley General para la Prevención y Gestión de Residuos, las NOM y las demás disposiciones relativas y aplicables;\nVI. Llevar a cabo campañas fitosanitarias, con base en la información que al respecto proporcionen el Consejo, el SENASICA, el CESVA, las\nOrganizaciones Agrícolas, las instituciones de educación superior en el\nEstado y los colegios, barras y asociaciones de profesionistas en la materia, con el propósito de capacitar, dar asistencia técnica, divulgar información y actualizar a las Organizaciones y los Productores Agrícolas en materia de Sanidad Vegetal. Para tales efectos, la Secretaría se coordinará con el resto de las Autoridades y los Auxiliares, teniendo la facultad de celebrar los convenios que sean necesarios;\nVII. Operar, en coordinación con el resto de las Autoridades y los\nAuxiliares, un banco de información sobre aspectos fitosanitarios, a través de la Unidad Estatal de Inteligencia Sanitaria;\nVIII. Impulsar la investigación y reproducción de la fauna benéfica para el\nControl Biológico y el combate de plagas perjudiciales para las Especies\nVegetales cultivadas en el Estado;\nIX. Fomentar la constitución de los comités y juntas locales de sanidad vegetal, difundiendo sus objetivos;\nX. Colaborar con el SENASICA, en los casos en que sea ordenada, la retención, disposición o destrucción de organismos vegetales, sus productos o subproductos, viveros, cultivos, siembras, cosechas, plantaciones, empaques, embalajes y semillas, en el ámbito de sus las NOM;\nXI. Coadyuvar con el SENASICA en el control de la Sanidad Vegetal, así como de la movilización de los Productos y Subproductos Agrícolas, vehículos de transporte, materiales, maquinaria y equipos agrícolas, cuando impliquen un Riesgo Fitosanitario, mediante los puntos de inspección fitosanitarios, fijos y móviles, que se establezcan para tales efectos;\nXII. Emitir el Permiso de Siembra y Plantación, de conformidad con las disposiciones contenidas en el Reglamento de la presente Ley; y\nXIII. Las demás que le otorgue la presente Ley, su Reglamento y demás disposiciones relativas y aplicables.\nArtículo 103. Es obligatorio en el Estado el combate permanente de las plagas o enfermedades que presenten una incidencia importante en las\nEspecies Vegetales, Productos y Subproductos Agrícolas.\nArtículo 104. Son obligaciones de los Productores y las Organizaciones\nAgrícolas en el Estado, en materia de Sanidad Vegetal:\nI. Observar las disposiciones de la presente Ley y su reglamento, la Ley\nFederal de Sanidad Vegetal, la Ley de Bioseguridad de Organismos\nGenéticamente Modificados, La Ley Federal de Producción, Certificación y Comercio de Semillas, así como todas aquellas normas y disposiciones reglamentarias, manuales y lineamientos, locales o federales, aplicables en materia de Sanidad Vegetal;\nII. Participar en las campañas de prevención, protección y control en materia de Sanidad Vegetal que establezcan el SENASICA, conforme a la\nLey Federal de Sanidad Vegetal y las Normas Oficiales Mexicanas, y la\nSecretaría, en materia de programas y dispositivos de emergencia de interés estatal;\nIII. Adoptar y aplicar las medidas fitosanitarias que se requieran para prevenir, evitar, atender y erradicar los Riesgos Fitosanitarios, las Plagas y las enfermedades en las Especies Vegetales que cultiven, así como en sus Productos y Subproductos Agrícolas;\nIV. Interponer la denuncia a la que refiere el artículo 106 de la presente\nLey;\nV. Generar, propiciar y respaldar las condiciones y facilitar el acceso a los\nPredios Agrícolas de los que sean poseedores o propietarios, a los\nInspectores Agrícolas, con el objeto de verificar y comprobar la aparición, la presencia o la existencia de alguna Plaga, enfermedad o Agente\nPatogénico en ellos;\nVI. Desempeñar su actividad con estricto apego a las Buenas Prácticas\nAgrícolas y el Buen Uso y Manejo de Agroquímicos;\nVII. Procurarse la Asistencia Técnica y profesional permanente;\nVIII. Promover y fomentar mecanismos y estrategias de capitalización, y el apoyo mutuo; y\nIX. Todas aquellas que se contemplen en la presente Ley, su Reglamento y las demás disposiciones relativas y aplicables.\nSECCIÓN SEGUNDA\nProtección y Prevención Fitosanitaria\nArtículo 105. Los dispositivos de emergencia fitosanitarios y las medidas preventivas o correctivas tendientes a evitar la propagación, proliferación y dispersión de plagas y enfermedades que en la materia dicten el\nSENASICA, en los términos de la Ley Federal de Sanidad Vegetal y las\nNormas Oficiales Mexicanas, y la Secretaría, de conformidad con la presente Ley y su Reglamento, respectivamente, serán de carácter obligatorio y de estricta observancia para los Productores y las\nOrganizaciones Agrícolas del Estado.\nArtículo 106. Es obligación de los Productores y las Organizaciones\nAgrícolas del Estado notificar e informar a la Secretaría o a el SENASICA, de forma inmediata al momento en el que tengan conocimiento de la aparición, la presencia o la existencia de alguna Plaga, enfermedad o propietario.\nAsí mismo, es deber de los Productores y de las Organizaciones Agrícolas y de cualquier persona denunciar, de forma inmediata al momento en el que tengan conocimiento de la aparición, la presencia o la existencia de alguna Plaga, enfermedad o Agente Patogénico en Predios Agrícolas de\nFitosanitario, con el fin de que se adopten e instrumenten con la debida oportunidad y eficiencia las medidas adecuadas de protección, prevención y control correspondientes.\nLa denuncia correspondiente deberá reunir necesariamente, como mínimo, los datos relativos a la identificación y localización del denunciante, tales como su nombre, domicilio y copia de su identificación oficial, cuya anexión deberá hacerse bajo protesta de decir verdad de que es una reproducción fiel de su original, así como la fuente ubicó la Plaga, enfermedad o Agente Patogénico que representa un\nRiesgo Sanitario.\nArtículo 107. En materia de prevención la Secretaría, en coordinación con las Autoridades y los Auxiliares, establecerá e instrumentará programas y acciones específicas para promover e inculcar una cultura de prevención, para la protección de la Actividad Agrícola de la Entidad, la eficacia y la eficiencia de la Sanidad Vegetal, y la Inocuidad de los Productos y\nSubproductos Agrícolas del Estado; así como para definir, diseñar, determinar e implementar los mecanismos idóneos y adecuados para el desarrollo fitosanitario de las Especies Vegetales, los Productos y los\nSubproductos en el Estado.\nDe la misma forma, la Secretaría se coordinará con las Autoridades competentes para monitorear periódicamente los suelos, aguas, Productos y Subproductos Agrícolas, y a los trabajadores que estén en contacto con ellos o con Agentes de Control Biológico, Agentes\nPatogénicos, Plagas, Agroquímicos, Fertilizantes Orgánicos, Insumos\nDesinfectantes o Sanitizantes, Insumos Fitosanitarios, Insumos de\nNutrición Vegetal, Plaguicidas, Semillas e Insumos Agrícolas en general, que puedan representar un Riesgo Fitosanitario.\nArtículo 108. La Secretaría se coordinará con los Municipios del Estado con el propósito de promover la protección y la conservación de los\nProductos y Subproductos Agrícolas, mantenerlos libres de Plagas y\nAgentes Patogénicos, y lograr su Inocuidad.\nArtículo 109. Cuando se detecte la presencia de Plagas, enfermedades, de emergencia fitosanitaria a una o varias especies vegetales, dentro del territorio del Estado, la Secretaría o la Autoridad que resulte competente dictará Medidas de Protección para prevenir, controlar y evitar su propagación, mismas que se mantendrán vigentes durante el tiempo que sea necesario en el área de influencia y serán implementadas (sic) coordinación con la Federación, en los términos de esta Ley, su\nReglamento, la Ley Federal de Sanidad Vegetal y las demás disposiciones legales aplicables, e instrumentará un Dispositivo Estatal de Emergencia de Sanidad Vegetal.\nSanidad Vegetal, la Secretaría determinará los Insumos Fitosanitarios o las actividades que deban aplicarse para el control de las Plagas, enfermedades, Agentes Patogénicos y Riesgos Fitosanitarios, así como propagación.\nArtículo 110. La Secretaría, en coordinación con el SENASICA y el CESVA, determinará los casos en que se requiera de documentación específica para el traslado, movilización de Especies Vegetales, Productos y\nSubproductos Agrícolas, así como de sus envases y medios de transporte, de conformidad con las disposiciones relativas y aplicables.\nArtículo 111. La Secretaría, en coordinación con el resto de las Autoridades y los Auxiliares, analizará los criterios, especificaciones y procedimientos para la retención, disposición o destrucción de Especies Vegetales, Agentes de Control Biológico, Agentes Patogénicos, Plagas, Agroquímicos, Fertilizantes Orgánicos, Insumos Desinfectantes o\nSanitizantes, Insumos Fitosanitarios, Insumos de Nutrición Vegetal, Plaguicidas, Semillas e Insumos Agrícolas en general, cuando sean portadores o puedan diseminar Plagas, enfermedades o Agente\nPatogénicos, representando un Riesgo Sanitario; o cuando hayan sido tratados con productos químicos que no estén aprobados o registrados y rebasen los límites máximos de residualidad, previo a la cosecha, y puedan causar daño al ambiente o a la salud humana, animal o vegetal.\nArtículo 112. La adopción de cualquier Medida de Protección en caso de\nRiesgos Sanitarios o Emergencias de Sanidad Vegetal deberá ser suficiente, proporcional e idónea para hacerles frente, atenderlas, prevenirlas o erradicarlas, según sea el caso, máxime cuando la información obtenida de los estudios realizados para su comprobación, bastante para constituir indicios fundados de ello.\nArtículo 113. Cuando por causa derivada del incumplimiento de las normas de prevención y control consignadas en esta Ley, se causen daños o perjuicios a personas, animales o al medio ambiente, los correspondiente, independientemente de la responsabilidad civil, penal, administrativa o de cualquier otra índole a la que hubiera lugar.\nSECCIÓN TERCERA\nUso y Aplicación De Fertilizantes, Agroquímicos y Agentes de Control\nBiológico\nArtículo 114. La Secretaría, en coordinación con las Autoridades y los\nAuxiliares, promoverá el uso de Agentes de Control Biológico como medio preponderante para la prevención, evitación, atención y erradicación de Plagas, enfermedades en las Especies Vegetales y\nRiesgos Fitosanitarios, así como de cualquier otro que sea idóneo, adecuado, pertinente y contribuya a la Sanidad Vegetal y la Inocuidad.\nPara tales efectos, la Secretaría verificará la observancia de los lineamientos, restricciones o prohibiciones para el uso de Agentes de\nControl Biológico, Agroquímicos, Fertilizantes Orgánicos, Insumos\nDesinfectantes o Sanitizantes, Insumos Fitosanitarios, Insumos de\nNutrición Vegetal y Plaguicidas, de acuerdo a las necesidades concretas de la Actividad Agrícola en el Estado y de las Zonas Bajo Control\nSanitario.\nPara cumplir con los propósitos descritos en el párrafo anterior, la\nSecretaría solicitará a los propietarios de los registros de los Agentes de\nControl Biológico, Agroquímicos, Fertilizantes Orgánicos, Insumos\nDesinfectantes o Sanitizantes, Insumos Fitosanitarios, Insumos de\nNutrición Vegetal y Plaguicidas, información sobre los volúmenes de aplicación, cultivos, regiones, plagas por cada producto registrado y cualquier otra información que sea útil para conocer sus correcto uso\nFitosanitario.\nArtículo 115. La Secretaría incluirá en el banco de datos sobre aspectos fitosanitarios de la Unidad Estatal de Inteligencia Sanitaria un registro de las personas físicas, personas morales y empresas que comercialicen, distribuyan, transporten o apliquen Agentes de Control Biológico, Agroquímicos, Fertilizantes Orgánicos, Insumos Desinfectantes o\nSanitizantes, Insumos Fitosanitarios, Insumos de Nutrición Vegetal y\nPlaguicidas\nArtículo 116. Los Productores Agrícolas y las empresas que se encarguen de la comercialización, traslado, aplicación y suministro de Agentes de\nControl Biológico, Agroquímicos, Fertilizantes Orgánicos, Insumos\nDesinfectantes o Sanitizantes, Insumos Fitosanitarios, Insumos de\nNutrición Vegetal y Plaguicidas, deberán realizar el triple lavado de los envases vacíos que contuvieron plaguicidas, enviarlos posteriormente a recibidos dichos envases, con el documento expedido para tales efectos.\nArtículo 117. Queda estrictamente prohibido tirar o quemar los envases vacíos que contuvieron Agentes de Control Biológico, Agroquímicos, Fertilizantes Orgánicos, Insumos Desinfectantes o Sanitizantes, Insumos\nFitosanitarios, Insumos de Nutrición Vegetal, Plaguicidas, en los Predios\nAgrícolas y sus colindancias, en infraestructura hidroagrícola, caminos, Autoridades competentes.\nAsimismo, queda estrictamente prohibido en el territorio del Estado desechar en drenes, canales, lagos y cualquier lugar que no sea el autorizado para tales efectos por las Autoridades competentes, los residuos del lavado de mezcladoras, tanques, pipas, depósitos, maquinaria agrícola y cualquier objeto análogo y, en general, de cualquier producto químico.\nArtículo 118. Toda persona deberá usar los equipos adecuados de protección para el manejo y aplicación de Agentes de Control Biológico, Agroquímicos, Fertilizantes Orgánicos, Insumos Desinfectantes o\nSanitizantes, Insumos Fitosanitarios, Insumos de Nutrición Vegetal y\nPlaguicidas. Asimismo, deberán abstenerse de llevar acabo cualquier conducta que provoque cualquier clase de Riesgo Fitosanitario, contaminación ambiental o daños a la salud humana, animal o vegetal, por un mal manejo de dichos productos, de conformidad con lo estipulado por esta Ley, su Reglamento y las demás disposiciones relativas y aplicables.\nSECCIÓN CUARTA\nDistintivo Estatal Agrícola\nArtículo 119. La Secretaría emitirá el Distintivo, mismo que tendrá como en los mercados locales, nacionales e internacionales, certificando que han sido cultivados, producidos, transformados, procesados, manejados y transportados con métodos que garantizan su calidad e Inocuidad, con el\nAgrícolas del Estado.\nEl procedimiento, los lineamientos, los requerimientos y las bases para la\nPresente Ley y en los acuerdos que para tal efecto emita la Secretaría, la cual se apoyará para su determinación de los Auxiliares, los expertos y académicos de las Instituciones de Educación Superior, los representantes de los colegios, barras y asociaciones profesionales con incidencia en la materia agrícola y la Sanidad Vegetal, y los organismos de certificación o normalización que correspondan.\nEl procedimiento, los lineamientos, requerimientos y bases mencionadas en el párrafo anterior, estipularán lo propio para la verificación de las\nBuenas Prácticas Agrícolas, el Buen Uso y Manejo de Agroquímicos, la\nSanidad Vegetal y la Inocuidad.\nArtículo 120. Los Productores y las Organizaciones Agrícolas del Estado podrán comprobar la obtención del Distintivo para sus Productos y\nSubproductos Agrícolas, en los mercados locales, nacionales e internacionales, con el holograma que para tales efectos expida la\nSecretaría, de conformidad con el Reglamento, los acuerdos que emita para tal efecto y las demás disposiciones relativas y aplicables.\nArtículo 121. El Distintivo tendrá una vigencia de un año, renovable por periodos de igual duración, siempre que se realice el procedimiento y se cumpla con los lineamientos, los requerimientos y las bases establecidas para tal efecto, en términos de la presente Ley y su Reglamento, sin perjuicio de que la Secretaría, en coordinación con las demás\nAutoridades y los Auxiliares, realicen en cualquier tiempo inspecciones, auditorías y verificaciones con el propósito de corroborar el cumplimiento de las condiciones necesarias para mantener dicha certificación.\nArtículo 122. Con el fin de fomentar, estimular e incentivar la Sanidad\nVegetal y la Inocuidad en el Estado, la Secretaría instituirá el Premio\nEstatal de Sanidad Vegetal, mediante el cual se reconocerá y premiará de Sanidad Vegetal e Inocuidad.\nacreedores al referido premio, mediante acuerdo, y emitirá anualmente la convocatoria correspondiente, en coordinación con el resto de las\nAutoridades y los Auxiliares.\nCAPÍTULO II\nMedidas de Protección\nSECCIÓN PRIMERA\nArtículo 123. Cuando se detecte la presencia de plagas que pongan en\nVegetales, en parte o en la totalidad del territorio del Estado, la Secretaría instrumentará el Dispositivo Estatal de Emergencia de Sanidad Vegetal, fitosanitarias necesarias para hacerle frente, mismas que serán determinadas con la colaboración y con base en la opinión de las\nAutoridades, los Auxiliares, expertos y académicos de las Instituciones de\nEducación Superior, y los representantes de los colegios, barras y asociaciones profesionales con incidencia en la materia agrícola y en la\nSanidad Vegetal.\nPara la instrumentación del Dispositivo Estatal de Emergencia de\nSanidad Vegetal, la Secretaría determinará los Insumos Fitosanitarios, cuya aplicación es la idónea y la adecuada para atender y superar la\nEmergencia de Sanidad Vegetal.\nArtículo 124. La implementación del Dispositivo Estatal de Emergencia de\nSanidad Vegetal, tendrá como consecuencia la aplicación del Fondo de por la situación de Emergencia de Sanidad Vegetal.\nSECCIÓN SEGUNDA\nCampañas y Cuarentenas\nArtículo 125. Los instrumentos jurídicos mediante los cuales se implementen y ejecuten las Campañas Fitosaniarias, deberán fijar al menos:\nI. El área geográfica de aplicación;\nII. La plaga a prevenir, combatir o erradicar;\nIII. Las especies vegetales afectadas;\nIV. Las medidas fitosanitarias aplicables;\nV. Los requisitos y prohibiciones a observarse;\nVI. Los mecanismos de verificación e inspección;\nVII. Los métodos de muestreo y procedimientos de diagnóstico;\nVIII. La delimitación de las zonas bajo control fitosanitario;\nIX. La terminación de la campaña; y\nX. Los criterios para evaluar y medir el impacto de las acciones de las campañas.\nArtículo 126. Las Campañas Fitosanitarias se llevarán a cabo por la\nSecretaría, en coordinación con el SENASICA, las demás Autoridades, los\nAuxiliares, las Organizaciones y los Productores Agrícolas, y deberán servir para llevar a cabo las siguientes acciones conjuntas:\nI. Determinar procedimientos para la localización de la infestación o infección, en caso de su existencia o presencia, y la formulación del análisis de costo-beneficio de los daños potenciales que pueda ocasionar;\nII. Fijar los criterios para delimitar las áreas infestadas o infectadas, a fin de que la autoridad competente esté en posibilidad de proceder, conforme a lo establecido en esta Ley, su reglamento y las demás normas relativas y aplicables;\nIII. Elaborar programas de trabajo en los que se describan las acciones coordinadas y concertadas que se realizarán, para desarrollar la Campaña\nFitosanitaria que corresponda, proponiendo los apoyos que cada una de las partes se comprometa a aportar;\nIV. Establecer protocolos para la aplicación inmediata de los métodos\nEmergencias de Sanidad Vegetal que se presenten; y\nV. Crear los instrumentos de evaluación de los resultados y beneficios obtenidos anualmente.\nArtículo 127. Es facultad concurrente de la Secretaría y el SENASICA, decretar, establecer y ejecutar Cuarentenas y vedas, en los casos que sean necesarias, de conformidad con la presente Ley, su Reglamento, la aplicables.\nlas Cuarentenas y vedas, y determinen las medidas que habrán de ejecutarse, deberán contener cuando menos:\nI. El objetivo de la cuarentena;\nII. La plaga o enfermedad cuarentenaria que justifica su establecimiento;\nIII. El ámbito territorial de aplicación, las Especies Vegetales, los\nProductos o Subproductos y los Insumos Agrícolas que puedan representar un Riesgo Fitosanitario.\nArtículo 128. La Secretaría, con base en las disposiciones legales aplicables en materia de Sanidad Vegetal, determinará los requisitos y medidas fitosanitarias para movilizar a Zonas Libres, Zonas de Control, Zonas Bajo Protección y/o Zonas de Baja Prevalencia, Especies Vegetales, Productos y Subproductos Agrícolas, así como los vehículos de transporte, maquinaria, materiales o equipo que hayan estado en contacto con ellos.\nCuando se compruebe que la movilización implica un Riesgo\nFitosanitario, la Secretaría aplicará las medidas Fitosanitarias que se requiera para evitar su propagación, atenderlo y erradicarlo.\nArtículo 129. La Secretaría y el SENASICA, a través del Auxiliar que ellas designen para tales efectos, determinarán, ordenarán y ejecutarán, inclusive con el auxilio de otras instancias federales, de los cuerpos de seguridad pública estatal o municipal de que se trate, la eliminación y/o que afecte la Actividad Agrícola en el Estado, siempre que esto sea verificado y comprobado plenamente.\nEn tal caso, la Secretaría y el SENASICA podrán ordenar que tales acciones se lleven a cabo a costa del Productor Agrícola, del transportista, del comerciante o del propietario responsable, y determinarán si procede\nAgrícola de que se trate.\nSECCIÓN TERCERA\nDeclaratoria de Zonas Libres de Plagas\nArtículo 130. La Secretaría solicitará al SENASICA el reconocimiento de\nZona Libre, cuando se demuestre, con base en los monitoreos realizados en coordinación con los Auxiliares y el resto de las Autoridades, la geográfica determinada.\nArtículo 131. Los interesados en que determinada demarcación geográfica sea declarada Zona Libre, deberán presentar la solicitud correspondiente ante la Secretaría, presentando los medios que sean necesarios para la comprobación de los siguientes requisitos:\nI. Antecedentes del área geográfica para el reconocimiento de Zona\nLibre;\nII. Los resultados de muestreo fitosanitario realizados que soporten el reconocimiento de Zona Libre, con un grado de sensibilidad que asegure la eliminación o ausencia de la Plaga o Plagas objetivo;\nIII. La caracterización agroecológica y climática de la zona de interés a declararse Zona Libre;\nIV. La descripción de la tecnología utilizada para establecer y mantener una Zona Libre;\nV. El plan de trabajo que sea operativamente factible, para mantener una\nZona Libre;\nVI. La documentación de los registros de las actividades del manejo de la\nPlaga;\nVII. Los registros sobre la producción comercial de plantas hospedantes de la Plaga objetivo;\nVIII. El padrón de Productores Agrícolas de Especies Vegetales, Predios Agrícolas hospedantes de la Plaga o Plagas objetivo; y\nIX. La documentación antes señalada servirá para que la Secretaría solicite el reconocimiento de Zona Libre al SENASICA.\nLa Secretaría, en coordinación con el CESVA, evaluará, verificará y referidos en las fracciones anteriores, por los medios idóneos y adecuados para ello, y de resultar satisfactoria la evaluación y la comprobación, la Secretaría solicitará al SENASICA la declaración de\nZona Libre.\nEl decreto por el cual se hace la declaratoria de Zona Libre, será publicado en el Periódico Oficial del Estado.\nArtículo 132. Para mantener la declaratoria de Zona Libre, deberá cumplirse con lo siguiente:\nI. Dar seguimiento al programa de trabajo anual emitido por la\nSecretaría, el cual deberá incluir las medidas fitosanitarias tendientes a mantener la condición Fitosanitaria de la demarcación geográfica declarada como Zona Libre;\nII. Aplicar las medidas fitosanitarias establecidas por la Secretaría para regular la movilización de Especies Vegetales, Productos y Subproductos que ingresen o transiten en la demarcación geográfica declarada como\nZona Libre, considerando la verificación en su destino;\nIII. Implementar y documentar las actividades de vigilancia epidemiológica fitosanitaria; y\nIV. Aplicar, cuando se requiera, el plan de emergencia correspondiente.\nArtículo 133. La suspensión total o parcial de la declaratoria de Zona Libre se dará cuando se presenten las causas siguientes:\nI. La confirmación de la presencia de Plagas o enfermedades en la Zona\nLibre;\nII. Las fallas operativas y técnicas recurrentes en el sistema de regulación cuarentenaria;\nIII. Ausencia o la aplicación deficiente de los sistemas de vigilancia\nDisposiciones Legales Aplicables;\nIV. Ausencia o la aplicación deficiente de las medidas fitosanitarias correspondientes;\nV. Cuando a pesar de la aplicación de las medidas fitosanitarias, la Plaga o enfermedad persista en la Zona Libre;\nVI. La intercepción de estados inmaduros o estructuras reproductivas de\nPlagas, durante la inspección, verificación o diagnóstico de los Productos o Subproductos hospedantes en los puntos de verificación e inspección;\nVII. La violación o negligencia en los procedimientos para mantener y proteger la Zona Libre.\nArtículo 134. El restablecimiento del estatus de Zona Libre, se dará cuando se presenten las causas siguientes:\nI. Las Plagas o enfermedades se han erradicado en la Zona Libre; y\nII. Las ausencias, fallas, deficiencias, negligencias, violaciones, e insuficiencias consideradas en la fracción II del artículo 133, se hayan corregido a satisfacción de la Secretaría.\nArtículo 135. La declaratoria de Zona Libre se pierde cuando se presenten las siguientes causas:\nI. Se detecten recurrentemente Plagas o enfermedades, en un periodo mayor a tres de sus ciclos biológicos y/o la presencia de la plaga por seis meses continuos; y\nII. Que los niveles de la Plaga o la enfermedad no sean controlables, en razón a sus ciclos biológicos.\nCAPÍTULO III\nPlantaciones\nArtículo 136. Se establece como obligatorio en el Estado, el uso de Semilla\nSNICS.\nArtículo 137. La Secretaría promoverá la producción de semilla certificada exportación.\nArtículo 138. Se impulsará en el Estado, la investigación científica como medio para obtener semillas de mejor calidad y mayor productividad, Estado.\nArtículo 139. La Secretaría en coordinación con la Autoridad competente, evitar la comercialización de semillas que no se apeguen a las normas de calidad y fitosanitarias como lo establece la Ley Federal de Producción, Certificación y Comercio de Semillas.\nArtículo 140. La Secretaría en coordinación con la autoridad competente a solicitud expresa, vigilará y exigirá que los expendedores de Semillas para siembra cumplan con las normas de calidad que garanticen la óptima germinación, vigor y características de las diversas variedades de semilla, señalando o acompañando esta información en las etiquetas adheridas al envase del producto.\nArtículo 141. La Secretaría promoverá, la celebración de convenios con las dependencias federales competentes, que permitan controlar y vigilar la utilización de Semillas.\nArtículo 142. Toda movilización de plantas y semillas verdes o secas que se haga, deberá ampararse con la documentación expedida por la autoridad competente.\nArtículo 143. La Secretaría difundirá la información que genere el SNICS para siembra, del registro de material genético y de la protección de la biodiversidad de variedades vegetales que son de dominio público.\nCAPÍTULO IV\nInspectores Agrícolas\nArtículo 144. Para el control y la vigilancia de las actividades agrícolas, la función de Inspector Agrícola en las zonas que aquella le asigne.\nArtículo 145. Para desempeñar la función de Inspector Agrícola es necesario cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano, en pleno ejercicio de sus derechos;\nII. Ser profesionista, técnico titulado o poseer los conocimientos equivalentes a juicio de la Secretaría; y\nIII. Residir en la zona o el Municipio en el que desempeñará sus actividades, al menos durante dos años cumplidos al momento de la designación.\nArtículo 146. Son facultades del Inspector Agrícola:\nI. Vigilar el estricto cumplimiento de la presente Ley, comunicando inmediatamente a las autoridades competentes, de las infracciones e irregularidades que se cometan;\nII. Levantar censos o llevar a cabo inventarios de las Especies Vegetales, con los datos que la Secretaría juzgue convenientes;\nIII. Hacer constar en acta circunstanciada los resultados de cada inspección que realice y comunicar a su superior jerárquico las omisiones o violaciones que, en su caso, sean observadas para la aplicación de las medidas preventivas o sanciones que sean procedentes;\nIV. Inspeccionar los productos y subproductos agrícolas que vayan a ser movilizados en la Entidad;\nV. Inspeccionar todos aquellos productos y subproductos agrícolas en tránsito, exigiendo la documentación que ampare su movilización y procedencia legal;\nVI. Impedir que se hagan embarques de productos y subproductos sanitaria óptima; y\nVII. Las demás que le conceda la presente Ley, su Reglamento y las demás normas relativas y aplicables.\nArtículo 147. La Secretaría, en situaciones de emergencia o creación y actualización de censos agrícolas, instruirá a las Organizaciones Agrícolas entre los mismos Productores Agrícolas, quienes no percibirán sueldo y no tendrán más facultades, que las de inspección de documentación de los Productos y Subproductos Agrícolas en tránsito en el Estado, sin que esto implique relación laboral alguna.\nArtículo 148. Las autoridades del Estado podrán celebrar acuerdos o\nFederación, así como convenios de concertación con las personas que desarrollan las actividades productivas reguladas en esta Ley, para conjuntar esfuerzos en la ejecución de programas, acciones y medidas relativas a la movilización y campañas sanitarias en las diversas materias objeto del presente ordenamiento, así como para el uso de tecnologías con dicha finalidad.\nTÍTULO SÉPTIMO\nINFRACCIONES, SANCIONES Y MEDIOS DE DEFENSA\nCAPÍTULO I\nInfracciones\nArtículo 149. Las autoridades encargadas de aplicar esta Ley, están sujetas a las disposiciones de la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes. Por lo tanto, cualquier persona, con aportación de pruebas y bajo su estricta responsabilidad, responsabilidad de los servidores públicos.\ndeterminados en su Reglamento.\nLas denuncias serán presentadas ante la Secretaría o, en su caso, ante la\nContraloría del Estado.\nArtículo 150. Cualquier infracción que sea sancionada administrativa o pecuniariamente, deberá resarcir también los daños y perjuicios ocasionados a terceros, de acuerdo con la legislación correspondiente.\nCAPÍTULO II\nSanciones\nJUSTICIA DE LA NACIÓN, EN LOS CONSIDERANDOS QUINTO Y SEXTO,\nRESOLVER LA ACCIÓN DE INCONSTITUCIONALIDAD 60/2018, DECLARÓ\nCON MAYÚSCULAS, LA CUAL SURTIÓ EFECTOS EL 27 DE ENERO DE\n2020 DE ACUERDO A LAS CONSTANCIAS QUE OBRAN EN LA\nJUSTICIA DE LA NACIÓN. DICHA SENTENCIA PUEDE SER CONSULTADA\nEN LA DIRECCIÓN ELECTRÓNICA http://www2.scjn.gob.mx/).\nArtículo 151. LAS SANCIONES POR LAS VIOLACIONES A ESTA LEY Y A SU\nREGLAMENTO, SERÁN DETERMINADAS CON BASE EN ELLOS, POR LA\nSECRETARÍA.\nLa Secretaría de Finanzas del Estado, será la encargada de recibir el pago de dichas sanciones.\nLas sanciones serán impuestas, independientemente de las que resulten de la aplicación de la legislación penal o civil, debiéndose tomar en cuenta la gravedad de la infracción y las circunstancias económicas del infractor.\nLas sanciones previstas en el presente artículo serán aplicables, sin perjuicio de la responsabilidad penal, civil o administrativa que corresponda.\nEn caso de reincidencia en la comisión de infracciones o faltas a que alude el presente artículo, la sanción pecuniaria será aumentada en un cien por ciento.\nArtículo 152. Las sanciones pecuniarias a que se refiere este capítulo se de Finanzas a través de sus oficinas de recaudación.\nEl procedimiento de notificación, ejecución y extinción de las sanciones pecuniarias, así como los recursos administrativos para oponerse al procedimiento económico coactivo, se sujetará a las disposiciones del\nCódigo Fiscal del Estado de Aguascalientes, a la Ley Hacendaria del\nEstado de Aguascalientes, la Ley del Procedimiento Administrativo y la\nLey del Procedimiento Contencioso Administrativo.\nCAPÍTULO III\nImpugnación de Resoluciones en la Materia\nArtículo 153. En contra de los actos o resoluciones que se dicten en los términos de esta Ley y las demás disposiciones legales aplicables, procede el recurso de reconsideración.\no modifique las resoluciones administrativas que se reclaman.\nArtículo 154. El recurso de reconsideración deberá presentarse por escrito ante la autoridad que dictó la resolución que se reclama, dentro de los diez días hábiles siguientes a partir de la notificación de la resolución que se reclama y al admitirlo se suspenderán los efectos de la resolución, cuando éstos no se hayan consumado, siempre que no se altere el orden público o se afecte el interés social.\nArtículo 155. En el escrito de reconsideración se expresarán: nombre, domicilio de quien promueve, los agravios que considere se le causan, la resolución que motive el recurso y la autoridad que haya dictado el acto reclamado.\nEn el mismo escrito deberán ofrecerse las pruebas y alegatos, especificando los puntos sobre los que deban versar, mismos que en ningún caso serán extraños a la cuestión debatida.\nArtículo 156. Admitido el recurso por la autoridad, se dictará la resolución que corresponda en un plazo de diez días hábiles, misma que se deberá notificar en forma personal al interesado.\nArtículo 157. Conforme lo dispone el artículo 10 de la Ley del\nAguascalientes, la persona afectada por la resolución administrativa, Estado de Aguascalientes.\nTRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- El Congreso del Estado, al momento de expedir el en vigor de la presente Ley, deberá destinar una partida presupuestaria que se destinará a cumplir los propósitos de esta Ley.\nde esta Ley en un término de 180 días posteriores a su entrada en vigor.\nCUARTO.- A la entrada en vigor del presente Decreto quedan sin efecto aquellas disposiciones que se opongan al mismo.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los catorce días del mes de junio del año dos mil dieciocho.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 14 de junio del año 2018.\nLA MESA DIRECTIVA:\nFrancisco Martínez Delgado,\nDIPUTADO PRESIDENTE.\nIván Alejandro Sánchez Nájera,\nDIPUTADO PRIMER SECRETARIO.\nMa. Estela Cortés Meléndez,\nDIPUTADA SEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nRúbrica.- El Secretario General de Gobierno, Lic. Ricardo Enrique Morán\nFaz.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 210.- SE REFORMAN\nLAS FRACCIONES XV Y XXV DEL ARTÍCULO 42 DE LA LEY ORGÁNICA DE\nLA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 28 DE JUNIO DE 2021.\n[N. DE E. TRANSITORIO DEL DECRETO 570 POR EL QUE “SE REFORMAN\nLAS FRACCIONES XXV Y XXVI DEL ARTÍCULO 1°; LAS FRACCIONES LX Y\nLXI DEL ARTÍCULO 9°; Y SE ADICIONA LA FRACCIÓN XXVII AL ARTÍCULO\n1° Y LA FRACCIÓN LXII AL ARTÍCULO 9° DE LA LEY PARA EL\nDESARROLLO AGRÍCOLA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 31 DE DICIEMBRE DE 2022.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 280.- SE REFORMAN\nAGUASCALIENTES; LA LEY DE MOVILIDAD DEL ESTADO DE\nAGUASCALIENTES; LA LEY DE AGUA PARA EL ESTADO DE\nAGUASCALIENTES; LA LEY DE ADQUISICIONES, ARRENDAMIENTOS Y\nSERVICIOS DEL ESTADO DE AGUASCALIENTES Y SUS MUNICIPIOS; LA\nLEY DE CATASTRO DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nCAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; Y\nDIVERSOS INSTRUMENTOS NORMATIVOS”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Cualquier referencia hecha a la SEPLAPDE en\nPlaneación, Participación y Desarrollo del Estado de Aguascalientes\n(SEPLADE).\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 318.- REFORMA A LA\nEMPRENDEDORES DEL ESTADO DE AGUASCALIENTES Y A DIVERSAS\nNORMAS”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\nP.O. 5 DE JUNIO DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 344.- SE REFORMA LA\nLEY PARA EL DESARROLLO AGRÍCOLA DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 392.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 523.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 671. - SE ADICIONA\nUN SEGUNDO PÁRRAFO A LA FRACCIÓN IV DEL ARTÍCULO 49 DE LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor a los noventa\nEstado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de junio de 2018",
  "Última Reforma Publicada": "27 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}