{
  "titulo": "Ley ORGÁNICA DE LA FISCALÍA GENERAL DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nAguascalientes, el lunes 20 de enero del 2020.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 300\nARTÍCULO ÚNICO.- Se expide la Ley Orgánica de la Fiscalía General del\nEstado de Aguascalientes, para quedar en los siguientes términos:\nLEY ORGÁNICA DE LA FISCALÍA GENERAL DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nPreceptos Básicos\nARTÍCULO 1°. Esta Ley es de orden público, de interés social y de observancia general en el Estado; y tiene por objeto integrar, organizar y atribuyen la Constitución Política de los Estados Unidos Mexicanos, la\nInternacionales de los que el Estado Mexicano sea parte, el Código\nNacional de Procedimientos Penales, la Ley Nacional del Sistema Integral aplicables en materia de su competencia.\nARTÍCULO 2°. La Fiscalía General del Estado de Aguascalientes es un\nÓrgano Constitucional Autónomo, con personalidad juridica y patrimonio propios, en el que se integra la Institución del Ministerio Público, de conformidad con lo dispuesto por el artículo 59 de la Constitución\nARTÍCULO 3°. Para efectos de la presente Ley, los términos o las continuación:\nI. Código Nacional: El Código Nacional de Procedimientos Penales;\nII. Código Penal: Código Penal para el Estado de Aguascalientes;\nIII. Congreso del Estado: El Congreso del Estado de Aguascalientes;\nIV. Constitución Federal: La Constitución Política de los Estados Unidos\nMexicanos;\nAguascalientes;\nVI. Fiscalía General: La Fiscalía General del Estado de Aguascalientes;\nVII. Fiscal General: El Fiscal General del Estado de Aguascalientes;\nVIII. Ley: La Ley Orgánica de la Fiscalía General del Estado de\nAguascalientes;\nIX. Ley de Ejecución: Ley Nacional de Ejecución Penal;\nX. Ley de Justicia Penal para Adolescentes: Ley Nacional del Sistema\nIntegral de Justicia Penal para Adolescentes;\nEstado de Aguascalientes;\nXII. Ley Estatal de Protección de Datos: Ley de Protección de Datos\nAguascalientes y sus Municipios;\nXIII. Ley Estatal de Responsabilidades: Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes;\nXIV. Ley Estatal de Seguridad Pública: Ley del Sistema Estatal de\nSeguridad Pública de Aguascalientes;\nInformación Pública del Estado de Aguascalientes y sus Municipios;\nXVI. Ley General de Protección de Datos: Ley General de Protección de\nDatos Personales en Posesión de Sujetos Obligados;\nXVII. Ley General de Responsabilidades: Ley General de\nResponsabilidades Administrativas;\nXVIII. Ley General de Seguridad Pública: Ley General del Sistema\nNacional de Seguridad Pública;\nXIX. Ley General de Transparencia: Ley General de Transparencia y\nAcceso a la Información Pública;\nXX. Órgano: Órgano Interno de Control y Vigilancia;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXI. Unidades Auxiliares Adjetivas: Todas aquellas referidas por la fracción\nVI del artículo 9° de la presente Ley y todas aquellas a las que les sea asignado el mismo carácter, en términos del reglamento de la presente\nLey, los acuerdos que para tales efectos emita el Fiscal General y las demás normas relativas y aplicables, en razón de que las atribuciones que les corresponden son inherentes al ejercicio de la pretensión punitiva del Estado o a la procuración de justicia; y\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXII. Unidades Auxiliares Sustantivas: Todas aquellas referidas por la fracción V del artículo 9° de la presente Ley y todas aquellas a las que les sea asignado el mismo carácter, en términos del reglamento de la presente Ley, los acuerdos que para tales efectos emita el Fiscal General y las demás normas relativas y aplicables, en razón de que las atribuciones que les corresponden, si bien no son inherentes al ejercicio necesarias para el funcionamiento, el desempeño y el normal desarrollo de las facultades y labores propias de la Fiscalía General.\nARTÍCULO 4°. Tanto la Fiscalía General como los servidores públicos que principios:\nA. Rectores de la procuración de justicia y del ejercicio de la pretensión punitiva del Estado:\nI. Autonomía: Potestad de la Fiscalía General, otorgada por el artículo 59 artículo; determinar sus propias necesidades presupuestales; expedir las normas que habrán de regir su actuación, su organización, conducción, manejo y funcionamiento, con base en la Constitución Federal, la\nConstitución Local, la presente Ley y las demás normas generales aplicables, y de ejercer la pretensión punitiva del Estado y la función de la procuración de justicia de forma coordinada e independiente respecto del resto de los órganos del Estado;\nII. Diligencia: Procuración de cuidado, atención, celeridad, presteza, conciencia, rigor en el cumplimiento del deber y meticulosidad en el ejercicio de las facultades que son propias de la Institución del Ministerio\nPúblico;\nIII. Eficiencia: Aptitud para disponer adecuada, puntual y oportuna (sic) de los recursos materiales e inmateriales con los que cuenta la Fiscalía\nGeneral, así como la capacidad para ordenar y situar a las personas que la integran de forma conveniente para la consecución de los fines que corresponden a sus atribuciones naturales;\nIV. Equidad: Criterio hermenéutico y estándar de actuación que consiste en otorgar un tratamiento formalmente igualitario y sustantivamente asuntos que son de su conocimiento, con el propósito de equilibrar y necesidades y particularidades que surgen en cada caso concreto;\nV. Honradez: Rectitud, integridad y probidad en el ejercicio de las atribuciones, facultades, funciones y actividades que corresponden a la\nVI. Igualdad Sustantiva: Conjunto de acciones afirmativas de realización mujeres, con el propósito de asegurar su protección efectiva, la salvaguarda de su integridad, el acceso a una vida libre de violencia y el mismo nivel sustancial de oportunidades para la protección, el goce y el ejercicio de sus derechos;\nVII. Igualdad y No Discriminación: Proscripción estricta de realizar cualquier acto u omisión que genere exclusión, distinción, menoscabo, impedimento, restricción o negación de derechos, libertades e igualdad formal y sustantiva, motivada únicamente por el origen étnico o social; la nacionalidad o el estado civil; las características genéticas, cualquier condición social, económica, etaria o de salud; la discapacidad o el embarazo; el sexo, la orientación sexual, opiniones o apariencia física; la ocupación, actividades o antecedentes penales o de cualquier otra índole de las personas, o por cualquier otra causa que resulte irracional e injustificada;\nVIII. Imparcialidad: Ausencia de pensamiento, disposición, determinación, decisión o propósito de entendimiento previos que favorezcan o perjudiquen a alguna de las partes involucradas en un conflicto, impidiendo proceder ante él o resolverlo exacta, justificada, racional y adecuadamente;\nIX. Interculturalidad: Consideración, atención, relación, comunidad y protección de los diversos modos de vida, costumbres, rasgos étnicos, lingüísticos, religiosos, raciales y de todos aquellos que conforman la identidad de los diversos pueblos que componen a la Nación Mexicana, de conformidad con lo dispuesto por el artículo 2° de la Constitución\nFederal;\nX. Lealtad: Cumplimiento de lo que exigen los deberes que corresponden a la Fiscalía General y a sus integrantes, con puntualidad, exactitud y observancia de la confianza y la seguridad debidas a la sociedad del\nEstado de Aguascalientes, a las personas que la integran, a la Institución\nXI. Legalidad: Sujeción de todos los actos que lleven a cabo la Fiscalía\nConstitución Federal, a la Constitución Local, al Código Nacional, a la Ley de Justicia Penal para Adolescentes, a la Ley de Ejecución, al Código\nPenal, a la presente Ley, a las disposiciones reglamentarias que de ellas rijan el ejercicio de todas las atribuciones que le son inherentes;\nXII. No Discriminación: Proscripción estricta de realizar cualquier acto u omisión que genere exclusión, distinción, menoscabo, impedimento, restricción o negación de derechos, libertades e igualdad formal y sustantiva, motivada únicamente por el origen étnico o social; la nacionalidad o el estado civil; las características genéticas, cualquier condición social, económica, etaria o de salud; la discapacidad o el embarazo; la orientación sexual, género, opiniones o apariencia física; la ocupación, actividades o antecedentes penales o de cualquier otra índole de las personas, o por cualquier otra causa que resulte irracional e injustificada;\nXIII. Objetividad: Cualidad que permite llevar a cabo cualquier actividad, material o intelectual, con independencia de los intereses, las ideas, las pasiones, las doctrinas o de cualquier otra característica o cualidad propia de las personas que integran la Fiscalía General;\nXIV. Profesionalidad: Capacidad y aplicación tanto asiduas como relevantes, en el ejercicio de las atribuciones, facultades, obligaciones, deberes o de cualquier actividad que corresponda a las personas que integran la Fiscalía General;\nXV. Especial Consideración a las Personas Adultas Mayores: Conjunto de acciones afirmativas de realización necesaria y adecuada que tienen por objeto compensar la situación de vulnerabilidad estructural o específica en la que se encuentran las personas mayores de sesenta años, y asegurar para ellas un mismo nivel sustancial de oportunidades para la protección, el goce y el ejercicio de sus derechos, con respecto del resto de las personas;\nXVI. Protección al Interés Superior de las Niñas, Niños y Adolescentes:\nSalvaguarda, favorecimiento, defensa y amparo prioritarios que habrán de otorgarse a los derechos de los niños y niñas, que son todas las personas menores de doce años de edad, y de los adolescentes, edad, frente a los de otras personas, mediante la realización necesaria y adecuada de acciones afirmativas, asistenciales, defensivas y correctivas estructural en la que se encuentran las niñas, niños y adolescentes, en derecho que merecen especial protección y cuidado, garantizando para ellos el mismo nivel sustancial de oportunidades para la protección, el goce y el ejercicio de sus derechos;\nXVII. Respeto a los Derechos Humanos: Obligación de la Fiscalía General y de todas las personas que la integran de promover, observar, proteger, los que el Estado Mexicano sea parte, con apego a los principios de universalidad, interdependencia, indivisibilidad y progresividad; de no coartar los mecanismos para su protección y ejercicio, y de prevenir, investigar, sancionar y reparar cualquier violación a ellos; y\nXVIII. Responsabilidad: Obligación que tiene la Fiscalía General y todas las personas que la integran de asumir, reconocer y aceptar las consecuencias de todos aquellos actos que realizan en su carácter de servidores públicos, así como de reparar o satisfacer, en su caso, cualquier daño o perjuicio ocasionado y de afrontar las medidas disciplinarias de cualquier índole que pudieran corresponden (sic) en consecuencia.\nB. Rectores del ejercicio presupuestal:\nI. Control: Comprobación, inspección y fiscalización del manejo de los recursos financieros de la Fiscalía General, de manera que sea posible medir sus resultados, su evolución y la consecución de los objetivos fijados; evaluar el cumplimiento de las responsabilidades y obligaciones que corresponden a las personas encargadas del ejercicio, el manejo y la administración de los recursos financieros; la detección de anomalías, irregularidades, desvíos, malversaciones o cualquier otra mala práctica administrativa y financiera; así como la aplicación de medidas preventivas y correctivas para la evitación de tales efectos;\nII. Economía: Administración eficaz de los recursos financieros de la\nFiscalía General que asegure la adecuada distribución de los mismos, su ahorro mediante la planeación y previsión de su erogación, garantizando la contención y reducción de gastos;\nIII. Integridad: Obligación de contemplar anticipada y explícitamente la totalidad de recursos, cuyos (sic) ingreso y erogación son necesarios para cumplimiento de sus atribuciones, facultades, obligaciones y deberes;\nIV. Racionalidad: Forma de ordenamiento de los recursos materiales, inmateriales y humanos disponibles, basada en la apreciación integral de aquello a lo que habrán de destinarse, en el diagnóstico objetivo de los cada uno de ellos; la cual tiene como propósito la coordinación los que ésta cuenta para su consecución, seleccionando eficiente, por resultar los más idóneos y adecuados para tales efectos, reduciendo así el número de alternativas a las efectivamente plausibles;\nV. Rendición de Cuentas: Obligación de informar acerca de las actividades realizadas por la Fiscalía General, de sus resultados, del normas jurídicas aplicables; y de hacerlos pasar por el cuidado y la\nAguascalientes, el Congreso del Estado, el Órgano y de cualquier otro organismo, entidad o dependencia con facultades para ello;\nVI. Transparencia: Acceso a la información pública que se encuentra en posesión de la Fiscalía General, sin más limitaciones que las que establecen la Constitución Federal, la Constitución Local, la Ley General de Transparencia, la Ley Estatal de Transparencia, la Ley General de\nProtección de Datos, la Ley Estatal de Protección de Datos, el Código\nNacional, la Ley de Justicia Penal para Adolescentes, la Ley de Ejecución y las demás normas que sean relativas o aplicables; y\nVII. Unidad: Proscripción del establecimiento o la proliferación de presupuestos extraordinarios o especiales, de forma que la previsión financiera de la Fiscalía General será única por cada ejercicio fiscal.\nARTÍCULO 5°. El patrimonio de la Fiscalía General estará integrado por los siguientes elementos:\nI. Los bienes muebles e inmuebles, propiedad de la Fiscalía General del\nEstado;\nII. Las propiedades, posesiones y derechos que adquiera por cualquier titulo legal;\nIII. Las donaciones, herencias, legados y fideicomisos que se hicieren o se constituyeren en su favor;\nIV. Los recursos financieros que para su funcionamiento se requieran y que le sean aportados por los Gobiernos Federal, Estatal y Municipales;\nV. El presupuesto que le asigne el Congreso del Estado;\nVI. Los recursos económicos distintos a los asignados por el presupuesto autorizado por el Congreso del Estado, que se obtengan por los siguientes conceptos:\na) Sanciones económicas impuestas por los órganos facultados de la\nFiscalía General y que se hagan efectivas, de conformidad con las disposiciones legales aplicables;\nb) Multas derivadas de la imposición de sanciones en los procedimientos de responsabilidad administrativa;\nc) Entrega de numerario decomisado o de recursos obtenidos por la enajenación de bienes decomisados, en términos de lo dispuesto por el\nCódigo Nacional;\nd) Efectivar la garantía económica impuesta como medida cautelar a cualquier persona imputada, de conformidad con lo prescrito por el\nCódigo Nacional;\ne) Derechos cobrados por servicios prestados y aprovechamientos;\nf) Arrendamientos, rendimientos y utilidades derivados de inversiones financieras; y\ng) Otros ingresos que dispongan las leyes aplicables; y\nVII. Los fondos y aportaciones de ayuda para la seguridad pública y para cualquiera de los fines institucionales propios de la Fiscalía General.\nal cumplimiento de sus fines institucionales, y tanto su administración\nB del artículo 4° de la presente Ley.\nTÍTULO SEGUNDO\nINSTITUCIÓN DEL MINISTERIO PÚBLICO\nCAPÍTULO ÚNICO\nNaturaleza Funcional\nARTÍCULO 6°. La Institución del Ministerio Público es el conjunto de principios y elementos, materiales, inmateriales y humanos, integrados en la Fiscalía General y ordenados sistemática, estructural y y la procuración de justicia.\nAgentes del Ministerio Público, y serán considerados como tales para los efectos facultativos de esta Ley, el Fiscal General, Vicefiscales, Fiscales\nEspecializados, Visitador, Directores Generales, Directores de Área y titulares de Unidades Especializadas, que por la naturaleza de sus funciones corresponda la pretensión punitiva del Estado, además de aquellos servidores públicos que el Fiscal General confiera dicha calidad, quienes deberán satisfacer los requisitos de ingreso establecidos en la\nLey General de Seguridad Pública, con excepción de los que correspondan al procedimiento de formación inicial, los que serán ajenos al Servicio Profesional de Carrera.\nARTÍCULO 7°. La procuración de justicia, como objeto inherente a la\nInstitución del Ministerio Público, consiste en la intervención sobre los actos de autoridad, en los términos y los supuestos contemplados por las leyes, que se realiza en nombre y representación de la sociedad, con el propósito de vigilar el cumplimiento de los principios fundamentales del sistema jurídico, de la legalidad y de las formalidades esenciales del procedimiento, así como en realizar cualquier acción tendiente a la observancia estricta, la salvaguarda y la protección de los derechos humanos.\nARTÍCULO 8°. Los Vice Fiscales, Oficial Mayor, Directores Generales, nombrados y removidos libremente por el Fiscal General, debiendo atender al principio de paridad y equidad entre mujeres y hombres.\nTÍTULO TERCERO\nESTRUCTURA ORGÁNICA\nCAPÍTULO I\nBases Orgánicas\nARTÍCULO 9°. Para el despacho de los asuntos que le competen, la orgánica básica:\nI. Vicefiscalías:\na) De Investigación del Delito;\nb) Jurídica y de Litigación Penal; y\nc) De Control Regional;\nII. Fiscalías Especializadas:\na) En Combate a la Corrupción;\nb) En Delitos Electorales;\nc) (DEROGADO, P.O. 13 DE NOVIEMBRE DE 2023)\nd) En Materia de Trata de Personas;\ne) (DEROGADO, P.O. 13 DE NOVIEMBRE DE 2023)\nf) (DEROGADO, P.O. 13 DE NOVIEMBRE DE 2023)\nIII. Fiscalías Regionales;\nIV. Agencia Estatal de Investigación Criminal, que integra las siguientes unidades:\na) Comisaría General de la Policía de Investigación Criminal;\nb) Centro Estatal de Inteligencia y Política Criminal:\n1. Unidad de Análisis y Contexto para Atender la Violencia Feminicida;\nc) Fiscalía Especializada en Materia de Tortura;\nd) Fiscalía Especializada en Investigación de Delitos de Alto Impacto:\n1. De Unidad Ciberdelitos; y\ne) Fiscalía Especializada en Materia de Desaparición y Localización de\nPersonas.\nV. Unidades Auxiliares Sustantivas:\na) Apoyo en Litigio Estratégico; y\nVI. Unidades Auxiliares Adjetivas:\na) Coordinación del Centro de Justicia para Niñas, Niños y Adolescentes;\nb) Coordinación del Centro de Justicia para Mujeres;\nc) Oficialía Mayor;\nd) Archivo;\ne) Innovación, Planeación y Desarrollo Tecnológico;\nf) Instituto de Formación Profesional;\ng) Unidad de Transparencia; y\nh) Centro de Evaluación y Control de Confianza;\nVII. Órgano Interno de Control y Vigilancia:\na) Visitador General;\n1. Autoridad de Auditoría Financiera;\n2. Autoridad Investigadora; y\n3. Autoridad Sustanciadora y Resolutora; y\nVIII. Los órganos colegiados que se establezcan en la presente Ley, en sus reglamentos, en los acuerdos que para tales efectos emita el Fiscal\nGeneral, y las demás disposiciones legales relativas y aplicables.\nARTÍCULO 10. Para el cumplimiento de las atribuciones, facultades y funciones que le son propias, la Fiscalía General contará además con todas aquellas Fiscalías Especializadas, Fiscalías Regionales, Unidades\nAuxiliares tanto Sustantivas como Adjetivas, direcciones, jefaturas, unidades organizativas, agencias o áreas que sean necesarias para tales efectos, cuyo establecimiento y adscripción será determinado por el reglamento de la presente Ley y por las demás disposiciones relativas y aplicables, atendiendo al presupuesto de egresos que corresponda.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 11. La Fiscalía General contará con las Fiscalías Especializadas, Unidades Auxiliares tanto Sustantivas como Adjetivas, direcciones, jefaturas, unidades organizativas, agencias o áreas especializadas en la investigación y persecución de géneros de delitos, atendiendo a la naturaleza, complejidad e incidencia de los hechos que presuntamente los constituyen; las cuales se establecerán siguiendo un criterio de especialización y respetando el principio de Racionalidad al que refiere la fracción IV del apartado B del artículo 4° de la presente Ley, y contarán con las atribuciones y la estructura administrativa que establezcan las disposiciones que les sean aplicables.\n(ADICIONADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 11 A. Conforme al criterio de organización territorial, la Fiscalía\nGeneral actuará por conducto de las Fiscalías Regionales, a cuya estructura se adscribirán Fiscalías Especializadas, Unidades Auxiliares tanto Sustantivas como Adjetivas, direcciones, jefaturas, agencias o áreas especializadas que ejercerán sus funciones en las circunscripciones territoriales que establezcan las disposiciones aplicables, ello respetando del artículo 4° de la presente Ley.\nLas Fiscalías Regionales conforme al acuerdo de creación, atenderán las siguientes bases generales:\nI. Las circunscripciones competencia de las Fiscalías Regionales abarcarán uno o más municipios del Estado, al frente de cada Fiscalía\nControl Regional, quien ejercerá el mando y autoridad jerárquica sobre los servidores públicos que formen parte de su estructura;\nII. Las sedes de las Fiscalías Regionales serán definidas atendiendo a la incidencia delictiva, densidad de población, las características geográficas del Estado y la correcta distribución de las cargas de trabajo;\nIII. Las Fiscalías Regionales contarán con servidores públicos y agencias del Ministerio Público, que ejercerán sus funciones en la circunscripción esta ley;\nIV. Las Fiscalías Regionales contarán con Agentes del Ministerio Público, Agentes de Policía de Investigación, Peritos y personal administrativo conformidad con las facultades que les otorgue esta ley y su Reglamento;\nV. El Fiscal General a través del acuerdo de creación, expedirá las normas necesarias para la coordinación y articulación de las Fiscalías Regionales y la Vicefiscalía de Control Regional con los (sic) Unidades centrales a efecto de garantizar la unidad de actuación y dependencia jerárquica.\nCAPÍTULO II\nFiscalía General\nARTÍCULO 12. Al frente de la Fiscalía General habrá una persona titular denominada Fiscal General, quien deberá cumplir con los requisitos establecidos en el artículo 53, y tanto su designación como su remoción se sujetarán (sic) lo dispuesto por el artículo 59, ambos preceptos de la\nConstitución Local.\nARTÍCULO 13. El Fiscal General tendrá las atribuciones y facultades siguientes:\nI. Ejercer, por sí o por conducto de sus subalternos, las atribuciones propias de las (sic) Institución del Ministerio Público;\nII. Autorizar, en términos de lo dispuesto por el Código Nacional, la aplicación de los criterios de oportunidad, el no ejercicio y el desistimiento de la acción penal; así como la solicitud para la cancelación de órdenes de aprehensión, la solicitud de sustituir la medida cautelar de prisión preventiva oficiosa, y el ofrecimiento y otorgamiento de para el esclarecimiento, la investigación y la persecución de hechos presuntamente constitutivos de delito, de conformidad con los acuerdos a los que refiere la fracción XIV del presente artículo;\nIII. Solicitar y recabar de cualquier autoridad, persona física o institución, pública o privada, los informes, datos, copias, certificaciones o cualquier documento que necesitare para el ejercicio de sus funciones, con apego a las disposiciones legales aplicables en cada materia;\nIV. Ejercer las facultades que le corresponden en materia de extinción de dominio, de conformidad con la legislación aplicable;\nV. Ejercer, en el ámbito de sus competencias y en términos de la Ley\nGeneral en Materia de Desaparición Forzada de Personas, Desaparición\nCometida por Particulares y del Sistema Nacional de Búsqueda de\nPersonas, la coordinación de la búsqueda de personas desaparecidas o no localizadas;\nVI. Ejercer las facultades propias de la Institución del Ministerio Público respecto a la investigación, la persecución y el ejercicio de la acción penal respecto a los hechos presuntamente constitutivos de delitos contra la salud, en su modalidad de narcomenudeo, siempre que su conocimiento y resolución no corresponda a las autoridades de seguridad pública y procuración e impartición de justicia de la Federación, en términos de lo dispuesto por el Capítulo VII del Título Décimo Octavo de la Ley General de Salud;\nVII. Solicitar a la autoridad judicial competente la intervención de las comunicaciones privadas, en los términos que previene la Constitución\nFederal, el Código Nacional y los demás ordenamientos legales aplicables;\nVIII. Garantizar el goce y la protección de los Derechos Humanos y de las garantías constitucionales;\nIX. Garantizar el cumplimiento de esta Ley y, en general, de todo el sistema jurídico, en el ámbito de su competencia;\nX. Vigilar y dar seguimiento a las recomendaciones emitidas por las\nComisiones Nacional y Estatal de Derechos Humanos, así como colaborar en todo aquello que soliciten en el ámbito de sus competencias;\nXI. Promover la cultura de la paz, de la legalidad, del respeto a los derechos humanos, de la participación ciudadana, de una vida libre de violencia y de protección a las víctimas; participando y colaborando con e implementación de programas para tales efectos;\nXII. Garantizar el acceso a la información pública y la protección de los datos personales, en términos de la Ley Estatal de Transparencia y la Ley\nEstatal de Protección de Datos;\nXIII. Impulsar acciones para promover la denuncia de hechos presuntamente constitutivos de delito;\nXIV. Ofrecer y otorgar recompensas a las personas que proporcionen información que sea útil para el esclarecimiento, la investigación y la persecución de hechos presuntamente constitutivos de delito, en términos de los acuerdos que emita para tales efectos, de conformidad con lo dispuesto por el Código Nacional y en atención tanto a la naturaleza, gravedad y complejidad de los hechos como a la disponibilidad presupuestal de la Fiscalía General;\nXV. Proponer y ejecutar acciones en materia de combate a la corrupción;\nXVI. Procurar que se determinen las responsabilidades en que incurran los servidores públicos de la Fiscalía General por las faltas administrativas cometidas en el ejercicio de sus funciones y, en su caso, que se hagan efectivas las sanciones a que hubiere lugar;\nXVII. Conocer y dar seguimiento, en el ámbito de su competencia, a los hechos presuntamente constitutivos de delito (sic) derivados de faltas administrativas cometidas por los servidores públicos de la Fiscalía\nGeneral, procurando que se determinen las responsabilidades correspondientes y, en su caso, que se hagan efectivas las sanciones a que hubiere lugar;\nXVIII. Suspender a los servidores públicos de la Fiscalía General, en el caso de que se les hubiere vinculado a proceso, en los términos y con los alcances fijados en la presente Ley;\nXIX. Determinar y ejecutar las acciones necesarias para la profesionalización del personal adscrito a la Fiscalía General;\nXX. Implementar y regular tanto los sistemas como los procedimientos y de los servidores públicos adscritos a ellas, así como para el el ejercicio de sus encargos;\nXXI. Procurar la mejora de los mecanismos implementados en las\nGeneral, sus familiares y dependientes económicos;\nXXII. Representar a la Fiscalía General para todos los efectos legales;\nXXIII. Establecer vínculos con el sector público, social y privado para el cumplimiento de sus atribuciones;\nXXIV. Dar opinión, en materia de su competencia, cuando así lo soliciten expresamente los distintos sectores público, social y privado;\nXXV. Suscribir contratos, convenios de colaboración, acuerdos de coordinación o cualquier acto jurídico propio del ejercicio de sus atribuciones, con los sectores público, social y privado, así como vigilar su cumplimiento;\nXXVI. Coordinarse con los órganos del Estado, así como con las instituciones de seguridad pública de los tres órdenes de gobierno y de otras Entidades Federativas, para colaborar en la realización de cualquier acción propia del ejercicio de sus atribuciones;\nXXVII. Solicitar la colaboración y auxiliar tanto a la Fiscalía General de la\nRepública como a las fiscalías generales de otras Entidades Federativas o a sus equivalentes, en el ejercicio de sus atribuciones;\nXXVIII. Ordenar o autorizar a los servidores públicos de la Fiscalía General para auxiliar a otras autoridades que lo requieran, en el desempeño de las funciones que sean compatibles con las correspondientes a la procuración de justicia y al ejercicio de la pretensión punitiva del Estado.\nEl personal autorizado para tales efectos no quedará, por ese hecho, comisionado con las autoridades que solicitan su auxilio;\nXXIX. Crear y participar en consejos, comisiones o grupos de trabajo que actividades propias de la Fiscalía General;\nXXX. Participar en la integración de la política criminal del Estado, en los términos que establezcan las leyes, coordinándose para tal efecto con el resto de los integrantes del Consejo Estatal de Seguridad Pública;\nXXXI. Realizar, por sí o con la colaboración de universidades y de organismos públicos o privados, los estudios necesarios para proponer los instrumentos adecuados para el diseño, implementación y evaluación de la política criminal en el Estado;\nXXXII. Integrar, actualizar y resguardar el Sistema de Información\nCriminal; estableciendo y controlando los procesos de generación, sistematización, análisis, suministro, intercambio, consulta, preservación, explotación, transferencia, integración, administración, preservación y protección de los datos que lo integran, y coadyuvando en la integración justicia;\nXXXIII. Determinar los principios y las bases para la organización, conservación, administración y preservación homogénea de los archivos de la Fiscalía General;\nXXXIV. Establecer, dirigir y controlar las acciones de la Fiscalía General, así como establecer y coordinar la planeación, vigilancia y evaluación de la operación de todos los elementos que integran su estructura orgánica, e implementar políticas, programas y acciones, tanto generales como específicas, para el cumplimiento de sus atribuciones;\nXXXV. Dictar las medidas necesarias para asegurar la mejor eficiencia de la Fiscalía General y del servicio prestado por parte de los Agentes del\nMinisterio Público y los servidores públicos adscritos a ella;\nXXXVI. Resolver los casos de duda que se susciten con motivo de la interpretación o aplicación de la normatividad interna, sin perjuicio de las facultades y atribuciones de las instancias de control de constitucionalidad, convencionalidad y legalidad, y con apego a las disposiciones aplicables;\nXXXVII. Encomendar a cualquiera de los servidores públicos de la Fiscalía\nGeneral, independientemente de sus atribuciones específicas, el estudio, atención y trámite de los asuntos que estime convenientes, siempre y cuando no sean incompatibles con el cargo que desempeñan;\nXXXVIII. Cambiar de adscripción o comisionar a los servidores públicos de la Fiscalía General, cuando las necesidades del servicio así lo exijan, Vicefiscalías, Fiscalías Especializadas y Unidades Auxiliares tanto\nSustantivas como Adjetivas;\nXXXIX. Promover e implementar la modernización y aplicación tanto de comunicación, con el propósito de mejorar y hacer más eficiente la operación, el control, la toma de decisiones, la prestación de los servicios y la simplificación de las funciones de la Fiscalía General;\nXL. Gestionar la programación, presupuestación y administración integral de los recursos materiales, tecnológicos, financieros y humanos de la\nFiscalía General;\nXLI. Obtener, actualizar y ejercer la titularidad de la Licencia Oficial\nColectiva para la adquisición, uso y resguardo de armas de fuego ante la\nSecretaría de la Defensa Nacional;\nXLII. Promover las acciones que correspondan, en materia de protección civil, al interior de la Fiscalía General;\nXLIII. Diseñar e implementar medidas y mecanismos de protección y salvaguarda que requieran los servidores públicos de la Fiscalía General y las personas vinculadas con ellos, en razón de las funciones que desempeñan, de la relevancia de las mismas y del riesgo que les es inherente;\nXLIV. Emitir certificaciones de los documentos que obren en los archivos a su cargo;\nXLV. Ordenar, a solicitud de los Agentes del Ministerio Público o de los servidores públicos de la Fiscalía General que tengan tal carácter, la práctica de operaciones encubiertas y de entregas vigiladas que se requieran para la investigación y la persecución de los hechos presuntamente constitutivos de delito (sic) que son competencia de la\nFiscalía General; designar, en su caso, a los Agentes de la Policía de\nInvestigación que las llevarán a cabo en su carácter de infiltrados;\nautorizar todas las acciones permitidas para su realización exitosa, señalándolas específica y detalladamente, y adoptar todas les (sic)\nMinisterial infiltrados y de las personas vinculadas con ellos;\nXLVI. Proponer proyectos de iniciativas de ley ante las autoridades correspondientes, en el ámbito de su competencia;\nXLVII. Expedir los reglamentos, acuerdos, circulares, instructivos, bases, protocolos, lineamientos, manuales de organización y manuales de\nFiscalía General;\nXLVIII. Determinar la organización y funcionamiento de la Fiscalía\nGeneral, así como adscribir orgánicamente, mediante acuerdo, todos y orgánica;\nXLIX. Regular lo relativo al Servicio Profesional de Carrera, de disposiciones relativas y aplicables;\nL. Conceder licencias o permisos al personal de la Fiscalía General, en los términos de los ordenamientos jurídicos aplicables;\nLI. Rendir, cuando la ley así lo requiera, los informes que estime procedentes o que le sean solicitados, en relación con los asuntos relativos a la Fiscalía General;\nLII. Presentar por escrito ante el Congreso del Estado, dentro de los dos primeros meses de cada año, un informe anual que contenga datos estadísticos relativos al ejercicio de las atribuciones que le corresponden;\nLIII. Informar a la persona titular de la Presidencia del Supremo Tribunal de Justicia del Estado de Aguascalientes, acerca de los criterios contradictorios sustentados en el seno del Poder Judicial del Estado de\nAguascalientes, con el propósito de que se lleven a cabo las acciones necesarias para uniformarlos;\nLIV. Elaborar el proyecto de presupuesto anual de egresos de la Fiscalía\nGeneral y en su caso sus modificaciones, en términos de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios;\nLV. Nombrar y remover, de acuerdo a los procedimientos establecidos en la presente Ley y en los reglamentos que de ella emanen, a las personas titulares de las Vicefiscalías, de las Fiscalías Especializadas, de las de la Fiscalía General, con las siguientes excepciones:\na) La persona titular de la Fiscalía Especializada en Delitos Electorales, Código Electoral para el Estado de Aguascalientes;\nb) La persona titular del Órgano, quien se sujetará a lo dispuesto por la\nc) El personal que integra la Fiscalía Especializada en Combate a la\nCorrupción, el cual se sujetará para tales efectos a lo dispuesto por los artículos 31 y 32, fracción IX, de la presente Ley; y\nd) Las que se establezcan en la presente Ley y las demás disposiciones jurídicas relativas y aplicables;\nLVI. Participar como integrante de la Conferencia Nacional de\nProcuración de Justicia, el Consejo Estatal de Seguridad Pública, el\nSistema de Atención Integral a Víctimas del Estado de Aguascalientes y de todas aquellas instancias cuya participación requiera la ley, dando el debido seguimiento y cumplimiento a los acuerdos emitidos en su seno;\nLVII. (DEROGADA, P.O. 30 DE SEPTIEMBRE DE 2022)\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nLVIII. Proporcionar los traductores e intérpretes necesarios para salvaguardar los derechos de las víctimas; y\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nLIX. Las demás que le señalen esta Ley, los reglamentos que de ella emanen y las demás disposiciones jurídicas relativas y aplicables.\n(REFORMADO, P.O. 13 DE NOVIEMBRE DE 2023) este artículo por sí o por conducto del servidor público que determine, prescritas con tal calidad por otras disposiciones aplicables, las cuales tendrán el carácter de indelegables.\nCAPÍTULO III\nVicefiscalías\nSECCIÓN PRIMERA\nDisposiciones Comunes\nARTÍCULO 14. La Fiscalía General contará con las Vicefiscalías a las que refiere la fracción I del artículo 9° de la presente Ley; cada una de ellas contará con una persona titular y ésta, para su nombramiento, deberá cumplir con los requisitos que se enumeran a continuación:\nI. Ser ciudadano mexicano;\nII. Contar con título profesional de licenciado en derecho, con cinco años de ejercicio profesional y con experiencia en el campo del derecho penal, procesal penal o constitucional, ya sea en la docencia, en la investigación, en el litigio o en la procuración o la administración de justicia;\nIII. No haber sido condenado por delito doloso;\nIV. Haber acreditado los procesos de evaluación y control de confianza;\nV. No estar suspendido o inhabilitado por resolución firme como servidor público, en los términos de las normas legales aplicables.\nLos Vicefiscales serán nombrados, siempre que demuestren contar con el perfil adecuado para cada una de las Vicefiscalías, y removidos libremente por el Fiscal General.\nARTÍCULO 15. Corresponde a las personas titulares de cada una de las\nVicefiscalías el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones comunes:\nI. Atender y vigilar los asuntos que se encuentren a cargo de todos y cada uno de los elementos y factores que integran la estructura orgánica de la\nVicefiscalía a su cargo;\nII. Promover, atender, vigilar e implementar las medidas necesarias para cargo, se apeguen estrictamente a la legalidad;\nIII. Acordar con el Fiscal General el despacho de los asuntos de su integran la estructura orgánica de la Vicefiscalía a su cargo;\nIV. Desempeñar las funciones y comisiones que el Fiscal General les encomiende, e informar sobre el desarrollo de las mismas;\nV. Detectar, proponer, programar, evaluar y participar en los programas de superación profesional, capacitación y actualización permanente del integran la estructura orgánica de la Vicefiscalía a su cargo;\nVI. Detectar, proponer, programar, evaluar, implementar y participar en los programas de superación profesional, de capacitación y de actualización permanentes, entre el personal adscrito a todos y cada uno\nVicefiscalía a su cargo, de conformidad con las reglas que rigen el\nServicio Profesional de Carrera;\nVII. Garantizar el acceso a la información pública y la protección de los datos personales, en términos de la Ley Estatal de Transparencia y la Ley\nEstatal de Protección de Datos, así como proporcionar información, datos y cooperación técnica a otras dependencias o entidades, en los mismos términos;\nVIII. Planear, programar, coordinar, vigilar y evaluar las funciones y actividades de las (sic) todos y cada uno de los elementos y factores que integran la estructura orgánica de la Vicefiscalía a su cargo, de conformidad con los lineamientos que se expidan para tales efectos;\nIX. Informar a la Autoridad Investigadora sobre los hechos presuntamente constitutivos de faltas administrativas, cometidos por el personal a su cargo;\nX. Rendir informes al Fiscal General de las actividades que se realicen en la Vicefiscalía a su cargo, de forma periódica y cuando así lo solicite aquel;\nXI. Someter a la consideración del Fiscal General las propuestas para la modificación, adición o creación de normatividad en el ámbito de su competencia, así como de los protocolos, manuales de organización, manuales de procedimientos, estructura orgánica y funciones de todos y de la Vicefiscalía a su cargo;\nXII. Proponer al Fiscal General la celebración de contratos, convenios de colaboración o acuerdos de coordinación, así como cualquier acto o instrumento jurídico con dependencias de los tres órdenes de gobierno, organismos constitucionales autónomos, organismos públicos autónomos o cualquier otra instancia pública o privada, que estime pertinentes para el ejercicio y cumplimiento de las atribuciones, facultades y obligaciones que le son inherentes;\nXIII. Emitir certificaciones de los documentos que obren en los archivos a su cargo;\nXIV. Proporcionar la información, los datos o la cooperación técnica que les sea requerida por otras dependencias o entidades, de acuerdo con la normatividad aplicable;\nXV. Elaborar una estimación de los recursos presupuestales necesarios para cubrir suficientemente las necesidades y requerimiento (sic) correspondientes a la Vicefiscalía a su cargo;\nXVI. Planear y coordinar los programas y las medidas necesarias para elementos y factores que integran la estructura orgánica de la\nVicefiscalía a su cargo;\nXVII. Dirimir los conflictos relativos al ejercicio de las funciones que se presenten entre todos y cada uno de los elementos y factores que integran la estructura orgánica de la Vicefiscalía a su cargo;\nXVIII. Proponer al Fiscal General a los servidores públicos subalternos en los que delegarán las atribuciones que les corresponden, en términos de la presente Ley;\nXIX. Ejercer las facultades y atribuciones propias de los Agentes del\nMinisterio Público, en los supuestos establecidos en la presente Ley, en su reglamento y en las demás disposiciones aplicables, por lo que serán considerados como tales para los efectos de la presente Ley;\nXX. Cambiar de adscripción o comisión a los servidores públicos a su cargo, cuando las necesidades del servicio lo requieran, previo acuerdo del Fiscal General;\nXXI. Suplir al Fiscal General en sus ausencias, en términos de lo dispuesto en la presente Ley, en su reglamento y en las demás disposiciones aplicables; y\nXXII. Las demás que les señalen las disposiciones legales y reglamentarias aplicables; las que les sean conferidas por el Fiscal\nGeneral, ya sea directamente o por delegación, y las que competan a orgánica de la Vicefiscalía a su cargo.\nARTÍCULO 16. Cada Vicefiscalía contará con las áreas, agencias, Fiscalías que sean necesarias para el ejercicio de sus atribuciones, y serán establecen en la presente Ley y su reglamento, atendiendo a la disponibilidad y capacidad presupuestaria de la Fiscalía General.\nSECCIÓN SEGUNDA\nVicefiscalía de Investigación del Delito\nARTÍCULO 17. La Vicefiscalía de Investigación del Delito será la encargada de reunir todos los indicios y datos de prueba necesarios para el esclarecimiento de los hechos que son de su conocimiento, con el propósito de sustentar el ejercicio de la acción penal en contra de la persona imputada; para lo cual deberá procurar, vigilar, coordinar y, en su caso, llevar a cabo todos los actos propios de la etapa de investigación inicial del procedimiento penal, de organizar la implementación y aplicación de los mecanismos alternativos de solución de controversias en materia penal, así como del ejercicio de la facultad de abstenerse de investigar, de la determinación de archivar temporalmente las investigaciones, de aplicar los criterios de oportunidad y de determinar el no ejercicio de la acción penal, en términos de lo dispuesto para tales efectos por el Código Nacional.\n(REFORMADO PRIMER PÁRRAFO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 18. Corresponde a la persona titular de la Vicefiscalía de\nInvestigación del Delito el ejercicio de las siguientes atribuciones y facultades específicas:\nI. Coordinar, vigilar y supervisar la debida integración y el seguimiento de las carpetas de investigación que son de su conocimiento, así como llevar un control adecuado de las mismas;\nII. Aplicar e implementar los mecanismos alternativos de solución de controversias en materia penal, en los casos en que el Ministerio Público competente haga la derivación correspondiente, en los términos prescritos por la ley de la materia;\nIII. Coordinar, supervisar, vigilar el cumplimiento y, en su caso, aprobar la celebración de los Acuerdos Reparatorios, en términos de lo dispuesto por el Código Nacional, integrando y actualizando la base de datos que corresponda;\nIV. Coordinar, vigilar, supervisar y autorizar tanto el ejercicio de la facultad investigaciones;\nV. Proponer al Fiscal General y, en el caso de que éste le haya delegado debidamente tal facultad, aprobar la aplicación de los criterios de oportunidad y la determinación del no ejercicio de la acción penal, de conformidad con lo dispuesto por el Código Nacional para tales efectos;\nVI. Coordinar, vigilar, supervisar, intervenir e interponer, por sí o por conducto de los Agentes del Ministerio Público de la adscripción, todos los medios de impugnación, incidentes y juicios de amparo que sean pertinentes en el caso concreto, de conformidad con las normas que los rijan respectivamente;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nVII. Autorizar las solicitudes de colaboración que formulen los Agentes del Ministerio Público, de acuerdo con los convenios relativos, dirigidas a la Fiscalía General de la República y a las fiscalías generales o a sus equivalentes de otras Entidades Federativas;\nVIII. Promover, atender, vigilar y proteger cabalmente los derechos humanos y las garantías constitucionales de la persona imputada, cuando fuere detenida o se haya presentado voluntariamente durante la integración de la carpeta de investigación, así como cuando se haya decretado su retención, en términos de lo dispuesto por el Código\nNacional;\nIX. Coordinar, promover, vigilar, supervisar y proteger los derechos humanos y las garantías constitucionales de las víctimas u ofendidos, así como procurar y solicitar, a favor de las personas que hayan adquirido cargo, el otorgamiento de las medidas de protección y de atención inmediata e integral establecidas por el Código Nacional, la Ley General de Victimas, la Ley de Víctimas del Estado de Aguascalientes y las demás disposiciones aplicables;\nX. Coordinar, promover, supervisar y proteger los derechos humanos y las procedimiento penal y, en su caso, solicitar a su favor todas las medidas\nAguascalientes;\nXI. Auxiliarse de la Agencia Estatal de Investigación Criminal para el ejercicio de sus atribuciones, pudiendo ejercer sobre ella el mando y el control directo, en términos de lo que dispongan las normas aplicables;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXII. Coordinar, vigilar y supervisar la intervención que corresponde a la\nInstitución del Ministerio Público en los procedimientos civiles y familiares, en términos de lo dispuesto por la legislación aplicable; y\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXIII. Las demás que se señalen en la presente Ley, en sus reglamentos y en las demás disposiciones relativas y aplicables.\nXIV. Las demás que se señalen en la presente Ley, en sus reglamentos y en las demás disposiciones que (sic) relativas y aplicables.\n(REFORMADA SU DENOMINACIÓN, P.O. 30 DE SEPTIEMBRE DE 2022)\nSECCIÓN TERCERA\nVicefiscalía Jurídica y de Litigación Penal\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 19. La Vicefiscalía Jurídica y de Litigación Penal será la encargada de coordinar la defensa y la representación jurídica de la\nFiscalía General en aquellos asuntos en los que sea parte o tenga interés;\natañen.\nEn razón de sus atribuciones sustantivas, corresponde a la Vicefiscalía presuntamente constitutivos de delito, con el propósito de sostener y la calidad de víctimas u ofendidos; para lo cual deberá procurar, vigilar, coordinar y, en su caso, realizar todos los actos propios de las etapas de investigación complementaria, intermedia y de juicio del procedimiento penal, así como todos aquellos inherentes a la ejecución penal.\nAsimismo, estarán a su cargo todos los actos que correspondan a la penal.\nARTÍCULO 20. La persona titular de la Vicefiscalía Jurídica y de Litigación facultades específicas.\nA. En materia jurídica:\nI. Otorgar a las víctimas y ofendidos las medidas de atención inmediata e integral, establecidas por la Ley General de Victimas, la Ley de Víctimas del Estado de Aguascalientes y por las demás normas relativas y aplicables;\nII. Elaborar, de forma coordinada con los factores y elementos que integran la estructura orgánica de la Fiscalía General correspondientes, y proponer al Fiscal General los proyectos de iniciativas de ley, reglamentos, acuerdos, circulares, instructivos, bases, protocolos, lineamientos, manuales de organización y manuales de procedimientos conducentes al buen desempeño de las funciones de la Fiscalía General;\nIII. Elaborar, de forma coordinada con los factores y elementos que conforman la estructura orgánica de la Fiscalía General correspondiente, y proponer al Fiscal General las opiniones que sean solicitadas por el\nCongreso del Estado, en los asuntos que atañen a la Fiscalía General;\nIV. Coordinar la intervención, defensa y representación jurídica de la integran su estructura orgánica, en los asuntos en los que sean parte o tengan interés;\nV. Asesorar jurídicamente a todos y cada uno de los elementos y factores que integran la estructura orgánica de la Fiscalía General, en los asuntos de su competencia;\nVI. Coordinar el adecuado, oportuno y puntual cumplimiento de todas las de los elementos y factores que integran su estructura orgánica, en materia de transparencia;\nVII. Dar seguimiento a las recomendaciones emitidas a la Fiscalía\nGeneral, por las Comisiones Nacional y Estatal de los Derechos Humanos;\nVIII. Las demás que se señalen en el reglamento de la presente Ley y en otras disposiciones legales aplicables.\nB. En materia de procuración de justicia:\nI. Coordinar, vigilar y supervisar el ejercicio de la acción penal, las formulaciones de imputación, las solicitudes de vinculación a proceso y de imposición de medidas cautelares, las peticiones de providencias precautorias y las formulaciones de acusación realizadas por los servidores públicos a su cargo, en términos de lo dispuesto por las normas aplicables;\nII. Coordinar, vigilar y supervisar los procedimientos penales que han sido judicializados, en todas y cada una de sus etapas, de conformidad con lo dispuesto por el Código Nacional y las demás normas relativas y aplicables;\nIII. Coordinar, vigilar, supervisar y, en su caso, solicitar al Juez de Control la derivación a las instancias correspondientes de los casos que son de su conocimiento, para la aplicación de un Mecanismo Alternativo de\nSolución de Controversias en Materia Penal, en los supuestos y en los términos prescritos por el Código Nacional y la ley de la materia;\nIV. Coordinar, supervisar, vigilar el cumplimiento y, en su caso, solicitar al\nJuez de Control la celebración y la aprobación de los Acuerdos\nReparatorios, en términos de lo dispuesto por el Código Nacional, integrando y actualizando la base de datos que corresponda;\nV. Proponer al Fiscal General y, en el caso de que éste le haya delegado debidamente tal facultad, aprobar la aplicación de los criterios de oportunidad y el desistimiento de la acción penal, de conformidad con lo dispuesto por el Código Nacional para tales efectos;\nVI. Coordinar, vigilar, supervisar, intervenir e interponer, por sí o por conducto de los Agentes del Ministerio Público de la adscripción, todos los medios de impugnación, incidentes y juicios de amparo que sean pertinentes en el caso concreto, de conformidad con las normas que los rijan respectivamente;\nVII. Autorizar las solicitudes de colaboración que formulen los Agentes del Ministerio Público, de acuerdo con los convenios relativos, dirigidas a equivalentes de otras Entidades Federativas;\nVIII. Promover, atender, vigilar y proteger cabalmente los derechos humanos y las garantías constitucionales de la persona imputada, de libertad, en términos de lo dispuesto por el Código Nacional;\nIX. Coordinar, promover, vigilar, supervisar y proteger los derechos humanos y las garantías constitucionales de las víctimas u ofendidos, así como procurar y solicitar, a favor de las personas que hayan adquirido tales calidades y por conducto de los Agentes del Ministerio Público a su cargo, el otorgamiento de las medidas de protección y de atención inmediata e integral establecidas por el Código Nacional, la Ley General de Victimas, la Ley de Víctimas del Estado de Aguascalientes y las demás disposiciones aplicables;\nX. Procurar que se obtenga la reparación integral del daño a favor de las víctimas o los ofendidos, en los casos que corresponda;\nXI. Coordinar, promover, supervisar y proteger los derechos humanos y las garantías constitucionales de las personas que intervienen en el procedimiento penal y, en su caso, solicitar a su favor todas las medidas de protección establecidas por la Ley para la Protección de las Personas que Intervienen en el Enjuiciamiento Penal para el Estado de\nAguascalientes;\nXII. Auxiliarse de la Agencia Estatal de Investigación Criminal para el ejercicio de sus atribuciones, pudiendo ejercer sobre ella el mando y el control directo, en términos de lo que dispongan las normas aplicables; y\nXIII. Las demás que se señalen en la presente Ley, en sus reglamentos y en las demás disposiciones relativas y aplicables.\nSECCIÓN CUARTA\nVicefiscalía de Control Regional\nARTÍCULO 21. La Vicefiscalía de Control Regional, tendrá a su cargo y generales previstas por el artículo 11 A de la Ley, por lo que conforme con hechos que son de su conocimiento, con el propósito de sustentar el ejercicio de la acción penal en contra de la persona imputada; para lo cual deberá procurar, vigilar, coordinar y, en su caso, llevar a cabo todos penal, de organizar la implementación y aplicación de los mecanismos alternativos de solución de controversias en materia penal, así como del ejercicio de la facultad de abstenerse de investigar, de la determinación de archivar temporalmente las investigaciones, de aplicar los criterios de oportunidad y de determinar el no ejercicio de la acción penal, en términos de lo dispuesto para tales efectos por el Código Nacional.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 22. Corresponde a la persona titular de la Vicefiscalía de\nControl Regional el ejercicio de las siguientes atribuciones y facultades específicas:\nI. Coordinar, vigilar y supervisar la debida integración y el seguimiento de las carpetas de investigación que son de su conocimiento, así como llevar un control adecuado de las mismas;\nII. Aplicar e implementar los mecanismos alternativos de solución de controversias en materia penal, en los casos en que el Ministerio Público competente haga la derivación correspondiente, en los términos prescritos por la ley de la materia;\nIII. Coordinar, supervisar, vigilar el cumplimiento y, en su caso, aprobar la celebración de los Acuerdos Reparatorios, en términos de lo dispuesto por el Código Nacional, integrando y actualizando la base de datos que corresponda;\nIV. Coordinar, vigilar, supervisar y autorizar tanto el ejercicio de la facultad investigaciones;\nV. Proponer al Fiscal General y, en el caso de que éste le haya delegado debidamente tal facultad, aprobar la aplicación de los criterios de oportunidad y la determinación del no ejercicio de la acción penal, de conformidad con lo dispuesto por el Código Nacional para tales efectos;\nVI. Coordinar, vigilar, supervisar, intervenir e interponer, por sí o por conducto de los Agentes del Ministerio Público de la adscripción, todos los medios de impugnación, incidentes y juicios de amparo que sean pertinentes en el caso concreto, de conformidad con las normas que los rijan respectivamente;\nVII. Autorizar las solicitudes de colaboración que formulen los Agentes del Ministerio Público, de acuerdo con los convenios relativos, dirigidas a equivalentes de otras Entidades Federativas;\nVIII. Promover, atender, vigilar y proteger cabalmente los derechos humanos y las garantías constitucionales de la persona imputada, cuando fuere detenida o se haya presentado voluntariamente durante la integración de la carpeta de investigación, así como cuando se haya decretado su retención, en términos de lo dispuesto por el Código\nNacional;\nIX. Coordinar, promover, vigilar, supervisar y proteger los derechos humanos y las garantías constitucionales de las víctimas u ofendidos, así como procurar y solicitar, a favor de las personas que hayan adquirido tales calidades y por conducto de los Agentes del Ministerio Público a su cargo, el otorgamiento de las medidas de protección y de atención inmediata e integral establecidas por el Código Nacional, la Ley General de Victimas, la Ley de Víctimas del Estado de Aguascalientes y las demás disposiciones aplicables;\nX. Coordinar, promover, supervisar y proteger los derechos humanos y las garantías constitucionales de las personas que intervienen en el procedimiento penal y, en su caso, solicitar a su favor todas las medidas\nAguascalientes;\nXI. Auxiliarse de la Agencia Estatal de Investigación Criminal para el ejercicio de sus atribuciones, pudiendo ejercer sobre ella el mando y el control directo, en términos de lo que dispongan las normas aplicables;\nXII. Coordinar, vigilar y supervisar la intervención que corresponde a la familiares, en términos de lo dispuesto por la legislación aplicable; y\nXIII. Las demás que se señalen en la presente Ley, en sus reglamentos y en las demás disposiciones relativas y aplicables.\nCAPÍTULO IV\nFiscalías Especializadas\nSECCIÓN PRIMERA\nDISPOSICIONES COMUNES\nARTÍCULO 23. Para el Despacho de los asuntos de su competencia, la la fracción II del Artículo 9° de la presente Ley, las cuales se sujetarán a las corresponden y a lo prescrito por la presente Ley, su reglamento y las demás disposiciones aplicables.\nARTÍCULO 24. Cada una de las Fiscalías Especializadas contará con una persona titular, quien deberá cumplir con los mismos requisitos que se establecen para el nombramiento de las personas titulares de las\nVicefiscalías, en el artículo 14 de la presente Ley, con excepción de los siguientes:\nI. La persona titular de la Fiscalía Especializada en Combate a la\nCorrupción, quien deberá reunir los requisitos establecidos por el artículo 65 de la Ley del Sistema Estatal Anticorrupción de Aguascalientes;\nII. La persona titular de la Fiscalía Especializada en Materia de Tortura, quien deberá cumplir con los requisitos establecidos por el artículo 58 de la Ley General para Prevenir, Investigar y Sancionar la Tortura y otros\nTratos o Penas Crueles, Inhumanos o Degradantes; y\nIII. La persona titular de la Fiscalía Especializada en Materia de\nDesaparición y Localización de Personas, quien deberá reunir lo requerido por el artículo 69 de la Ley General en Materia de Desaparición\nForzada de Personas, Desaparición Cometida por Particulares y del\nSistema Nacional de Búsqueda de Personas.\nARTÍCULO 25. Las personas titulares de las Fiscalías Especializadas serán nombradas, siempre que demuestren contar con el perfil adecuado, y removidas libremente por el Fiscal General; con excepción de la persona titular de la Fiscalía Especializada en Delitos Electorales, cuyo nombramiento y remoción se sujetarán al procedimiento que, para tales efectos, establece el Código Electoral del Estado de Aguascalientes.\nARTÍCULO 26. Corresponde a las personas titulares de cada Fiscalía\nEspecializada el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones comunes:\nI. Atender y vigilar los asuntos que se encuentren a cargo de todos y cada\nFiscalía Especializada a su cargo;\nII. Promover, atender, vigilar e implementar las medidas necesarias para que las resoluciones y actuaciones de todos y cada uno de los elementos y factores que integran la estructura orgánica de la Fiscalía Especializada a su cargo, se apeguen estrictamente a la legalidad;\nIII. Acordar con el Fiscal General el despacho de los asuntos de su competencia y de todos y cada uno de los elementos y factores que integran la estructura orgánica de la Fiscalía Especializada a su cargo;\nIV. Auxiliar al Fiscal General en la atención y el despacho de los asuntos en los que solicite su apoyo;\nV. Detectar, proponer, programar, evaluar, implementar y participar en los programas de superación profesional, de capacitación y de actualización permanentes, entre el personal adscrito a todos y cada uno de los elementos y factores que integran la estructura orgánica de la\nFiscalía Especializada a su cargo, en términos de lo dispuesto por las reglas que rigen el Servicio Profesional de Carrera;\nVI. Garantizar el acceso a la información pública y la protección de los datos personales, en términos de la Ley Estatal de Transparencia y la Ley\nEstatal de Protección de Datos, así como proporcionar información, datos y cooperación técnica a otras dependencias o entidades, en los mismos términos;\nVII. Planear, programar, coordinar, vigilar y evaluar las funciones y la estructura orgánica de la Fiscalía Especializada a su cargo, de conformidad con los lineamientos que se expidan para tales efectos;\nVIII. Informar a la Autoridad Investigadora sobre los hechos presuntamente constitutivos de faltas administrativas, cometidos por el personal a su cargo;\nIX. Rendir informes al Fiscal General de las actividades que se realicen en la Fiscalía Especializada a su cargo, de forma periódica y cuando así lo solicite aquel;\nX. Someter a la consideración del Fiscal General las propuestas para la modificación, adición o creación de normatividad en el ámbito de su competencia, así como de los protocolos, manuales de organización, manuales de procedimientos, integración y funciones de todos y cada uno de los elementos y factores que conforman la estructura orgánica de la Fiscalía Especializada a su cargo;\nXI. Proponer al Fiscal General la celebración de contratos, convenios de colaboración o acuerdos de coordinación, así como cualquier acto o instrumento jurídico con dependencias de los tres órdenes de gobierno, organismos constitucionales autónomos, organismos públicos autónomos o cualquier otra instancia pública o privada, que estime pertinentes para el ejercicio y cumplimiento de las atribuciones, facultades y obligaciones que le son inherentes;\nXII. Negociar, celebrar e implementar convenios de colaboración o cualquier otro instrumento jurídico con las Fiscalías Especializadas, autoridades de procuración de justicia, instituciones de seguridad pública o con cualquier otra instancia, tanto de esta y de otras Entidades\nFederativas como de la Federación, que sean necesarios, pertinentes y adecuados para el óptimo ejercicio y cumplimiento de sus funciones, atribuciones y obligaciones; en cuyo caso y siempre que no se comprometan los recursos, los bienes y el patrimonio de la Fiscalía\nGeneral, estará obligada la persona titular de la Fiscalía Especializada de que se trate únicamente a informar de su celebración al Fiscal General, sin que sean necesarias la autorización e intervención de éste último;\nXIII. Emitir certificaciones de los documentos que obren en los archivos a su cargo;\nXIV. Proporcionar la información, los datos o la cooperación técnica que les sea requerida por otras dependencias o entidades, de acuerdo con la normatividad aplicable;\nXV. Elaborar una estimación de los recursos presupuestales necesarios correspondientes a la Fiscalía Especializada a su cargo;\nXVI. Planear y coordinar los programas y las medidas necesarias para\nEspecializada a su cargo;\nXVII. Dirimir los conflictos relativos al ejercicio de las funciones que se integran la estructura orgánica de la Fiscalía Especializada a su cargo;\nXVIII. Proponer al Fiscal General a los servidores públicos subalternos en los que delegarán las atribuciones que les corresponden, en términos de la presente Ley;\nXIX. Nombrar y remover a los servidores públicos adscritos a su Fiscalía\nEspecializada, con la anuencia del Fiscal General y de conformidad con lo dispuesto en la presente Ley y en las normas aplicables;\nXX. Cambiar de adscripción o comisión a los servidores públicos a su cargo, cuando las necesidades del servicio lo requieran, previo acuerdo del Fiscal General;\nXXI. Ejercer las facultades y atribuciones propias de los Agentes del\nMinisterio Público, en los supuestos establecidos en la presente Ley, en su reglamento y en las demás disposiciones aplicables, por lo que serán considerados como tales para los efectos de la presente Ley;\nXXII. Diseñar estrategias e implementar líneas de acción para atender e investigar los hechos presuntamente constitutivos de delito que correspondan a las materias de su especialización;\nXXIII. Ejercer y dar cumplimiento a todas las atribuciones, facultades, su cargo;\nXXIV. Coadyuvar en la formulación e integración de la política criminal y presuntamente constitutivas de delitos en materia de su competencia, coordinándose para tales efectos con las autoridades correspondientes;\nXXV. Realizar, por sí o con la colaboración de universidades y de organismos públicos o privados, los estudios necesarios para proponer los instrumentos adecuados para el diseño, implementación y evaluación de la política criminal que, respecto a los delitos en materia de su competencia, habrá de implementarse en el Estado; y\nXXVI. Las demás que les señalen las disposiciones legales y reglamentarias aplicables; las que les sean conferidas por el Fiscal\nGeneral, ya sea directamente o por delegación, y las que competan a orgánica de la Fiscalía Especializada a su cargo.\nARTÍCULO 27. Cada Fiscalía Especializada contará con las áreas, agencias o Unidades Auxiliares tanto Sustantivas como Adjetivas que sean necesarias para el ejercicio de sus atribuciones, y serán adscritas de conformidad con las disposiciones que para el efecto se establecen en la presente Ley y su reglamento, atendiendo a la disponibilidad y capacidad presupuestaria de la Fiscalía General.\nARTÍCULO 28. El personal adscrito a cada una de las Fiscalías\nEspecializadas será nombrado y removido por sus titulares, con la anuencia del Fiscal General, de conformidad con los procedimientos establecidos en la presente Ley y en los reglamentos que de ella emanen, de acuerdo a las necesidades del servicio y atendiendo a la disponibilidad presupuestaria de la Fiscalía General, y tendrá las atribuciones previstas en la presente Ley, en su reglamento y en las demás normas aplicables, según el cargo que se ejerza.\nLa anuencia del Fiscal General a la que refiere el párrafo anterior no será requerida en los casos excepcionales que señala la presente Ley, por lo que bastará con el nombramiento o la remoción que haga el titular de la\nFiscalía Especializada de que se trate, respecto del personal de su adscripción.\nSECCIÓN SEGUNDA\nARTÍCULO 29. La Fiscalía General contará con una Fiscalía Especializada en Delitos Electorales, misma que será un órgano con autonomía técnica hechos presuntamente constitutivos de tales delitos, siempre que no sean competencia de la Federación, en términos de lo dispuesto por la\nEstado de Aguascalientes.\nARTÍCULO 30. La persona titular de la Fiscalía Especializada en Delitos\nElectorales, quien será designada para ejercer el cargo por un periodo de seis años, además de las señaladas en el artículo 26 de la presente Ley y de las que le confieren las normas de su especialidad, tendrá las siguientes atribuciones y facultades específicas:\nI. Requerir informes a las autoridades electorales sobre los ciudadanos cuyos derechos político-electorales se encuentren suspendidos;\nII. Requerir el envío de las carpetas de investigación o las causas penales que sean tramitadas por cualquier otra área de la Fiscalía General, si de los indicios, huellas, vestigios, evidencias, objetos, instrumentos, productos, información o datos de prueba contenidos en ella, se desprende que pudiera tratarse de hechos presuntamente constitutivos de delito en materia electoral; y\nIII. Las demás que se señalen en el reglamento de la presente Ley y en otras disposiciones legales aplicables.\nSECCIÓN TERCERA\nFiscalía Especializada en Combate a la Corrupción\nARTÍCULO 31. La Fiscalía General contará con una Fiscalía Especializada en Combate a la Corrupción, la cual será un órgano con autonomía técnica, operativa y de gestión para investigar y perseguir las conductas consideradas como hechos presuntamente constitutivos de delito en materia de corrupción, siempre y cuando no sean competencia de la\nFederación y que sean cometidas por parte de los particulares o de cualquiera que tenga la calidad de servidor público en el Estado de\nAguascalientes, de conformidad con lo dispuesto por el artículo 108 de la\nConstitución Federal y el artículo 73 de la Constitución Local.\norgánica y jerárquica de una Vicefiscalía, misma que corresponderá igualmente a la persona designada como su titular; se integrará por\nAgentes del Ministerio Público, Agentes de Policía de Investigación, Peritos, Analistas de Información y por el personal de apoyo técnico y atribuciones, facultades y obligaciones, y se conformará orgánica y la presente Ley para tales efectos.\nEspecializada en Combate a la Corrupción, en términos de lo prescrito en el párrafo anterior, será realizado por la persona designada como su titular, de acuerdo con los procedimientos establecidos en la presente\nLey y en los reglamentos que de ella emanen, y sin que se requiera la anuencia del Fiscal General.\nCorrupción y que se describe en el primer párrafo del presente artículo, estará adscrito de manera autónoma a ella, se sujetará exclusivamente al mando de la persona que sea designada como su titular y ejecutará las órdenes, los encargos, las encomiendas y las acciones que le indique éste o quien ejerza el mando jerárquico al interior de la Fiscalía Especializada en Combate a la Corrupción, de acuerdo a la normatividad interna.\nLa persona designada como titular de la Fiscalía Especializada en\nCombate a la Corrupción gozará de completa autonomía para organizar libremente la forma en la que habrán de aplicarse los recursos que le sean asignados para la operación de la Fiscalía Especializada a su cargo, sujetándose estrictamente a los principios rectores del ejercicio presupuestal prescritos en el apartado B del artículo 4° de la presente\nLey, a la Ley de Ingresos y al Presupuesto de Egresos del Ejercicio Fiscal que corresponda, a la reglamentación que dicte el Fiscal General para tales efectos y a las demás disposiciones legales aplicables.\nARTÍCULO 32. Para efectos de lo dispuesto en el primer párrafo del artículo 31 de la presente Ley, se entenderá que existen hechos presuntamente constitutivos de delito en materia de corrupción y que, por tanto, es competente para conocer de ellos la Fiscalía Especializada en Combate a la Corrupción, cuando se verifique alguno de los siguientes supuestos:\nI. Que los hechos presuntamente constitutivos de delito doloso sean circunstancias:\na) En el ejercicio de las funciones que les son propias;\nb) Con motivo o aprovechándose del empleo, cargo o comisión que se ejerce;\nc) Mediante la utilización o el empleo de los medios, instrumentos, bienes, recursos, datos o información que les son proporcionados con motivo del empleo, cargo o comisión para el que la persona o las personas imputadas han sido nombradas o designadas; o\nd) Produciendo como resultado la afectación del patrimonio de cualquiera de los poderes del Estado, de los Órganos Constitucionales\nAutónomos, de los municipios o de las entidades paraestatales y paramunicipales;\nII. Que los hechos presuntamente constitutivos de delito pudieran pública, de conformidad con lo dispuesto por el Código Penal para el\nEstado de Aguascalientes; o\nIII. Que los hechos presuntamente constitutivos de delito sean atribuibles a una persona o a personas que no tengan el carácter de servidor público, pero que los hayan realizado conjuntamente con quien sí reúna ésta calidad específica o que hubiesen intervenido con el carácter de partícipe, en términos de lo dispuesto por el artículo 17 del Código Penal para el Estado de Aguascalientes, en relación con cualquiera de los supuestos descritos en las fracciones anteriores.\nARTÍCULO 33. Los supuestos descritos en el artículo 32 de la presente Ley no constituyen un límite estricto para la competencia tanto de la Fiscalía\nEspecializada en Combate a la Corrupción como del resto de los factores y elementos que integran la estructura orgánica de la Fiscalía General, sino que fungen como un parámetro básico de organización logística al interior de ella que no perjudica el ejercicio de las funciones propias de la\nInstitución del Ministerio Público, misma que es indivisible. Por lo tanto, no podrá argumentarse cuestión alguna de incompetencia basada en los mencionados supuestos.\nARTÍCULO 34. La persona titular de la Fiscalía Especializada en Combate a la Corrupción, quien será designada para ejercer el cargo por un periodo de seis años, además de las que le confieren las normas de su especialidad y de las señaladas en el artículo 26, fracciones I, II y de la IV a la XXIV, de la presente Ley, tendrá las siguientes atribuciones y facultades específicas:\nI. Requerir el envío de las carpetas de investigación o las causas penales que sean tramitadas por cualquier otra área de la Fiscalía General, si de los indicios, huellas, vestigios, evidencias, objetos, instrumentos, productos, información o datos de prueba contenidos en ella, se de delito en materia de corrupción;\nII. Emitir acuerdos, circulares, instructivos y cualquier disposición las atribuciones, facultades y obligaciones que corresponden a la Fiscalía\nEspecializada a su cargo, mismos que no podrán contravenir, en ningún caso, a las disposiciones administrativas de carácter general emitidas por el Fiscal General;\nIII. Designar, de entre los servidores públicos a su cargo, a quien le supla en el caso de sus ausencias;\nIV. Presentar el informe anual a que se refiere la Ley del Sistema Estatal\nAnticorrupción de Aguascalientes a más tardar el último día del mes de enero de cada año, con la finalidad de que, además de hacerse público en términos de la citada Ley, sea anexado al informe que deberá presentar el Fiscal General ante el H. Congreso del Estado;\nV. Nombrar y remover, de acuerdo con los procedimientos establecidos en la presente Ley y en los reglamentos que de ella emanen, al personal que integra la Fiscalía Especializada a su cargo, de conformidad con lo dispuesto por la presente Ley, su reglamento y demás disposiciones aplicables, e informar de ello al Fiscal General;\nVI. Ejercer el mando, en forma directa y autónoma, sobre todo el personal que integra la Fiscalía Especializada a su cargo;\nVII. Organizar en forma libre y autónoma la forma en la que habrán de aplicarse los recursos que le sean asignados para la operación de la\nFiscalía Especializada a su cargo, con sujeción irrestricta a los principios rectores del ejercicio presupuestal prescritos en el apartado B del artículo 4° de la presente Ley, a la Ley de Ingresos y al Presupuesto de Egresos del Ejercicio Fiscal que corresponda, a la reglamentación que dicte el aplicables;\nVIII. Analizar, examinar y estudiar la información fiscal, financiera, contable o de cualquier otra índole, que sea obtenida de conformidad materia de corrupción; y\nIX. Las demás que se señalen en el reglamento de la presente Ley y en otras disposiciones legales aplicables.\nSECCIÓN CUARTA\nFiscalía Especializada en Materia de Tortura\nARTÍCULO 35. La Fiscalía General contará con una Fiscalía Especializada en Materia de Tortura, misma que será un órgano con autonomía técnica sancionados por la Ley General para Prevenir, Investigar y Sancionar la\nTortura y otros Tratos o Penas Crueles, Inhumanos o Degradantes y la Ley para prevenir y Sancionar la Tortura en el Estado de Aguascalientes, siempre que no concurran las causas por las que tales hechos deban ser conocidos por la Federación, en cuyo caso coadyuvará con ésta para tales efectos.\nARTÍCULO 36. La persona titular de la Fiscalía Especializada en Materia de\nTortura, además de las señaladas en el artículo 26 de la presente Ley y de las que le confieren las normas de su especialidad, tendrá las siguientes atribuciones y facultades específicas:\nI. Requerir a las instancias del sector público o privado la atención médica, psicológica y jurídica a las víctimas de las conductas presuntamente constitutivas de delitos en materia de tortura;\nII. Requerir el envío de las carpetas de investigación o las causas penales que sean tramitadas por cualquier otra área de la Fiscalía General, si de los indicios, huellas, vestigios, evidencias, objetos, instrumentos, productos, información o datos de prueba contenidos en ella, se de delito en materia de tortura;\nIII. Procurar la correspondencia de los datos inscritos en el Registro\nNacional del Delito de Tortura, el Registro Nacional de Víctimas, el\nFiscalía, en el ámbito de sus competencias; y\nIV. Las demás que se señalen en el reglamento de la presente Ley y en otras disposiciones legales aplicables.\nSECCIÓN QUINTA\nARTÍCULO 37. La Fiscalía General contará con una Fiscalía Especializada en Materia de Trata de Personas, misma que será un órgano con previstos y sancionados por la Ley General para Prevenir, Sancionar y\nErradicar los Delitos en Materia de Trata de Personas, siempre que no\nFederación, en cuyo caso coadyuvará con ésta para tales efectos.\nARTÍCULO 38. La persona titular de la Fiscalía Especializada en Materia de\nTrata de Personas, además de las señaladas en el artículo 26 de la presente Ley y de las que le confieren las normas de su especialidad, tendrá las siguientes atribuciones y facultades específicas:\nI. Requerir a las instancias del sector público o privado la atención médica, psicológica y jurídica a las víctimas de las conductas presuntamente constitutivas de delitos en materia de trata de personas;\nII. Requerir el envío de las carpetas de investigación o las causas penales que sean tramitadas por cualquier otra área de la Fiscalía General, si de los indicios, huellas, vestigios, evidencias, objetos, instrumentos, productos, información o datos de prueba contenidos en ella, se desprende que pudiera tratarse de hechos presuntamente constitutivos de delito en materia de trata de personas;\nIII. Colaborar con organizaciones civiles cuyas actividades y objeto se presuntamente constitutivos de delitos en materia de trata de personas, y con la atención de sus víctimas; y\nIV. Las demás que se señalen en el reglamento de la presente Ley y en otras disposiciones legales aplicables.\nSECCIÓN SEXTA\nPersonas\nARTÍCULO 39. La Fiscalía General contará con una Fiscalía Especializada en Materia de Desaparición y Localización de Personas, misma que será\nDesaparición Forzada de Personas, Desaparición Cometida por\nParticulares y del Sistema Nacional de Búsqueda de Personas, y por el hechos deban ser conocidos por la Federación, en cuyo caso coadyuvará con ésta para tales efectos.\nARTÍCULO 40. La persona titular de la Fiscalía Especializada en Materia de Desaparición y Localización de Personas, además de las señaladas en el artículo 26 de la presente Ley y de las que le confieren las normas de su especialidad, tendrá las siguientes atribuciones y facultades específicas:\nI. Requerir a las instancias del sector público o privado la atención médica, psicológica y jurídica a las víctimas de las conductas presuntamente constitutivas de delitos en materia de desaparición forzada de personas y desaparición cometida por particulares;\nII. Colaborar con organizaciones civiles cuyas actividades y objeto se relacionen con la prevención e investigación de los hechos presuntamente constitutivos de delitos en materia de desaparición forzada de personas y desaparición cometida por particulares, y con la atención de sus víctimas;\nIII. Dar aviso a la Comisión Nacional de Búsqueda y a la Comisión Estatal de Búsqueda del inicio de una investigación relacionada con la desaparición o la no localización de alguna persona, para los efectos que señala la ley de la materia;\nIV. Compartir, transferir, almacenar, administrar y conservar cualquier información que pudiera contribuir a la búsqueda, localización o identificación de personas desaparecidas o no localizadas;\nV. Requerir el envío de las carpetas de investigación o las causas penales que sean tramitadas por cualquier otra área de la Fiscalía General, si de los indicios, huellas, vestigios, evidencias, objetos, instrumentos, productos, información o datos de prueba contenidos en ella, se\nDesaparición Forzada de Personas, Desaparición Cometida por\nParticulares y del Sistema Nacional de Búsqueda de Personas, y por el\nVI. Informar a la Comisión Nacional de Búsqueda, a la Comisión Estatal localización o identificación de personas;\nVII. Autorizar las solicitudes de colaboración que formulen los Agentes del Ministerio Público, de acuerdo con los convenios relativos, dirigidas a equivalentes de otras Entidades Federativas;\n(REFORMADA [REPUBLICADA Y REUBICADA ANTES FRACCIÓN VII], P.O.\n13 DE NOVIEMBRE DE 2023)\nVIII. Localizar a las familias de las personas localizadas e identificadas; y\n(ADICIONADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nVIII], P.O. 13 DE NOVIEMBRE DE 2023)\nIX. Las demás que se señalen en el reglamento de la presente Ley y en otras disposiciones legales aplicables.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 30 DE\nSEPTIEMBRE DE 2022)\nSECCIÓN SÉPTIMA\nFiscalía Especializada en Investigación de Delitos de Alto Impacto\n(ADICIONADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 40 A. La Fiscalía Especializada en Investigación de Delitos de\nAlto Impacto será la encargada de reunir todos los indicios y datos de prueba necesarios para el esclarecimiento de los hechos presuntamente constitutivos de los delitos de feminicidio, homicidio, privación ilegal de la libertad, extorsión y robo de vehículos previstos en el Código Penal, así salud, contemplados en los artículos 475, 476 y 477 de la Ley General de\nSalud; y en los casos de secuestro, de conformidad con la Ley General para Prevenir y Sancionar los Delitos en Materia de Secuestro, reglamentaria de la fracción XXI del artículo 73 de la Constitución\nFederal.\nimputada; para lo cual deberá en el ámbito de su competencia procurar, vigilar, coordinar y, en su caso, llevar a cabo todos los actos propios de la etapa de investigación inicial del procedimiento penal, del ejercicio de la facultad de abstenerse de investigar, de la determinación de archivar temporalmente las investigaciones, de aplicar los criterios de oportunidad y de determinar el no ejercicio de la acción penal, en términos de lo dispuesto para tales efectos por el Código Nacional.\nARTÍCULO 40 B. Corresponde a la persona titular de la Fiscalía\nEspecializada en Investigación de Delitos de Alto Impacto en el ámbito de su competencia el ejercicio de las atribuciones y facultades específicas que se señalan a continuación:\nI. Coordinar, vigilar y supervisar la debida integración y el seguimiento de las carpetas de investigación que son de su conocimiento, así como llevar un control adecuado de las mismas;\nII. Coordinar, vigilar, supervisar y autorizar tanto el ejercicio de la facultad de abstenerse de investigar como el archivo temporal de las investigaciones;\nIII. Proponer al Fiscal General y, en el caso de que éste le haya delegado debidamente tal facultad, aprobar la aplicación de los criterios de oportunidad y la determinación del no ejercicio de la acción penal, de conformidad con lo dispuesto por el Código Nacional para tales efectos;\nIV. Coordinar, vigilar, supervisar, intervenir e interponer, por sí o por conducto de los Agentes del Ministerio Público de la adscripción, todos los medios de impugnación, incidentes y juicios de amparo que sean pertinentes en el caso concreto, de conformidad con las normas que los rijan respectivamente;\nV. Autorizar las solicitudes de colaboración que formulen los Agentes del\nMinisterio Público, de acuerdo con los convenios relativos, dirigidas a la equivalentes de otras Entidades Federativas;\nVI. Promover, atender, vigilar y proteger cabalmente los derechos humanos y las garantías constitucionales de la persona imputada, integración de la carpeta de investigación, así como cuando se haya decretado su retención, en términos de lo dispuesto por el Código\nNacional;\nVII. Coordinar, promover, vigilar, supervisar y proteger los derechos humanos y las garantías constitucionales de las víctimas u ofendidos, así como procurar y solicitar, a favor de las personas que hayan adquirido cargo, el otorgamiento de las medidas de protección y de atención inmediata e integral establecidas por el Código Nacional, la Ley General de Victimas, la Ley de Víctimas del Estado de Aguascalientes y las demás disposiciones aplicables;\nVIII. Coordinar, promover, supervisar y proteger los derechos humanos y las garantías constitucionales de las personas que intervienen en el procedimiento penal y, en su caso, solicitar a su favor todas las medidas de protección establecidas por la Ley para la Protección de las Personas que Intervienen en el Enjuiciamiento Penal para el Estado de\nAguascalientes;\nIX. Auxiliarse de la Comisaría General de la Policía de Investigación, a través de la Agencia Estatal de Investigación Criminal para el ejercicio de sus atribuciones, pudiendo ejercer sobre ella el mando y el control directo, en términos de lo que dispongan las normas aplicables;\nX. Las demás que se señalen en la presente Ley, en sus reglamentos y en las demás disposiciones relativas y aplicables.\n(REFORMADA SU DENOMINACIÓN [N. DE E. ADICIONADO], P.O. 30 DE\nSEPTIEMBRE DE 2022)\nCAPÍTULO V\nAgencia Estatal de Investigación Criminal\nARTÍCULO 40 C. La Fiscalía General contará con una Agencia Estatal de de los servicios auxiliares directos de la institución del Ministerio Público.\njerárquica de una Vicefiscalía, misma que corresponderá igualmente a la persona designada como su titular; se integrará por Personal Sustantivo cumplimiento de sus atribuciones, facultades y obligaciones.\nARTÍCULO 40 D. La Agencia Estatal de Investigación Criminal tendrá a su adscripción las siguientes Unidades:\nI. Comisaría General de la Policía de Investigación Criminal;\nII. Centro Estatal de Inteligencia y Política Criminal;\na) Unidad de Análisis y Contexto para Atender la Violencia Feminicida;\nIII. Fiscalía Especializada en Materia de Tortura;\nIV. Fiscalía Especializada en Investigación de Delitos de Alto Impacto;\na) Unidad Auxiliar Sustantiva de Ciberdelitos; y\nV. Fiscalía Especializada en Materia de Desaparición y Localización de\nPersonas.\n(ADICIONADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 40 E. La persona titular de la Agencia Estatal de Investigación\nCriminal, será designada y removida por el Fiscal General.\nAdemás de los requisitos establecidos en el artículo 14 de la presente Ley, la persona titular de la Agencia Estatal de Investigación Criminal deberá acreditar que cuenta con experiencia mínima de cinco años en áreas afines a la procuración de justicia, la actividad policial o pericial, y cubrir cualquier otro requisito que se establezca en el reglamento de la presente Ley.\n(ADICIONADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 40 F. En el ámbito de su competencia, además de las previstas en el artículo 15 de la presente Ley, corresponde a la persona titular de la\nAgencia Estatal de Investigación Criminal, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Definir, instrumentar y evaluar las políticas y los mecanismos que periciales, de Policía de Investigación, de análisis de información, inteligencia y política criminal necesarios;\nII. Coordinar el intercambio de información con instancias de procuración de justicia y seguridad pública, estatal y municipal, para el diseño y ejecución de programas, estrategias y acciones para el combate a los delitos que sean competencia de la Fiscalía General;\nIII. Realizar las acciones y trámites necesarios para mantener la vigencia\nInvestigación;\nIV. Diseñar, supervisar y evaluar los operativos que de manera al delito;\nV. Establecer políticas que contribuyan al adecuado mantenimiento, protección, uso apropiado y racional del equipo asignado al personal pericial y policial de la Fiscalía General;\nVI. Gestionar la adquisición de insumos y equipamiento pericial y policial que requiera; y\nVII. Las demás que se señalen en la presente Ley, en sus reglamentos y en las demás disposiciones relativas y aplicables.\nLa Agencia Estatal de Investigación Criminal contará con las áreas que sean necesarias para el ejercicio de sus atribuciones, y serán adscritas de conformidad con las disposiciones que para el efecto se establecen en la presente Ley y su reglamento, atendiendo a la disponibilidad y capacidad presupuestaria de la Fiscalía General.\n(REFORMADA SU DENOMINACIÓN [N. DE E. REUBICADO, ANTES\nCAPÍTULO VI\nUnidades Auxiliares Sustantivas\nSECCIÓN PRIMERA\nDisposiciones Comunes\nARTÍCULO 41. Las Unidades Auxiliares Sustantivas contarán con las áreas, oficinas, unidades organizativas, direcciones o jefaturas y con el personal que requieran para el ejercicio de sus funciones, de conformidad con lo dispuesto por la presente Ley, su reglamento y el presupuesto de egresos del ejercicio fiscal que corresponda.\nARTÍCULO 42. Al frente de las Unidades Auxiliares Sustantivas habrá una persona titular, quien deberá cumplir con los siguientes requisitos generales:\nI. Ser ciudadano mexicano;\nII. Contar con un título profesional acorde al cargo que habrá de desempeñar, y con ejercicio profesional mínimo de cinco años;\nIII. No haber sido condenado por delito doloso;\nIV. Haber aprobado los procesos de evaluación y control de confianza;\nV. No estar suspendido o inhabilitado por resolución firme como servidor público, en los términos de las normas aplicables; y\nVI. Los demás que se establezcan en la presente Ley, su reglamento y las disposiciones relativas.\nLas personas titulares de las Unidades Auxiliares Sustantivas serán nombradas, siempre que acrediten contar con el perfil adecuado, y removidas libremente por el Fiscal General.\nARTÍCULO 43. Corresponde a las personas titulares de las Unidades\nAuxiliares Sustantivas el ejercicio y cumplimiento de las siguientes atribuciones, facultades, obligaciones y deberes:\nI. Acordar con su superior inmediato los asuntos de su competencia, que, por la naturaleza de los asuntos a resolver, sean de su competencia;\nII. Desempeñar las funciones y comisiones que el Fiscal General y su superior inmediato les encomienden, e informarles sobre el desarrollo de las mismas;\nIII. Planear, programar, organizar, dirigir, supervisar, controlar y evaluar el\nUnidad Auxiliar Sustantiva a su cargo;\nIV. Participar activamente en la mejora continua del desempeño de las\nFiscalía General, a través de la coordinación con todos y cada uno de los elementos y factores que integran su estructura orgánica;\nV. Preparar, formular y someter a consideración del Fiscal General o de su superior inmediato, los proyectos de Manuales de Organización, de\nProcedimientos, de Coordinación y de Operación correspondientes a la\nUnidad Auxiliar Sustantiva a su cargo;\nVI. Elaborar una estimación de los recursos presupuestales necesarios para cubrir suficientemente las necesidades y requerimientos correspondientes a la Unidad Auxiliar Sustantiva a su cargo;\nVII. Realizar los dictámenes, opiniones e informes que le sean encomendados por el Fiscal General o por su superior inmediato;\nVIII. Rendir ante su superior jerárquico, trimestral y anualmente, los informes correspondientes a las actividades de la Unidad Auxiliar\nSustantiva a su cargo, con la oportunidad debida para que sean anexados al informe que deberá rendir el Fiscal General ante el Congreso del Estado;\nIX. Recibir en acuerdo a las personas titulares de todos y cada uno de los elementos y factores que integran la estructura orgánica de la Unidad\nAuxiliar Sustantiva a su cargo y conceder audiencia a las personas que lo soliciten;\nX. Realizar las investigaciones correspondientes a los asuntos de su competencia;\nXI. Informar a la Autoridad Investigadora sobre los hechos presuntamente constitutivos de faltas administrativas, cometidos por el personal a su cargo;\nXII. Asesorar técnicamente, en asuntos que sean de su competencia, a orgánica de la Fiscalía General;\nXIII. Firmar y notificar los acuerdos de trámite, así como las resoluciones o acuerdos de las autoridades superiores, y aquellas que se emitan con fundamento en las facultades que les correspondan;\nXIV. Emitir las certificaciones de los documentos que obren en los archivos a su cargo;\nXV. Despachar todos aquellos asuntos y ejercer las demás facultades que les señalen las disposiciones legales y reglamentarias, así como todas jerárquicos, dentro del ámbito de competencia de la Unidad Auxiliar\nSustantiva a su cargo;\nXVI. Cambiar de adscripción o comisión a los servidores públicos de la\nUnidad Auxiliar Sustantiva a su cargo, cuando las necesidades del servicio así lo exijan y con la anuencia del Fiscal General; y\nXVII. Los demás que se establezcan en la presente Ley, su reglamento y las disposiciones relativas.\nARTÍCULO 44. (DEROGADO, P.O. 30 DE SEPTIEMBRE DE 2022)\n(REFORMADA SU DENOMINACIÓN, P.O. 13 DE NOVIEMBRE DE 2023)\nSECCIÓN SEGUNDA\nComisaría General de la Policía de Investigación Criminal\n(REFORMADO, P.O. 13 DE NOVIEMBRE DE 2023)\nARTÍCULO 45. La Comisaría General de la Policía de Investigación\nCriminal será la encargada de coordinar la ejecución de los actos de investigación de los hechos presuntamente constitutivos de delito y de todos aquellos que, bajo su mando y conducción, le encomiende el\nMinisterio Público, en términos de lo dispuesto por los artículos 21 de la\nConstitución Federal, 59 y 60 de la Constitución Local.\nARTÍCULO 46. Además de los requisitos establecidos en el artículo 42 de la presente Ley, la persona titular de la Comisaría General de la Policía de policial a los que refiere la Ley General de Seguridad Pública, al momento de su designación, y cualquier otro requisito que se establezca en el reglamento de la presente Ley.\nARTÍCULO 47. Corresponde a la persona titular de la Comisaría General de la Policía de Investigación Criminal, además de las señaladas en el artículo 43 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Cumplir con los acuerdos y lineamientos establecidos por el Sistema\nNacional de Seguridad Pública, en el ámbito de su competencia;\nII. Integrar, operar y mantener actualizada la información de las bases de datos en materia de registro de detenidos, registro del personal a su mando, registro de armamento y equipo, informe policial homologado e información criminal, de conformidad con las disposiciones emitidas en el marco del Sistema Nacional de Seguridad Pública, en términos de los lineamientos que emita el Fiscal General; así como de las investigaciones realizadas, registro de bienes recuperados, pruebas recabadas, custodia de objetos, y mandamientos judiciales y ministeriales;\nIII. Organizar, controlar y vigilar la actuación de las unidades regionales de la policía de investigación, en el cumplimiento de los mandamientos de las autoridades judiciales y ministeriales;\nIV. Coordinar, con todos y cada uno de los elementos y factores que integran la estructura orgánica de la Fiscalía General, los mecanismos de intercambio de información policial con las instituciones policiales de la\nFederación y las demás Entidades Federativas;\nV. Proponer al Fiscal General las políticas generales de actuación de la policía de investigación, vigilando que sus miembros actúen bajo la conducción y mando del Ministerio Público, de conformidad con lo establecido en los artículos 21 de la Constitución Federal, y 59 y 60 de la\nConstitución Local;\nVI. Coordinar los sistemas de disciplina, acondicionamiento físico, operativos extraordinarios e instrucción;\nVII. Proponer manuales básicos y especializados de actuación de la policía de investigación, así como las guías sobre práctica de diligencias desarrollo de sus funciones;\nVIII. Intervenir directamente en las investigaciones y en la ejecución de las órdenes de las autoridades judiciales y ministeriales, cuando el caso así lo requiera; y\nIX. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nSECCIÓN TERCERA\nInvestigación Pericial\nARTÍCULO 48. La Unidad Auxiliar Sustantiva de Investigación Pericial gozará de autonomía técnica, operativa y de criterio, para la coordinación conocimientos particulares sobre una ciencia, arte, técnica u oficio, con el propósito de ilustrar a la autoridad que lo solicite, por considerarlos relevantes para el esclarecimiento de los hechos ante ella sustanciados, de conformidad con la legislación aplicable a cada caso.\nARTÍCULO 49. Además de los requisitos establecidos en el artículo 42 de la presente Ley, la persona titular de la Unidad Auxiliar Sustantiva de\nInvestigación Pericial deberá acreditar que cuenta con experiencia mínima de tres años en el ejercicio forense y cubrir cualquier otro requisito que se establezca en el reglamento de la presente Ley.\nARTÍCULO 50. Corresponde a la persona titular de la Unidad Auxiliar\nSustantiva de Investigación Pericial, además de las señaladas en el artículo 43 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Realizar estudios periciales y emitir dictámenes, en los casos y condiciones establecidos por el Código Nacional y demás normatividad jurídica aplicable, a solicitud de quien se encuentre facultado y legitimado para ello;\nII. Supervisar que los dictámenes periciales se emitan con prontitud, celeridad e imparcialidad, siempre y cuando los procedimientos y técnicas periciales científicas lo permitan, y que además se cumplan con las normas aplicables;\nIII. Proporcionar la asesoría técnica en materia de investigación pericial y agentes del Ministerio Público;\nIV. Coordinar, dirigir, vigilar y llevar a cabo la búsqueda, obtención, fijación, recolección, embalaje, preservación, resguardo, manejo, procesamiento y conservación de indicios, huellas, vestigios, evidencias, objetos, instrumentos o productos de los hechos presuntamente constitutivos de delito, aplicando debidamente la cadena de custodia sobre ellos;\nV. Identificar a los imputados, por medio de procedimientos técnicos científicos, en los términos señalados en el Código Nacional y las demás disposiciones relativas y aplicables;\nVI. Actualizar y operar los bancos de datos criminalísticos de la Fiscalía\nGeneral, con los cuales se integran los Sistemas Estatal y Nacional de\nSeguridad Pública;\nVII. Administrar, resguardar, actualizar y mantener la base de datos de identificación pericial, en los términos señalados en las disposiciones legales aplicables, así como los bancos de datos de identificación dactiloscópica y fotográfica, y de todos aquellos necesarios para la investigación y persecución de los hechos presuntamente constitutivos de delito;\nVIII. Integrar y operar el laboratorio de investigación pericial, el cual contará con las secciones de química, genética, examen técnico de documentos cuestionados, balística, explosión, incendio, tránsito terrestre, identificación vehicular, medicina, patología forense, psicología y las demás que se requieran para su funcionamiento;\nIX. Elaborar y actualizar los manuales y procedimientos para la formulación de dictámenes periciales;\nX. Promover la cooperación de manera recíproca en materia pericial, con las fiscalías generales de la República y de las Entidades Federativas, con sus equivalentes y con otras instituciones de investigación pericial, sean éstas nacionales o del extranjero, para mantener actualizada la operatividad de esta área;\nXI. Proponer la capacitación, actualización y optimización técnicocientífica, apegadas a estándares y normas nacionales e internacionales, del personal especializado en investigación pericial;\nXII. Controlar los registros de entrada y salida de comunicaciones y documentos, relacionado con el ejercicio de sus funciones;\nXIII. Aplicar los exámenes médicos y toxicológicos que se requieran a los servidores públicos de la Fiscalía General; y\nXIV. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nSECCIÓN CUARTA\nApoyo en Litigio Estratégico\nARTÍCULO 51. La Unidad Auxiliar Sustantiva de Apoyo en Litigio adversarial, que auxiliará técnica y jurídicamente a la Fiscalía General, a las Vicefiscalías, a las Fiscalías Especializadas, a todas las unidades que las conforman y, en especial, a los Agentes del Ministerio Público, en el desempeño de tal aspecto de sus funciones.\nARTÍCULO 52. Además de los requisitos establecidos en el artículo 42 de la presente Ley, la persona titular de la Unidad Auxiliar Sustantiva de\nApoyo en el Litigio Estratégico deberá acreditar que cuenta con preparación y conocimiento académicos en el sistema de justicia penal acusatorio adversarial y con experiencia mínima de tres años en el ejercicio forense, así como también deberá cubrir cualquier otro requisito que se establezca en el reglamento de la presente Ley.\nARTÍCULO 53. Corresponde a la persona titular de la Unidad Auxiliar\nSustantiva de Apoyo en Litigio Estratégico, además de las señaladas en el artículo 43 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Apoyar en la gestión y el seguimiento de los procedimientos penales;\nII. Asesorar, auxiliar y apoyar en la determinación de las estrategias de procedimientos penales que correspondan;\nIII. Asesorar, auxiliar y apoyar en la preparación y desahogo de las audiencias, en cualquiera de las etapas del procedimiento penal;\nIV. Asesorar, auxiliar y apoyar en la preparación, revisión y el caso concreto;\nV. Asesorar, auxiliar y apoyar en la capacitación de los servidores públicos de la Fiscalía y, en especial, de los Agentes del Ministerio Público, en materia del sistema de justicia penal acusatorio adversarial; y\nVI. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nSECCIÓN QUINTA\nARTÍCULO 54. La Unidad Auxiliar Sustantiva denominada Centro Estatal de Inteligencia y Política Criminal en materia de análisis de información e inteligencia tendrá a su cargo el establecimiento y el control de los procesos de generación, sistematización, análisis, suministro, intercambio, consulta, explotación, transferencia, integración, administración, preservación y protección de datos relativos al fenómeno criminal en el Estado, con el propósito de integrar el Sistema de\nInformación Criminal y coadyuvar, principalmente, en la investigación de los hechos presuntamente constitutivos de delito y en la integración de la estadística en materia de seguridad pública y de procuración de justicia.\n(ADICIONADO, P.O. 13 DE NOVIEMBRE DE 2023)\nAsimismo, en materia de política institucional y criminológica tendrá a su cargo la elaboración y la formulación de políticas, planes y programas en materia de las atribuciones que son propias de la Institución del\nMinisterio Público; la implementación de las acciones, generales y específicas, necesarias para su estratégico funcionamiento, conforme a lo previsto por la presente ley.\nARTÍCULO 55. Además de los requisitos establecidos en el artículo 42 de la presente Ley, la persona titular de la Unidad Auxiliar Sustantiva materia de criminología o en cualquier disciplina afín, así como preparación y conocimiento académicos en materia de políticas públicas, reglamento de la presente Ley.\nARTÍCULO 56. Corresponde a la persona titular de la Unidad Auxiliar\nSustantiva denominada Centro Estatal de Inteligencia y Política Criminal, además de las señaladas en el artículo 43 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Integrar, administrar, resguardar, alimentar y mantener actualizado el\nSistema de Información Criminal;\nII. Establecer y controlar los procesos de generación, sistematización, análisis, suministro, intercambio, consulta, preservación, explotación, transferencia, integración, administración, preservación y protección de los datos con los que habrá de conformarse el Sistema de Información\nCriminal;\n(REFORMADA, P.O. 13 DE NOVIEMBRE DE 2023)\nIII. Colaborar con la Fiscalía General en el ejercicio de la pretensión punitiva del Estado que le es propia, con la investigación pericial y con las labores de la Comisaría General de la Policía de Investigación Criminal en el esclarecimiento y la investigación de los hechos presuntamente constitutivos de delito, mediante el análisis, la evaluación y el procesamiento de los datos que integran el Sistema de Información\nCriminal;\nIV. Analizar la información relativa a la criminalidad en el Estado, con el propósito de detectar patrones relativos a las circunstancias espaciales, temporales, modales, personales y ambientales en las que ocurren los hechos presuntamente constitutivos de delito que se hacen del conocimiento de la Fiscalía General, y de integrar la información estadística relativa a la tendencia, los índices y la frecuencia tanto de la criminalidad como de la reincidencia, genérica y específica, en el Estado;\nV. Realizar estudios estadísticos y analizar la información relativa a la criminalidad en el Estado, con el propósito de detectar patrones victimológicos relativos a las circunstancias espaciales, temporales, modales, personales y ambientales en los que ocurren los hechos la Fiscalía General, y de realizar diagnósticos basados en la tendencia, los índices y la frecuencia de éstos últimos;\nVI. Realizar estudios estadísticos de percepción de la violencia y diagnósticos situacionales sobre la criminalidad en el Estado;\nVII. Colaborar con el resto de las Unidades en la integración y formulación de las políticas públicas en materia de procuración de justicia;\nVIII. Formular, evaluar y proponer al Fiscal General por conducto de su de las atribuciones propias de la Institución del Ministerio Público, Criminal, con el propósito de mejorar los resultados de su ejercicio;\nIX. Proponer al Fiscal General por conducto de su jerarquía la integración estratégica de todos y cada uno de los elementos y factores que integran la estructura orgánica de la Fiscalía General y del personal que se requiera para la implementación de las políticas, planes, programas y acciones necesarias para el mejoramiento del ejercicio de las atribuciones que son propias a la Institución del Ministerio Público; y\n(ADICIONADA [N. DE E. REPUBLICADA Y REUBICADA ANTES FRACCIÓN\nVIII], P.O. 13 DE NOVIEMBRE DE 2023)\nX. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\n(ADICIONADO, P.O. 13 DE NOVIEMBRE DE 2023)\nARTÍCULO 56 A. El Centro Estatal de Inteligencia y Política Criminal contará con la Unidad de Análisis y Contexto para Atender la Violencia\nFeminicida.\nLa Unidad de Análisis y Contexto para Atender la Violencia Feminicida es la unidad responsable de llevar a cabo el análisis antropológico, sociológico, psicosocial, criminalístico, criminológico y legal que permita conocer los contextos donde se comenten (sic) los delitos de\nFeminicidios y de homicidios dolosos en agravio de mujeres, así como en su caso otros delitos vinculados a la violencia de género, cuando así se requiera para los primeros, con un enfoque diferenciado para investigar mujeres motivadas por razones de género.\nAtender la Violencia Feminicida, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Recabar y analizar información ministerial, policial y pericial de hechos y niñas y mujeres;\nII. Elaborar informes de contexto que permitan develar patrones de delito, prácticas y modus operandi, perfiles de los victimarios, mapas de localización, concentración y tipología delictiva, así como mapas de criminal;\nIII. Incorporar a la investigación ministerial los elementos sociológicos, antropológicos y de criminología que se requieran, a fin de fortalecer las investigaciones en el ámbito de su competencia;\nIV. Coadyuvar en la elaboración de mapeos y georreferenciación de delitos vinculados a la violencia de género contra las niñas y mujeres;\nV. Elaborar diagnósticos periódicos, que permitan conocer sistemáticamente las características y patrones de violencia de género contra las niñas y mujeres;\nVI. Proponer por conducto de los canales institucionales posibles líneas de acciones derivadas del análisis y sistematización de la información producida por la Unidad, dirigidas a instituciones externas con fines de la prevención de los delitos motivados por razones de género y violencia feminicida; y\nVII. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nLos resultados de los estudios de contexto llevados a cabo por la Unidad de Análisis y Contexto para Atender la Violencia Feminicida, podrán ser desaparición forzada y desaparición cometida por particulares.\nARTÍCULO 57. El Sistema de Información Criminal se integrará por los siguientes elementos:\nI. La información de los bancos de datos criminalísticos de la Fiscalía\nGeneral;\nII. La información de la base de datos de identificación pericial;\nIII. La información de los bancos de datos de identificación dactiloscópica y fotográfica, así como cualquier otro dato de identificación biométrica que se estime pertinente;\nIV. La información estadística relativa a la tendencia, los índices y la frecuencia de la criminalidad en el Estado;\nV. La información estadística relacionada con la tendencia, los índices y la frecuencia de la reincidencia, genérica y específica, en el Estado;\nVI. La información del Registro Nacional de Mecanismos Alternativos de\nSolución de Controversias en Materia Penal, correspondiente al Estado de Aguascalientes;\nVII. La información de los mapas geodelictivos del Estado; y\n(REFORMADA, P.O. 13 DE NOVIEMBRE DE 2023)\nVIII. Cualquier otra información que se considere pertinente y necesaria para el cumplimiento de los objetivos del Sistema de Información\nCriminal, de conformidad con lo dispuesto por el Fiscal General, la\nAgencia Estatal de Investigación Criminal, el reglamento de la presente\nLey y las demás disposiciones aplicables.\n(REFORMADO, P.O. 13 DE NOVIEMBRE DE 2023)\nPara la integración del Sistema de Información Criminal, la Unidad\nAuxiliar Sustantiva denominada Centro Estatal de Inteligencia y Política\nCriminal deberá coordinarse con las instancias, órganos y dependencias que correspondan, a fin de obtener la información a la que se refiere el presente artículo.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 13 DE\nSECCIÓN SEXTA\nDe Ciberdelitos\nARTÍCULO 57 A. La Unidad Auxiliar Sustantiva de Ciberdelitos adscrita a la\nFiscalía Especializada en Investigación de Delitos de Alto Impacto, funciones o elementos cibernéticos, para tal efecto combatirá las organizaciones criminales operando en o mediante el internet, con un enfoque policial especializado de investigación.\nARTÍCULO 57 B. Además de los requisitos establecidos en el artículo 42 de la presente Ley, la persona titular de la Unidad Auxiliar Sustantiva de investigación de ciberdelitos o en cualquier disciplina afín, y deberá presente Ley.\n(ADICIONADO, P.O. 13 DE NOVIEMBRE DE 2023)\nARTÍCULO 57 C. Corresponde a la persona titular de la Unidad Auxiliar\nSustantiva de Ciberdelitos, además de las señaladas en el artículo 43 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Colaborar con el Instituto de Formación Profesional para el desarrollo de modelos formativos dirigidos al personal de la Fiscalía General, en términos de su competencia;\nII. Proveer el apoyo técnico a las Unidades de la Fiscalía General para la investigación de los delitos cometidos a través funciones o elementos cibernéticos;\nIII. Participar en estudios y su desarrollo en el área de investigaciones cibernéticas, además de los relacionados con el Sistema de Información\nCriminal; y\nIV. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\n(ADICIONADO [N. DE E. REUBICADO, ANTES CAPÍTULO VI], P.O. 30 DE\nCAPÍTULO VII\nUnidades Auxiliares Adjetivas\nSECCIÓN PRIMERA\nDisposiciones Comunes\nARTÍCULO 58. Las Unidades Auxiliares Adjetivas dependerán\nDirectamente del Fiscal General, contarán con las áreas, oficinas, unidades organizativas, direcciones o jefaturas y con el personal que requieran para el ejercicio de sus funciones, de conformidad con lo dispuesto por la presente Ley, su reglamento y el presupuesto de egresos del ejercicio fiscal que corresponda.\nARTÍCULO 59. Al frente de las Unidades Auxiliares Adjetivas habrá una persona titular, quien deberá cumplir con los siguientes requisitos generales:\nI. Ser ciudadano mexicano;\nII. Contar con un título profesional acorde al cargo que habrá de desempeñar, y con ejercicio profesional minimo de cinco años;\nIII. No haber sido condenado por delito doloso;\nIV. Haber aprobado los procesos de evaluación y control de confianza;\nV. No estar suspendido o inhabilitado por resolución firme como servidor público, en los términos de las normas aplicables; y\nVI. Los demás que se establezcan en la presente Ley, su reglamento y las disposiciones relativas.\nLas personas titulares de las Unidades Auxiliares Adjetivas serán nombradas, siempre que acrediten contar con el perfil adecuado, y removidas libremente por el Fiscal General.\nARTÍCULO 60. Corresponde a las personas titulares de las Unidades\nAuxiliares Adjetivas el ejercicio y cumplimiento de las siguientes atribuciones, facultades, obligaciones y deberes:\nI. Acordar con su superior inmediato los asuntos de su competencia, de la Unidad Auxiliar Adjetiva a su cargo y de los servidores públicos que, por la naturaleza de los asuntos a resolver, sean de su competencia;\nII. Desempeñar las funciones y comisiones que el Fiscal General y su superior inmediato les encomienden, e informarles sobre el desarrollo de las mismas;\nIII. Planear, programar, organizar, dirigir, supervisar, controlar y evaluar el\nUnidad Auxiliar Adjetiva a su cargo;\nIV. Participar activamente en la mejora continua del desempeño de las\nFiscalía General, a través de la coordinación con el resto de todos y cada uno de los elementos y factores que integran su estructura orgánica;\nV. Preparar, formular y someter a consideración del Fiscal General o de su superior inmediato, los proyectos de Manuales de Organización, de\nProcedimientos, de Coordinación y de Operación correspondientes a la\nUnidad Auxiliar Adjetiva a su cargo;\nVI. Elaborar una estimación de los recursos presupuestales necesarios para cubrir suficientemente las necesidades y requerimientos correspondientes a la Unidad Auxiliar Sustantiva a su cargo;\nVII. Realizar los dictámenes, opiniones e informes que le sean encomendados por el Fiscal General o por su superior inmediato;\nVIII. Rendir ante su superior jerárquico, trimestral y anualmente, los informes correspondientes a las actividades de la Unidad Auxiliar\nAdjetiva a su cargo, con la oportunidad debida para que sean anexados al informe que deberá rendir el Fiscal General ante el Congreso del Estado;\nIX. Recibir en acuerdo a las personas titulares de todos y cada uno de los elementos y factores que integran la estructura orgánica de la Unidad\nAuxiliar Adjetiva a su cargo y conceder audiencia a las personas que lo soliciten;\nX. Realizar las investigaciones correspondientes a los asuntos de su competencia;\nXI. Informar a la Autoridad Investigadora sobre los hechos presuntamente constitutivos de faltas administrativas, cometidos por el personal a su cargo;\nXII. Asesorar técnicamente, en asuntos que sean de su competencia, a orgánica de la Fiscalía General;\nXIII. Firmar y notificar los acuerdos de trámite, así como las resoluciones o acuerdos de las autoridades superiores, y aquellas que se emitan con fundamento en las facultades que les correspondan;\nXIV. Emitir las certificaciones de los documentos que obren en los archivos a su cargo;\nXV. Despachar todos aquellos asuntos y ejercer las demás facultades que les señalen las disposiciones legales y reglamentarias, así como todas jerárquicos, dentro del ámbito de competencia de la Unidad Auxiliar\nAdjetiva a su cargo;\nXVI. Cambiar de adscripción o comisión a los servidores públicos de la\nUnidad Auxiliar Adjetiva a su cargo, cuando las necesidades del servicio así lo exijan y con la anuencia del Fiscal General; y\nXVII. Los demás que se establezcan en la presente Ley, su reglamento y las disposiciones relativas.\nARTÍCULO 61. (DEROGADO, P.O. 30 DE SEPTIEMBRE DE 2022)\n(DEROGADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 13 DE\nNOVIEMBRE DE 2023)\nSECCIÓN SEGUNDA\nPolítica Institucional\nSECCIÓN TERCERA\nARTÍCULO 65. La Fiscalía General contará con un Centro de Justicia para\nMujeres. La persona designada como titular de esta Unidad Auxiliar\nAdjetiva será la encargada (sic) coordinarlo y de impulsar políticas públicas, estrategias y acciones en materia de prevención, atención y erradicación de la violencia contra las mujeres, niñas y niños, así como de facilitarles el acceso a la justicia, favoreciendo el inicio de un proceso de ser objeto, a través de servicios integrales, en aras de contar con un mejor proyecto de vida y contribuir al mejoramiento de su entorno personal, familiar y social.\nARTÍCULO 66. Además de los requisitos establecidos en el artículo 59 de la presente Ley, la persona titular de la Coordinación del Centro de otro requisito que se establezca en el reglamento de la presente Ley.\nARTÍCULO 67. Corresponde a la persona titular de la Coordinación del\nCentro de Justicia para Mujeres, además de las señaladas en el artículo 60 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Observar y promover los principios establecidos en el artículo 4 de la\nLey General de Acceso de las Mujeres a una Vida Libre de Violencia;\nII. Realizar todas las acciones inherentes a la prevención, atención y erradicación de toda forma de violencia en contra de las mujeres, niñas y niños, y al favorecimiento de su desarrollo y bienestar, de conformidad con los principios a los que refiere la fracción anterior;\nIII. Coadyuvar con otras autoridades e instancias, públicas y privadas, en la prevención, atención y erradicación de toda forma de violencia en contra de las mujeres, niñas y niños;\nIV. Prestar a las mujeres, niñas y niños víctimas de violencia, servicios integrales y multidisciplinarios de salud, alojamiento, acogimiento, atención médica, psicológica, jurídica, económica, productiva y asistencial;\nV. Proporcionar a las personas identificadas como agresoras de mujeres, niñas y niños, servicios integrales y multidisciplinarios de reeducación, que sirvan para la erradicación de conductas violentas;\nVI. Procurar la separación y el alejamiento de las personas identificadas como agresoras de mujeres, niñas y niños, con respecto de sus víctimas, y instalaciones del Centro de Justicia para Mujeres; y\nVII. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nARTÍCULO 68. El ejercicio y cumplimiento de las atribuciones, facultades, reglamento y en los manuales de operación, manuales de integración, Judicial o de cualquier otra instancia, que presten servicios en las instalaciones del Centro de Justicia para Mujeres.\nARTÍCULO 69. El personal que preste atención directa a las personas que acudan como usuarias del Centro de Justicia para Mujeres deberá ser del sexo femenino, salvo aquellas excepciones que estén debidamente justificadas por la naturaleza de su función. El resto del personal que labore y opere en las áreas, oficinas, unidades organizativas, jefaturas o direcciones del Centro de Justicia para Mujeres podrá ser tanto del sexo masculino como del sexo femenino, indistintamente, siempre que acrediten tener el perfil y los conocimientos necesarios para desempeñar las funciones que se le encomienden, salvo en el caso particular expresamente prescrito por el artículo 66 de la presente Ley.\n(ADICIONADA SECCIÓN, P.O. 22 DE ENERO DE 2024)\nSECCIÓN TERCERA A\nCoordinación del Centro de Justicia para Niñas, Niños y Adolescentes\n(ADICIONADO, P.O. 22 DE ENERO DE 2024)\nARTÍCULO 69 A. La Fiscalía General contará con un Centro de Justicia para Niñas, Niños y Adolescentes. La persona designada como titular de esta Unidad Auxiliar Adjetiva será la encargada de coordinarlo y de impulsar políticas públicas, estrategias y acciones en materia de prevención, atención y erradicación de la violencia contra las niñas, niños y adolescentes, así como de facilitarles el acceso a la justicia, erradicar la violencia de que son o pudieran ser objeto, a través de servicios integrales, con la finalidad de contar con un mejor proyecto de vida y contribuir al mejoramiento de su entorno personal, familiar y social.\nARTÍCULO 69 B. Además de los requisitos establecidos en el artículo 59 de la presente Ley, la persona titular de la Coordinación del Centro de\nJusticia para Niñas, Niños y Adolescentes deberá cubrir los siguientes:\nI. Ser licenciado en derecho;\nII. Con experiencia en la materia familiar o de asistencia social; y\nIII. Tener buenas costumbres, honorabilidad y de probada integridad familiar.\nARTÍCULO 69 C. Corresponde a la persona titular de la Coordinación del\nCentro de Justicia de Niñas, Niños y Adolescentes, además de las señaladas en el artículo 60 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Observar y promover los principios establecidos en el artículo 6 de la\nLey General de los derechos de Niñas, Niños y Adolescentes, y el diverso 6 de la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes;\nII. Auxiliará a las autoridades competentes en los asuntos que afecten a las niñas, niños y adolescentes de conformidad con la legislación aplicable;\nIII. Promover y proteger los derechos de las niñas, niños y adolescentes y aplicar las medidas necesarias para propiciar seguridad jurídica y equidad en las situaciones y relaciones en que se estimen necesarias;\nIV. Solicitar al Ministerio Público que promueva ante el órgano judicial niñas, niños y adolescentes receptores de cualquier tiempo de violencia;\nV. Formular y realizar programas que permitan la difusión y comprensión social sobre derechos de las Niñas, Niños y Adolescentes, así como de la persona con discapacidad;\nVI. Denunciar ante el Ministerio Público aquellos hechos que se presuman son constitutivos de delitos en donde las niñas, niños y adolescentes involucrados;\nVII. Celebrar convenios con las autoridades competentes de las\nEntidades Federativas sobre la materia de su competencia; y VIII. Las demás que esta ley le confiera y otras disposiciones legales.\nARTÍCULO 69 D. El reglamento interior del Centro de Justicia para Niñas, Niños y Adolescentes establecerá las disposiciones generales, los mecanismos, instancias y procedimientos administrativos que procuren demás disposiciones aplicables.\nARTÍCULO 69 E. El ejercicio y cumplimiento de las atribuciones, facultades, deberes y obligaciones que corresponden a la Coordinación del Centro de Justicia para Niñas, Niños y Adolescentes deberá sujetarse a lo dispuesto en su propio reglamento y en los manuales de operación, manuales de integración, lineamientos y protocolos de atención que emita la persona titular de la Fiscalía General del Estado para tales efectos y que tendrán efectos vinculantes para todos aquellos órganos, dependencias o instituciones del Poder Ejecutivo, del Poder\nJudicial o de cualquier otra instancia, que presten servicios en las instalaciones del Centro de Justicia para Niñas Niños y Adolescentes.\nSECCIÓN CUARTA\nOficialía Mayor\nARTÍCULO 70. La Oficialía Mayor tendrá a su cargo tanto la administración, supervisión y evaluación como el control y el manejo de los recursos materiales, humanos y financieros de la Fiscalía General, en disposiciones aplicables.\nARTÍCULO 71. Además de los requisitos establecidos en el artículo 59 de la presente Ley, la persona titular de la Oficialía Mayor deberá acreditar que cuenta con preparación y conocimiento académicos en administración, contabilidad o cualquier disciplina afín, y con experiencia mínima de tres años de ejercicio profesional, así como también deberá cubrir cualquier otro requisito que se establezca en el reglamento de la presente Ley.\nARTÍCULO 72. Corresponde a la persona titular de la Oficialía Mayor, además de las señaladas en el artículo 60 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Administrar y gestionar los recursos humanos, materiales y financieros de la Fiscalía General, asegurando su suficiencia presupuestal;\nII. Elaborar el presupuesto de egresos de la Fiscalía General, los factores y elementos que conforman la estructura orgánica de la\nFiscalía General y el anteproyecto que éstas envíen;\nIII. Formular las políticas, normas y lineamientos en materia de administración, remuneración y desarrollo de los servidores públicos de la Fiscalía General;\nIV. Dirigir, coordinar, ejecutar y evaluar las políticas, lineamientos y programas en materia de administración de personal, recursos materiales, adquisiciones, licitaciones, gasto público, arrendamientos, obras y demás servicios generales de la Fiscalía General;\nV. Coordinar el manejo y el desenvolvimiento de todos y cada uno de los elementos y factores que integran la estructura orgánica de la Fiscalía\nGeneral que realicen funciones relacionadas con la ministración y administración de bienes, productos, servicios y capital humano que requiera la Fiscalía General, en el desarrollo de sus funciones;\nVI. Ejecutar, con la aprobación del Fiscal General, las políticas pertinentes para el control administrativo de los bienes asegurados por el Ministerio\nPúblico en los términos de las disposiciones aplicables;\nVII. Tramitar los nombramientos, remociones, cambios de adscripciones, jubilaciones, licencias, renuncias y cualquier otra incidencia que públicos, y/o que implique una afectación salarial;\nVIII. Planear y programar, en coordinación con las diversas áreas de la\nFiscalía General, la selección y contratación del personal, y llevar los registros del mismo, así como controlar su asistencia, licencias, permisos y vacaciones;\nIX. Presidir el Comité de Adquisiciones, Arrendamientos y Servicios de la\nFiscalía General, en términos de lo dispuesto por la Ley de Adquisiciones, Municipios;\nX. Sustanciar y ejecutar los procedimientos y las políticas para la adquisición, aprovechamiento, administración y desincorporación de los bienes de la Fiscalía General;\nXI. Formular, dictaminar y validar las propuestas de cambios a la institucional, con base en los estudios de desarrollo organizacional que se requieran, emitiendo los dictámenes administrativos correspondientes;\nXII. Proporcionar los servicios generales a la Fiscalía General;\nXIII. Proponer la realización de auditorías externas, vigilar su desarrollo y solventar las observaciones que hagan los órganos de fiscalización a la\nFiscalía General;\nXIV. Promover y fortalecer la rendición de cuentas, la transparencia, la vigilancia y la fiscalización de los recursos de la Fiscalía General, consolidando su información administrativa y financiera; y\nXV. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nSECCIÓN QUINTA\nArchivo\nARTÍCULO 73. La Unidad Auxiliar Adjetiva de Archivo tendrá a su cargo la organización, conservación, administración y preservación homogénea de los archivos de la Fiscalía General, promoviendo el uso de métodos y garanticen la disponibilidad, integridad y localización expedita de documentos e información, contribuyendo a la eficiencia y eficacia de la\nFiscalía General.\nARTÍCULO 74. Además de los requisitos establecidos en el artículo 59 de la presente Ley, la persona titular de la Unidad Auxiliar Adjetiva de o cualquier disciplina afín, así como también deberá cubrir cualquier otro requisito que se establezca en el reglamento de la presente Ley.\nARTÍCULO 75. Corresponde a la persona titular de la Unidad Auxiliar\nAdjetiva de Archivo, además de las señaladas en el artículo 60 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Administrar, registrar, organizar, resguardar y conservar los documentos y expedientes de archivo de la Fiscalía General, mediante el principios de conservación, procedencia, integridad, disponibilidad y accesibilidad, en los términos de esta Ley y de las demás disposiciones aplicables;\nII. Inscribir en el Registro Nacional de Archivos y en el Registro Estatal de\nArchivos la información que corresponda, en términos de la Ley General de Archivos y de la Ley de Archivos del Estado de Aguascalientes, respectivamente;\nIII. Integrar los documentos de archivo en expedientes, los cuales deberán estar dotados debidamente de los elementos de identificación necesarios para asegurar que el orden que guardan es el original y que la información sobre su procedencia es fidedigna;\nIV. Proponer, gestionar y destinar la infraestructura, los espacios y el equipo necesario para la gestión documental y la administración de los archivos de la Fiscalía General;\nV. Procurar y promover la implementación de medios electrónicos y digitales, así como la innovación tecnológica para la administración, el registro, la organización, el resguardo, la conservación, la gestión, la disponibilidad, la accesibilidad y la identificación de los archivos de la\nFiscalía General, y para la garantía de su integridad y procedencia, en términos de la presente Ley y de las demás disposiciones aplicables;\nVI. Establecer sistema (sic) de conservación, preservación, gestión, resguardo, registro, organización, identificación y accesibilidad especial para los archivos relativos a las violaciones graves de derechos humanos;\nVII. Proteger, garantizar y respetar los derechos de acceso a la información pública y de protección de datos personales, en términos de\nProtección de Datos, respectivamente;\nVIII. Elaborar un programa anual para el desarrollo y la evaluación de sus actividades;\nIX. Elaboración de un informe anual de las actividades realizadas por la\nUnidad Auxiliar Adjetiva de Archivo, el cual deberá estar relacionado con informa; y\nX. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nSECCIÓN SEXTA\nInnovación, Planeación y Desarrollo Tecnológico\nARTÍCULO 76. La Unidad Auxiliar Adjetiva de Innovación, Planeación y\nDesarrollo Tecnológico tendrá a su cargo la coordinación, supervisión, diseño, integración, mantenimiento, funcionamiento e implementación de los programas y sistemas informáticos, las bases de datos, el equipo de cómputo y las redes de comunicación necesarias para la adecuada operación de los recursos técnicos de los que la Fiscalía General dispone para el cumplimiento de sus funciones, y la prestación del soporte técnico necesario; así como la promoción de la innovación y del desarrollo tecnológico, con el objeto de fortalecer, facilitar y simplificar la operación, el control, el seguimiento y la transparencia en la toma de decisiones y la prestación de los servicios de la Fiscalía General.\nARTÍCULO 77. Además de los requisitos establecidos en el artículo 59 de la presente Ley, la persona titular de la Unidad Auxiliar Adjetiva de\nInnovación, Planeación y Desarrollo Tecnológico deberá acreditar que cuenta con título profesional en algún área de la informática, las tecnologías de la información y la comunicación o cualquier otra afín, así en el reglamento de la presente Ley.\nARTÍCULO 78. Corresponde a la persona titular de la Unidad Auxiliar\nAdjetiva de Innovación, Planeación e Innovación, además de las señaladas en el artículo 60 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Formular y proponer al Fiscal General la planeación estratégica de la\nFiscalía General y, una vez aprobada por aquel, coordinar las acciones necesarias para su implementación;\nII. Desarrollar e implementar los sistemas de información y las desarrollo y el control de las actividades, tanto operativas como administrativas, de las diferentes áreas de la Fiscalía General; para simplificar los procesos requeridos en la toma de decisiones en su seno, y para prestar los servicios que le corresponden en forma más eficiente, transparente e innovadora;\nIII. Analizar, diseñar, actualizar, supervisar, implementar y proponer estrategias y programas relativos al funcionamiento y al uso, tanto de los equipos informáticos como de las tecnologías de la información y la comunicación de la Fiscalía General;\nIV. Proporcionar servicios de soporte técnico y mantenimiento tanto a los equipos de cómputo como de comunicación de la Fiscalía General;\nV. Crear, desarrollar, administrar, mantener y resguardar tanto las bases de datos de las investigaciones y de los procesos en los que intervenga la\nFiscalía General, como los sistemas estadísticos e informáticos que permitan generar, almacenar, procesar, suministrar y transferir la información concerniente a ellos;\nVI. Elaborar, generar, sistematizar y, en su caso, difundir la información estadística de todas las actividades que realice la Fiscalía General;\nVII. Alimentar y actualizar los bancos de datos nacionales a los que deba aportar información la Fiscalía General, en el ámbito de sus competencias, fomentando el aprovechamiento de aquellos como apoyo en la investigación de los hechos presuntamente constitutivos de delito;\nVIII. Aplicar técnicas científicas y analíticas especializadas a la infraestructura tecnológica, con el propósito de identificar, preservar, analizar y presentar ante la autoridad jurisdiccional, la información digital procedimientos por los que éstos se sustancien; y\nIX. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nSECCIÓN SÉPTIMA\nInstituto de Formación Profesional\nARTÍCULO 79. El Instituto de Formación Profesional tendrá a su cargo el establecimiento, la operación y la evaluación tanto de los Programas\nRectores de Profesionalización, como de los programas de capacitación y aspiren a ingresar a ella.\nARTÍCULO 80. Además de los requisitos establecidos en el artículo 59 de la presente Ley, la persona titular del Instituto de Formación Profesional deberá acreditar que cuenta con experiencia mínima de tres años en la docencia o en la coordinación académica, así como también deberá cubrir cualquier otro requisito que se establezca en el reglamento de la presente Ley.\nARTÍCULO 81. Corresponde a la persona titular del Instituto de Formación\nProfesional, además de las señaladas en el artículo 60 de la presente Ley, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Proponer, evaluar, revisar e implementar los programas de capacitación y de formación de los servidores públicos de la Fiscalía General, procurando que sus contenidos sean adecuados, pertinentes e idóneos para el desempeño de sus funciones, y vigilando tanto su cumplimiento como su eficiencia terminal;\nII. Proponer, evaluar, revisar e implementar los programas, las políticas, de Carrera, con base en la escolaridad y los grados académicos que las etapas que lo conforman;\nIII. Proponer y publicar las convocatorias que correspondan a los procedimientos de ingreso a la Fiscalía General;\nIV. Apoyar, incentivar, impulsar y fomentar entre los servidores públicos de la Fiscalía General, la investigación académica y científica en las áreas del derecho, la criminología, las ciencias forenses, las ciencias policiales y funciones propias de la Fiscalía General; proponiendo y desarrollando los planes y programas que correspondan, y gestionando los recursos necesarios para tales propósitos;\nV. Llevar a cabo los programas de posgrado y especialización de los servidores públicos;\nVI. Tramitar los registros, autorizaciones y el reconocimiento de los planes y programas de estudio;\nVII. Expedir reconocimientos, constancias y certificados en la materia;\nVIII. Proponer los programas y las actividades necesarias para el intercambio de experiencias, conocimientos y avances tecnológicos, con otras instituciones de procuración de justicia y de seguridad pública, sean éstas nacionales o extranjeras;\nIX. Proponer la celebración de convenios con instituciones académicas, públicas o privadas, nacionales o extranjeras, que sirvan para que la capacitación y la formación profesional de los servidores públicos de la\nFiscalía General sea de la mejor calidad y responda a los estándares internacionales; y\nX. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\nSECCIÓN OCTAVA\nUnidad de Transparencia\nARTÍCULO 82. La Unidad de Transparencia tendrá a su cargo la difusión, divulgación, solicitud, integración, concentración, actualización, conservación, protección y sistematización de la información relativa a la\nFiscalía General, con el objeto de dar cumplimiento a las obligaciones disposición de los particulares, en los términos prescritos por la Ley\nGeneral de Transparencia y la Ley Estatal de Transparencia.\nARTÍCULO 83. Además de los requisitos establecidos en el artículo 59 de la presente Ley, la persona titular de la Unidad de Transparencia deberá\nHumanos o cualquier otra afín, así como también deberá cubrir cualquier otro requisito que se establezca en el reglamento de la presente Ley.\nARTÍCULO 84. Corresponde a la persona titular de la Unidad de\nTransparencia, además de las señaladas en el artículo 60 de la presente\nLey, en la Ley General de Transparencia y en la Ley Estatal de\nTransparencia, el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones específicas:\nI. Proteger y fomentar el ejercicio del Derecho Humano de Acceso a la\nInformación, en todas las formas en las que éste se manifiesta;\n(REFORMADA, P.O. 13 DE NOVIEMBRE DE 2023)\nII. Coordinarse con la Unidad Auxiliar Sustantiva denominada Centro\nEstatal de Inteligencia y Política Criminal; con las Unidades Auxiliares\nAdjetivas de Archivo, Innovación, Planeación y Desarrollo Tecnológico, la\nOficialía Mayor y la Coordinación del Centro de Justicia para Mujeres; y, en general, con cualquiera de los elementos y factores que integran la estructura orgánica de la Fiscalía General, con el propósito de dar cumplimiento con las obligaciones que le son propias en materia de transparencia;\nIII. Divulgar, a través de los medios de difusión de la Fiscalía General y en términos de lo dispuesto tanto por la Ley General de Transparencia como por la Ley Estatal de Transparencia, la siguiente información:\na) Las estadísticas y los indicadores relativos al ejercicio de las facultades que corresponden a la Fiscalía General en materia de procuración de justicia;\nb) Las estadísticas y los indicadores relativos al ejercicio de la pretensión punitiva del Estado;\nc) Las estadísticas y los indicadores relativos a las actividades de cada una de las áreas de la Fiscalía General;\nd) Los resultados de los programas de contratación y certificación de los servidores públicos de la Fiscalía General;\ne) Las estadísticas y los indicadores de desempeño de cada una de las áreas de la Fiscalía General y de los servidores públicos que las integran; y\nf) En general, cualquier información de interés público, en términos de lo\nTransparencia;\nIV. Recibir, tramitar y responder, con la oportunidad debida, a las solicitudes de información que realicen las personas, en términos de lo dispuesto por la Ley Estatal de Transparencia;\nV. Salvaguardar y proteger, con la debida diligencia, la información confidencial y la información reservada, en términos de lo dispuesto por la Ley General de Transparencia, la Ley Estatal de Transparencia, la Ley\nGeneral de Protección de Datos y la Ley Estatal de Protección de Datos;\nVI. Garantizar el acceso y el funcionamiento de los medios de difusión de la Fiscalía General, estableciendo medidas que faciliten la búsqueda de información para todas las personas, en especial para aquellas que pertenecen a algún grupo vulnerable; y\nVII. Las demás que le encomiende el Fiscal General y que se establezcan en las disposiciones jurídicas aplicables.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 22 DE\nFEBRERO DE 2021)\nSECCIÓN NOVENA\nCentro de Evaluación y Control de Confianza\n(ADICIONADO, P.O. 22 DE FEBRERO DE 2021)\nARTÍCULO 84 A. La Fiscalía General contará con un Centro de Evaluación y Control de Confianza, el cual gozará de autonomía técnica operativa, de decisión y gestión para establecer los lineamientos, programas, mecanismos y modelos de actuación para coordinar, programar, colaborar y aplicar las evaluaciones periódicas de control de confianza de consecuencia emitir el certificado correspondiente.\nARTÍCULO 84 B. El Centro de Evaluación y Control de Confianza de conformidad con la normatividad de la materia, aplicará las evaluaciones a los aspirantes e integrantes de la Fiscalía General, así como personal de justicia que lo requieran formalmente, en los procedimientos de:\nI.- Ingreso;\nII.- Permanencia;\nIII.- Promoción;\nIV.- Obtención y revalidación de la Licencia Oficial Colectiva para la portación de armas de fuego;\nV.- Certificación para la emisión del Certificado Único Policial; y\nVI.- Los demás previstos por la normatividad de la materia.\nconfianza, y evaluaciones para la portación de arma de fuego a otras\nInstituciones mediará el pago de una contraprestación, de conformidad con las tarifas que para tal efecto se establezcan en la Ley de Ingresos del\nEstado de Aguascalientes para el Ejercicio Fiscal correspondiente.\n(ADICIONADO, P.O. 22 DE FEBRERO DE 2021)\nARTÍCULO 84 C. Las evaluaciones que conforman el proceso de evaluación de control de confianza que aplique el Centro de Evaluación y\nControl de Confianza al personal evaluado de conformidad con la normatividad de la materia, serán los siguientes:\nI.- Investigación del entorno socioeconómico;\nII.- Médica;\nIII.- Psicométrica y psicológica;\nIV.- Poligráfica;\nV.- Toxicológica; y\nVI.- Los demás que establezcan las normas aplicables.\nARTÍCULO 84 D. Las cuestiones relativas al Centro de Evaluación y\nControl de Confianza así como a las evaluaciones que realice, serán determinadas en el reglamento correspondiente.\nTÍTULO CUARTO\nÓRGANO INTERNO DE CONTROL Y VIGILANCIA\nCAPÍTULO ÚNICO\nCompetencia e Integración\nARTÍCULO 85. La Fiscalía General contará con el Órgano, como parte de su estructura orgánica, el cual se integrará en la forma prescrita por la fracción VII del artículo 9° de la presente Ley; gozará de autonomía operativa, de decisión y de gestión para investigar, sustanciar y resolver graves, así como para investigar y substanciar aquéllos presuntamente constitutivos de faltas administrativas graves y actos de particulares vinculados a éstas, y tendrá, para su correcto funcionamiento, las atribuciones y facultades establecidas en la Ley General de\nResponsabilidades, la Ley Estatal de Responsabilidades y las demás disposiciones relativas y aplicables.\nARTÍCULO 86. La titularidad del Órgano recaerá en la persona que designe el Congreso del Estado, mediante el procedimiento establecido en la Ley del Poder Legislativo, para ocupar el cargo de Visitador General, quien deberá de cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano;\nII. Contar con título profesional de cualquier carrera afín con las materias de responsabilidades administrativas, de control y vigilancia o de fiscalización de recursos, con cinco años de ejercicio profesional y con experiencia en las mencionadas materias;\nIII. No haber sido condenado por delito de los previstos como protectores de la administración pública, salvo que exista cabal cumplimiento de las penas y/o sanciones establecidas en la sentencia;\nIV. Haber acreditado los procesos de evaluación y control de confianza;\nV. En un tiempo mínimo de seis años anteriores a la fecha de su designación, no pertenecer o haber pertenecido a despachos de\nGeneral, ni haber sido consultor o auditor individual externo de ésta; y\nVI. No estar suspendido o inhabilitado por resolución firme como servidor público, en los términos de las normas legales aplicables.\nARTÍCULO 87. La persona designada como Visitador General durará en su igual, en cuyo caso, deberá participar en el procedimiento que periodo siguiente.\nARTÍCULO 88. El Fiscal General podrá remover a la persona designada como Visitador General, cuando se actualice alguna de las siguientes causas:\nI. Haber incurrido en violaciones graves a la Constitución Federal, a la\nConstitución Local o a las leyes generales que de ellas emanan;\nII. Haber cometido hechos presuntamente constitutivos de delito doloso o de falta administrativa calificada como grave; o\nIII. Haber participado, tolerado o consentido la comisión de hechos constitutivos de delito doloso o de falta administrativa, por parte de los servidores públicos a su cargo;\nLa remoción de la persona designada como Visitador General podrá ser objetada por el Congreso del Estado, mediante el voto de las dos terceras partes de los integrantes de la Legislatura que corresponda, dentro de los diez días siguientes a aquel en que surta efectos dicha resolución, en cuyo caso, se restituirá a la persona en el ejercicio del mencionado cargo.\nEn el caso de que haya transcurrido el término señalado en el párrafo anterior sin que el Congreso del Estado haya emitido objeción alguna, se de Visitador General.\nARTÍCULO 89. Corresponde a (sic) persona designada como Visitador\nGeneral el ejercicio y cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones:\nI. Atender y vigilar los asuntos que se encuentren a cargo de todos y cada\nÓrgano;\nII. Promover, atender, vigilar e implementar las medidas necesarias para estrictamente a la legalidad;\nIII. Acordar con el Fiscal General el despacho de los asuntos de su integran la estructura orgánica del Órgano;\nIV. Informar anualmente al Fiscal General y al Congreso del Estado sobre el desempeño de las actividades desarrolladas en el Órgano;\nV. Detectar, proponer, programar, evaluar y participar en los programas de superación profesional, capacitación y actualización permanente del personal adscrito a todos y cada uno de los elementos y factores que integran la estructura orgánica del Órgano;\nVI. Detectar, proponer, programar, evaluar, implementar y participar en los programas de superación profesional, de capacitación y de actualización permanentes, entre el personal adscrito a todos y cada uno de los elementos y factores que conforman la estructura orgánica del\nÓrgano, de conformidad con las reglas que rigen el Servicio Profesional de Carrera;\nVII. Garantizar el acceso a la información pública y la protección de los datos personales, en términos de la Ley Estatal de Transparencia y la Ley\nEstatal de Protección de Datos, así como proporcionar información, datos y cooperación técnica a otras dependencias o entidades, en los mismos términos;\nVIII. Planear, programar, coordinar, vigilar y evaluar las funciones y actividades de todos y cada uno de los elementos y factores que integran la estructura orgánica del Órgano, de conformidad con los lineamientos que se expidan para tales efectos;\nX. Someter a la consideración del Fiscal General las propuestas para la modificación, adición o creación de normatividad en el ámbito de su competencia, así como de los protocolos, manuales de organización, manuales de procedimientos, estructura orgánica y funciones de todos y del Órgano;\nXI. Emitir certificaciones de los documentos que obren en los archivos a su cargo;\nXII. Proporcionar la información, los datos o la cooperación técnica que les sea requerida por otras dependencias o entidades, de acuerdo con la normatividad aplicable;\nXIII. Planear y coordinar los programas y las medidas necesarias para elementos y factores que integran la estructura orgánica del Órgano;\nXIV. Proponer al Fiscal General a los servidores públicos subalternos en los que delegará las atribuciones que les corresponden, en términos de la presente Ley;\nXV. Cambiar de adscripción o comisión a los servidores públicos a su cargo, cuando las necesidades del servicio lo requieran, previo acuerdo del Fiscal General;\nXVI. Realizar los actos administrativos de entrega-recepción de todos los servidores públicos de la Fiscalía General que estén obligados a ello;\nXVII. Participar en los comités y comisiones de las que forme parte, y asistir a sus sesiones, de conformidad con lo dispuesto por la legislación aplicable;\nXVIII. Elaborar, formular y proponer al Fiscal General los códigos de ética y de conducta que habrán de regir la actuación de los servidores públicos de la Fiscalía General;\nXIX. Elaborar, formular y proponer al Fiscal General los planes y programas tendientes a la prevención de la comisión de hechos presuntamente constitutivos de faltas administrativas, por parte de los servidores públicos de la Fiscalía General, e implementar las acciones generales y específicas que sean necesarias para ello;\nXX. Implementar acciones para orientar el desempeño de los servidores públicos de la Fiscalía General, en sus empleos, cargos, comisiones o funciones, en coordinación con los Sistemas Nacional y Estatal\nAnticorrupción, y en términos de lo dispuesto por las normas relativas;\nXXI. Recibir las declaraciones de situación patrimonial y de intereses, por obligados a su presentación, en términos de la Ley Estatal de\nResponsabilidades;\nXXII. Integrar, inscribir y mantener actualizada en el Sistema de Evolución\nPatrimonial, de Declaración de Intereses y Constancia de Presentación de Declaración Fiscal, la información correspondiente a los servidores públicos de la Fiscalía General, en términos de lo dispuesto para tal efecto por la Ley Estatal de Responsabilidades;\nXXIII. Verificar la posible actualización o la existencia de algún conflicto de interés, según la información proporcionada, y llevar el seguimiento de la públicos de la Fiscalía General, en los términos de la Ley Estatal de\nResponsabilidades; y\nXXIV. Las demás que les señalen las disposiciones legales y reglamentarias aplicables.\nARTÍCULO 90. El Órgano contará con las unidades organizativas que sean necesarias para el ejercicio de sus atribuciones, y serán adscritas de conformidad con las disposiciones que para el efecto se establecen en la presente Ley y su reglamento, atendiendo a la disponibilidad y capacidad presupuestaria de la Fiscalía General.\nARTÍCULO 91. El personal adscrito al Órgano será nombrado y removido por la persona designada como Visitador General, con la anuencia del\nFiscal General, de conformidad con los procedimientos establecidos en la presente Ley y en los reglamentos que de ella emanen, de acuerdo a las necesidades del servicio y atendiendo a la disponibilidad presupuestaria de la Fiscalía General, y tendrá las atribuciones previstas en la Ley Estatal de Responsabilidades, en la presente Ley, en su reglamento y en las demás normas aplicables, según el cargo que se ejerza.\nARTÍCULO 92. La Autoridad de Auditoría Financiera, la Autoridad autonomía técnica, de gestión y de decisión, ejerciendo las funciones que entre sí y respecto de la persona designada como Visitador General, de conformidad con lo prescrito por la Ley Estatal de Responsabilidades.\nARTÍCULO 93. La Autoridad de Auditoría Financiera será la encargada de de la Fiscalía General, con el propósito de fiscalizar adecuadamente el ejercicio de sus recursos financieros; estará obligada a dar aviso a la de alguna auditoría, y se sujetará a lo dispuesto por la Ley Estatal de\nResponsabilidades, el reglamento de la presente Ley y las demás disposiciones aplicables, para el ejercicio de las atribuciones y facultades que le corresponden.\nARTÍCULO 94. La Autoridad Investigadora será la encargada de recibir las administrativas, cometidos por cualquiera de los servidores públicos de la\nFiscalía General, de investigarlos y, en su caso, de elaborar el informe de presunta responsabilidad administrativa, por lo que el ejercicio y cumplimiento de sus atribuciones, facultades, obligaciones y deberes se sujetará a lo prescrito por la Ley Estatal de Responsabilidades, el reglamento de la presente Ley y a las demás disposiciones relativas y aplicables.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 95. La Autoridad Sustanciadora y Resolutora tendrá a su cargo la dirección y la conducción del procedimiento de responsabilidades administrativas, desde la admisión del informe de presunta responsabilidad administrativa hasta la conclusión de la audiencia inicial, y cuando se trate de faltas administrativas no graves, también le competerá la imposición de las sanciones administrativas a que hubiere lugar, de conformidad con lo dispuesto por la Ley General de\nResponsabilidades y la Ley Estatal de Responsabilidades.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 96. En el caso de la comisión de hechos presuntamente constitutivos de faltas administrativas, por parte de cualquiera de los servidores públicos que integran el Órgano, el procedimiento de\nResponsabilidades.\nTÍTULO QUINTO\nPERSONAL SUSTANTIVO BÁSICO\nCAPÍTULO I\nAgentes del Ministerio Público\nSECCIÓN PRIMERA\nDisposiciones Generales\nARTÍCULO 97. Son Agentes del Ministerio Público los servidores públicos adscritos a la Fiscalía General que tienen a su cargo, en razón del presente Ley, la ejecución y el ejercicio directo de las acciones específicas y concretas, mediante las cuales se desarrollan las atribuciones correspondientes al objeto propio de la Institución del Ministerio Público.\nARTÍCULO 98. Las personas a las que se les otorgue el nombramiento de establecen, tanto para el ingreso como para la permanencia, en la Ley\nGeneral de Seguridad Pública.\nARTÍCULO 99. Los Agentes del Ministerio Público tendrán las atribuciones y obligaciones que les señalen la Constitución Federal, la\nConstitución Local, el Código Nacional y los demás ordenamientos aplicables; entre ellas las siguientes:\nI. Recibir, en términos de las disposiciones aplicables, las denuncias o querellas que les presenten en forma oral, escrita, a través de medios digitales e, incluso, aquellas formuladas en forma anónima, sobre hechos presuntamente constitutivos de delito, y proceder de inmediato a la investigación exhaustiva, profesional, eficiente, objetiva e imparcial de los mismos; para lo cual deberá realizar todos los actos pertinentes, idóneos y necesarios, sin que sea admisible en ello la influencia de causa alguna de discriminación;\nII. Ejercitar y proseguir la acción penal, mediante la realización de todos los actos necesarios para su acreditación, resolución y ejecución, en términos de lo dispuesto por el Código Penal, el Código Nacional y la Ley de Ejecución;\nIII. Coordinar a través de la Agencia Estatal de Investigación Criminal, las funciones de la Comisaría General de la Policía de Investigación Criminal, Pericial y Centro Estatal de Inteligencia y Política Criminal, de las instituciones policiales y del resto de los auxiliares, en la investigación de los hechos presuntamente constitutivos de delito; ordenándoles y solicitándoles la práctica y la realización de todos los actos pertinentes, idóneos y necesarios para ello, en términos de lo dispuesto en la\nConstitución Federal, la Constitución Local, el Código Nacional y las demás normas aplicables;\nIV. Ordenar el registro de documentos, registros y repositorios de información, físicos o digitales, públicos o privados; de lugares, vehículos y personas, o de cualquier otro elemento en el que puedan encontrarse indicios, huellas, vestigios, evidencias, objetos, instrumentos o productos de los hechos presuntamente constitutivos de delito que se investiguen, siempre que no se requiera mandamiento judicial para tales efectos, de conformidad con lo prescrito por el Código Nacional;\nV. Solicitar a cualquier autoridad, institución o instancia que por sus atribuciones posea información fiscal, financiera o contable, la remisión, entrega, comunicación, transferencia, intercambio, consulta o la autorización para tener acceso a ella, con el propósito de dar cumplimiento a las atribuciones y obligaciones que corresponden a la investigación y persecución de los hechos presuntamente constitutivos de delito, cubriendo los requisitos que sean necesarios para tales efectos, de conformidad con las normas aplicables;\nVI. Realizar todos los actos de investigación necesarios para el esclarecimiento, la persecución y, en su caso, los inherentes al ejercicio de la acción penal respecto a los hechos presuntamente constitutivos de delitos contra la salud, en su modalidad de narcomenudeo, siempre que su conocimiento y resolución no corresponda a las autoridades de seguridad pública y procuración e impartición de justicia de la\nFederación, en términos de lo dispuesto por el Capítulo VII del Título\nDécimo Octavo de la Ley General de Salud;\nVII. Solicitar a la autoridad correspondiente la autorización para realizar exhumaciones, en caso de ser necesario;\nVIII. Ordenar la detención de personas en casos urgentes, verificar la detenida y decretar su retención, en los casos y en los términos prescritos por la Constitución Federal y el Código Nacional;\nIX. Resolver sobre el no ejercicio y el desistimiento de la acción penal, y aplicar los criterios de oportunidad, en la forma prevista en el Código\nNacional y de conformidad con lo prescrito para ello en la presente Ley;\nX. Ejercitar la facultad de abstenerse de investigar y decretar el archivo temporal o definitivo de las investigaciones, de conformidad con lo dispuesto en el Código Nacional y en la presente Ley;\nXI. Determinar o, en su caso, solicitar la acumulación o la separación de procesos, en los supuestos establecidos para tales efectos por el Código\nNacional;\nXII. Interponer los medios de impugnación que procedan, en contra de correspondan, en términos de lo dispuesto por las normas aplicables;\nXIII. Procurar que las víctimas o los ofendidos de los hechos presuntamente constitutivos de delito reciban ayuda inmediata, atención médica, psicológica y asistencia social de urgencia, así como la reparación integral del daño y el acceso a los derechos a la verdad y a la justicia, en términos de lo dispuesto por la Ley General de Víctimas, la Ley de Víctimas del Estado de Aguascalientes, el Código Nacional, la Ley de\nEjecución y las demás normas que sean aplicables;\nXIV. Solicitar, implementar y dar seguimiento a las medidas necesarias para la protección de las víctimas, los ofendidos, los testigos y de todos los sujetos que intervengan en el procedimiento penal, en términos de lo dispuesto por el Código Nacional, en la Ley para la Protección de las\nPersonas que Intervienen en el Enjuiciamiento Penal para el Estado de\nAguascalientes y las demás normas aplicables;\nXV. Solicitar a la autoridad judicial, implementar y dar seguimiento a las providencias precautorias, las medidas cautelares y las formas de conducción del imputado al proceso, de conformidad con lo dispuesto por las normas aplicables;\nXVI. Promover y ejercer las formas de terminación anticipada, las de solución de controversias en materia penal, así como derivar los corresponda la aplicación de éstos últimos, en los supuestos previstos por\nSolución de Controversias en Materia Penal;\nXVII. Asegurar bienes, objetos, productos e instrumentos del delito y efectos del mismo, elementos materiales, indicios y toda evidencia física, sistemas de información en general, que puedan constituir dato de prueba de la comisión del hecho considerado en la ley como delito, en las disposiciones aplicables;\nXVIII. Vigilar que, en la investigación de cualquier hecho presuntamente constitutivo de delito, se respeten de forma irrestricta los derechos humanos contemplados en la Constitución Federal, la Constitución Local y en los tratados internacionales de los que el Estado Mexicano sea parte;\nXIX. Solicitar a la autoridad jurisdiccional que corresponda, la autorización una afectación a los derechos humanos contemplados en la Constitución\nFederal y en los tratados internacionales de los que el Estado Mexicano sea parte, en términos de lo prescrito para tales efectos por el Código\nNacional;\nXX. Intervenir en el procedimiento de ejecución penal, cumplir con las resoluciones dictadas en su marco y procurar el cumplimiento de las finalidades constitucionales de la pena, el régimen de reinserción social y de los derechos de las personas sentenciadas o sometidas a medidas de vigilancia;\nXXI. Ejercitar, proseguir y desistirse de la acción de extinción de dominio, de conformidad con lo dispuesto para tales efectos por la Ley de\nExtinción de Dominio para el Estado de Aguascalientes, así como solicitar a la autoridad judicial correspondiente que se decrete el decomiso o declare el abandono de los bienes asegurados;\nXXII. Intervenir en los juicios del orden civil, familiar o de cualquier otra índole, en ejercicio de las facultades y atribuciones de procuración de justicia que les son propias, de conformidad con lo que dispongan las leyes aplicables a los procedimientos que correspondan;\nXXIII. Informar al Fiscal General acerca de los criterios contradictorios uniformarlos;\nXXIV. Implementar y ejecutar las acciones, generales y específicas, que sirvan para dar cumplimiento a los planes, programas y lineamientos\nMinisterio Público;\nXXV. Mantener en reserva toda la información que posea en razón del ejercicio de sus funciones, de conformidad con lo dispuesto por la\nConstitución Federal, la Constitución Local, la Ley General de\nTransparencia, la Ley Estatal de Transparencia, la Ley General de\nProtección de Datos, la Ley Estatal de Protección de Datos, el Código\nNacional y las demás disposiciones aplicables;\nXXVI. Observar las disposiciones competenciales que se establezcan en el reglamento de la presente Ley y en las demás disposiciones aplicables;\nXXVII. Sujetarse y cumplir cabalmente con las reglas de recusación, impedimentos y excusas establecidas en la presente Ley, en su reglamento y en las demás disposiciones aplicables, por lo que deberá excusarse de conocer o de participar en aquellos asuntos en los que se encuentre impedido, manifestando las causas que correspondan;\nXXVIII. Colaborar y auxiliar, en el ámbito de sus competencias, a las autoridades, instancias o entidades, públicas o privadas, que se lo soliciten;\nXXIX. Acordar con su superior inmediato los asuntos de su competencia;\nXXX. Desempeñar las funciones y comisiones que el Fiscal General y su superior inmediato les encomienden, e informarles sobre el desarrollo de las mismas;\nXXXI. Planear, programar, organizar, dirigir, supervisar, controlar y evaluar el desarrollo de las acciones encomendadas al personal a su cargo;\nXXXII. Informar a la Autoridad Investigadora sobre los hechos presuntamente constitutivos de faltas administrativas, cometidos por el personal a su cargo;\nXXXIII. Firmar y notificar los acuerdos de trámite y las resoluciones que se emitan con motivo de las facultades que les correspondan;\nXXXIV. Emitir las certificaciones de los documentos que obren en los archivos a su cargo; y\nXXXV. Las demás que se establezcan en la presente Ley, su reglamento y las disposiciones relativas.\nARTÍCULO 100. Los Agentes del Ministerio Público serán adscritos a las diversas áreas que integran la estructura orgánica de la Fiscalía General, presupuestal, de conformidad con las disposiciones aplicables.\nARTÍCULO 101. En casos excepcionales y tomando en consideración las\nGeneral, el Fiscal General podrá nombrar Agentes del Ministerio Público de designación especial, quienes deberán satisfacer los requisitos de ingreso establecidos en la Ley General de Seguridad Pública, con excepción de los que correspondan al procedimiento de formación inicial, serán ajenos al Servicio Profesional de Carrera y no podrán durar más de cinco años en su encargo.\nSECCIÓN SEGUNDA\nAgentes del Ministerio Público Especializados en el Sistema Integral de\nJusticia Penal para Adolescentes\nARTÍCULO 102. La Fiscalía General contará con Agentes del Ministerio\nEspecializados en el Sistema Integral de Justicia Penal para\nAdolescentes, cuyas atribuciones, facultades y obligaciones serán las establecidas por la Constitución Federal; las Convenciones y los Tratados\nInternacionales de los que el Estado Mexicano sea parte; la Constitución\nLocal; la Ley de Justicia Penal para Adolescentes; la Ley de Ejecución; la\nLey General de los Derechos de las Niñas, Niños y Adolescentes; la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes, y por las demás disposiciones relativas y aplicables.\nARTÍCULO 103. Para ser Agente del Ministerio Público Especializado en necesaria para el cumplimiento de sus atribuciones en la materia, necesarios para los Agentes del Ministerio Público.\nEn forma excepcional y de acuerdo con las necesidades del servicio, se\nPenal para Adolescentes, mediante la solventación de un examen teórico-práctico, sin perjuicio de cumplir posteriormente con la capacitación correspondiente.\nAsimismo, el Fiscal General podrá nombrar Agentes del Ministerio\nAdolescentes de designación especial, en términos de lo dispuesto por el artículo 101 de la presente Ley y siempre que se acredite la capacitación respectiva a través de las vías señaladas en el párrafo inmediato anterior.\nARTÍCULO 104. Las atribuciones, facultades, deberes y obligaciones que corresponden a los Agentes del Ministerio Público, en términos de la presente Ley y de las demás disposiciones relativas, se entenderán en el Sistema Integral de Justicia Penal para Adolescentes, sin perjuicio de las previsiones específicas establecidas por las disposiciones especiales de la materia y siempre que no se opongan a ellas.\nSECCIÓN TERCERA\nAgentes del Ministerio Público Especializados en Materia de Acceso de las Mujeres a una Vida Libre de Violencia\nARTÍCULO 105. La Fiscalía General contará con Agentes del Ministerio\nEspecializados en Materia de Acceso de las Mujeres a una Vida Libre de\nViolencia, cuyas atribuciones, facultades y obligaciones serán las establecidas por la Constitución Federal; las Convenciones y los Tratados\nInternacionales de los que el Estado Mexicano sea parte; la Constitución\nLocal; la Ley de Ejecución; la Ley General de Acceso de las Mujeres a una\nVida Libre de Violencia; la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Aguascalientes; la Ley General de los\nDerechos de las Niñas, Niños y Adolescentes; la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes, y por las demás disposiciones relativas y aplicables.\nARTÍCULO 106. Para ser Agente del Ministerio Público Especializado en\nMateria de Acceso de las Mujeres a una Vida Libre de Violencia se deberá atribuciones en la materia, además de cumplir con los mismos requisitos\nPúblico.\nEn forma excepcional y de acuerdo con las necesidades del servicio, se de las mujeres a una vida libre de violencia, mediante la solventación de un examen teórico-práctico, sin perjuicio de cumplir posteriormente con la capacitación correspondiente.\nAsimismo, el Fiscal General podrá nombrar Agentes del Ministerio\nLibre de Violencia de designación especial, en términos de lo dispuesto por el artículo 101 de la presente Ley y siempre que se acredite la inmediato anterior.\nARTÍCULO 107. Las atribuciones, facultades, deberes y obligaciones que corresponden a los Agentes del Ministerio Público, en términos de la presente Ley y de las demás disposiciones relativas, se entenderán en Acceso de las Mujeres a una Vida Libre de Violencia, sin perjuicio de las previsiones específicas establecidas por las disposiciones especiales de la materia y siempre que no se opongan a ellas.\nSECCIÓN CUARTA\nAuxiliares del Ministerio Público\nARTÍCULO 108. Son auxiliares de la Institución del Ministerio Público y de los Agentes del Ministerio Público:\nI. Directos, y por ende, integrantes de la Fiscalía General:\n(REFORMADO, P.O. 13 DE NOVIEMBRE DE 2023)\na) Los Agentes de la Comisaría General de la Policía de Investigación\nCriminal; y\nb) Los peritos adscritos a la Unidad Auxiliar Sustantiva de Investigación\nPericial;\nII. Indirectos:\na) Las policías preventivas del Estado y de sus municipios;\nb) Las policías penitenciarias, de vialidad, bancaria o privada;\nc) Los síndicos de los ayuntamientos;\nd) Los servicios públicos de salud en el Estado;\ne) Las y los integrantes del Instituto Aguascalentense de la Mujer y de sus equivalentes en los municipios del Estado;\nf) La Procuraduría de Protección de Derechos de Niñas, Niños y\nAdolescentes en el Estado de Aguascalientes; y\ng) Los demás que señalen otras leyes.\nPara los efectos de esta Ley, se entenderá que los auxiliares directos\nPúblico, y que ésta ordenará la actividad de los auxiliares indirectos en su auxilio, conforme a lo dispuesto en el Código Nacional.\nARTÍCULO 109. Los auxiliares de la Institución del Ministerio Público deberán, bajo su responsabilidad y en todos los casos, dar aviso inmediato a ésta sobre los asuntos en que intervengan con ese carácter e informarle detalladamente sobre sus factores y circunstancias.\nCuando la policía tome conocimiento de hechos presuntamente constitutivos de delito, actuará con estricto apego a lo dispuesto por la\nConstitución Federal, las Convenciones y los Tratados Internacionales de los que el Estado Mexicano sea parte, la Constitución Local, el Código\nNacional y las demás normas relativas y aplicables; y en la investigación de tales hechos, todas las policías actuarán bajo la conducción y el mando de la Institución del Ministerio Público en términos de lo dispuesto por el artículo 21 de la Constitución Federal, las disposiciones legales aplicables y los protocolos de actuación que se establezcan al respecto.\nEn la investigación de hechos presuntamente constitutivos de delito, la\nAgentes del Ministerio Público o con la policía, con conocimiento de aquellos, para la realización de los peritajes que resulten necesarios para tal propósito.\nCAPÍTULO II\nAgentes de la Policía de Investigación\nSECCIÓN PRIMERA\nDisposiciones Generales\nARTÍCULO 110. Son Agentes de la Policía de Investigación los servidores públicos de la Fiscalía General que tienen a su cargo, en razón del nombramiento que se les ha otorgado, la ejecución directa de las instrucciones que en cada caso dicte la Institución del Ministerio Público, a través de quienes tengan la calidad de Agentes del Ministerio Público, para lo que realizará las investigaciones, citaciones, cateos, detenciones y presentaciones que éstos le ordenen; y la ejecución de las órdenes de aprehensión y otros mandamientos que emitan los órganos jurisdiccionales.\nARTÍCULO 111. Las personas a las que se les otorgue el nombramiento de\nAgente de la Policía de Investigación deberán cumplir con los requisitos que se establecen, tanto para el ingreso como para la permanencia, en la\nLey General de Seguridad Pública.\nARTÍCULO 112. Los Agentes de la Policía de Investigación actuarán bajo el mando y la conducción de la Institución del Ministerio Público, quien además controlará la legalidad y la constitucionalidad de su actuación; y su conducta se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos consagrados en la Constitución Federal, en los instrumentos jurídicos internacionales que México ha suscrito, en la Constitución Local y en las leyes generales que de ellos emanan.\n(ADICIONADO, P.O. 13 DE NOVIEMBRE DE 2023)\nDurante el desarrollo de las labores de investigación táctica de los hechos presuntamente constitutivos de los delitos, los Agentes de la Policía de\nInvestigación se apoyarán de los Peritos y del personal del Centro Estatal de Inteligencia y Política Criminal que a ella acudan, siendo los conducción de la Institución del Ministerio Público.\nARTÍCULO 113. Los Agentes de la Policía de Investigación auxiliarán a la atribuciones previstas en el artículo 132 del Código Nacional, además de tener las facultades, deberes y obligaciones siguientes:\nI. Investigar los hechos presuntamente constitutivos de delito, en los términos que le ordene la Institución del Ministerio Público, a través de quienes tienen la calidad de Agentes del Ministerio Público, para lo cual podrán acudir al lugar de los hechos o del hallazgo, entrevistarse con personas y autoridades que puedan tener conocimiento de los mismos, instituciones públicas; así como localizar, preservar y poner a disposición de los Agentes del Ministerio Público los elementos materiales, indicios, bienes, objetos, productos, instrumentos y efectos del delito, así como toda evidencia de este, respetando la cadena de custodia, en los términos que esta Ley y otros ordenamientos jurídicos determinen;\nII. Investigar cuando tenga noticia de un hecho presuntamente constitutivo de delito y evitar que se pierdan, destruyan o alteren los elementos materiales, indicios, bienes, objetos, productos, instrumentos y efectos del delito, así como toda evidencia de este; proporcionando además auxilio, protección y seguridad a las víctimas, ofendidos y a cualquier persona amenazada de algún peligro derivado de los hechos investigados;\nIII. Solicitar autorización al Agente del Ministerio Público que se encuentre a cargo de la investigación de que se trate, para realizar los requerimientos a los que refiere la fracción XI del artículo 132 del Código\nNacional;\nIV. Detener a las personas que corresponda, en los casos de flagrancia y urgencia, y ponerlas a disposición inmediata de los Agentes del\nMinisterio Público, cumpliendo todas las formalidades que exijan el\nCódigo Nacional y las demás normas aplicables;\nV. Ejecutar las órdenes de aprehensión, reaprehensión, presentación y comparecencia, así como cumplir y hacer cumplir las demás órdenes y determinaciones que les sean encomendadas por los Agentes del\nMinisterio Público o por las autoridades judiciales que correspondan, e informarles inmediatamente sobre ello;\nVI. Ejecutar y vigilar el cumplimiento de las órdenes de restricción y protección, en los términos autorizados por la autoridad judicial o ministerial que corresponda;\nVII. Preservar y vigilar los lugares y objetos que le ordenen los Agentes del\nMinisterio Público correspondientes;\nVIII. Efectuar y participar en los operativos policiales que sea necesario implementar, conforme a las instrucciones que reciban para tales efectos;\nIX. Documentar el resultado de sus investigaciones, a través del Informe le requieran, la toma de fotografías y la grabación de imágenes y sonidos, ordenamientos aplicables;\nX. Atender los llamados de auxilio, las solicitudes de colaboración y los demás mecanismos de coordinación que se soliciten, en los términos que le sean autorizados;\nXI. Apoyar a las autoridades que así se lo soliciten, en la investigación de las personas a quienes se les imputan, en los términos prescritos por la presente Ley y por las demás disposiciones aplicables;\nXII. Remitir, en el tiempo y la forma prescritos por las disposiciones aplicables, la información recopilada en el cumplimiento de las misiones que les son encomendadas o en el desempeño de sus actividades, a las instancias que correspondan, para su registro y análisis;\nXIII. Transferir y, en su caso, entregar la información que le sea solicitada por otras Instituciones de Seguridad Pública, en términos de lo dispuesto por las normas aplicables;\nXIV. Obtener y mantener actualizado su Certificado Único Policial;\nXV. Obedecer las órdenes de los superiores jerárquicos o de quienes ejerzan sobre ellos funciones de mando, y cumplir con todas sus atribuciones, facultades, deberes y obligaciones, realizándolas conforme a derecho;\nXVI. Responder sobre las órdenes directas que reciba, respetando la línea de mando y acatando los regímenes de responsabilidad y disciplinario;\nXVII. Hacer uso de la fuerza de manera racional y proporcional, con pleno respecto a los derechos humanos, manteniéndose dentro de los límites que marcan las leyes aplicables, los protocolos y procedimientos establecidos para tales efectos;\nXVIII. Aplicar los protocolos de investigación, cadena de custodia, de funciones;\nXIX. Abstenerse estrictamente de realizar o de tolerar actos de tortura, en cualquiera de sus modalidades;\nXX. Sujetarse y someterse a las órdenes de adscripción y rotación que sean emitidas;\nXXI. Actuar con la dedicación, la disciplina y el decoro propios de la institución, con apego al orden jurídico y con respeto a los derechos humanos;\nXXII. Abstenerse de solicitar o aceptar pagos o gratificaciones distintas a las previstas legalmente;\nXXIII. Abstenerse de asistir uniformado o en el tiempo en el que se encuentre en ejercicio de sus funciones a bares, cantinas, expendios de bebidas alcohólicas, centros de apuestas o juegos, prostíbulos u otros lugares análogos, si no media orden expresa para tales efectos, como parte del ejercicio de sus facultades, o en los casos de flagrancia;\nXXIV. Cursar y aprobar los programas de formación, capacitación y profesionalización que le sean ordenados y requeridos;\nXXV. Mantener en buen estado el armamento, material, municiones y equipo que se le asigne con motivo de sus funciones, haciendo uso racional de ellos sólo en el desempeño del servicio;\nXXVI. Mantener en reserva toda la información que posea en razón del ejercicio de sus funciones, de conformidad con lo dispuesto por la\nConstitución Federal, la Constitución Local, la Ley General de\nTransparencia, la Ley Estatal de Transparencia, la Ley General de\nProtección de Datos, la Ley Estatal de Protección de Datos, el Código\nNacional y las demás disposiciones aplicables; y\nXXVII. Las demás que se establezcan en el reglamento de la presente Ley, superiores jerárquicos.\nARTÍCULO 114. Los Agentes de la Policía de Investigación serán adscritos\nCriminal, por la persona titular de esta última o por el Fiscal General, presupuestal, de conformidad con las disposiciones aplicables.\nARTÍCULO 115. En casos excepcionales y tomando en consideración las\nGeneral, el Fiscal General podrá nombrar Agentes de la Policía de\nInvestigación de designación especial, quienes deberán satisfacer los\nPública, con excepción de los que correspondan al procedimiento de formación inicial, serán ajenos al Servicio Profesional de Carrera y no podrán durar más de cinco años en su encargo.\nSECCIÓN SEGUNDA\nIntegral de Justicia Penal para Adolescentes\nARTÍCULO 116. La Fiscalía General contará con Agentes de la Policía de\nInvestigación especializados en el Sistema Integral de Justicia Penal para\nAdolescentes, cuyas atribuciones, facultades y obligaciones serán las establecidas por la Constitución Federal, las Convenciones y los Tratados\nInternacionales de los que el Estado Mexicano sea parte, la Constitución\nLocal, la Ley de Justicia Penal para Adolescentes, la Ley de Ejecución, la\nLey General de los Derechos de las Niñas, Niños y Adolescentes, la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes y las demás disposiciones relativas y aplicables.\nARTÍCULO 117. Para ser Agente de la Policía de Investigación\nEspecializado en el Sistema Integral de Justicia Penal para Adolescentes se deberá acreditar la capacitación necesaria para el cumplimiento de sus atribuciones en la materia, además de cumplir con los mismos requisitos de ingreso y permanencia necesarios para los Agentes de la\nPolicía de Investigación.\nEn forma excepcional y de acuerdo con las necesidades del servicio, se\nPenal para Adolescentes, mediante la solventación de un examen teórico práctico, sin perjuicio de cumplir posteriormente con la capacitación correspondiente.\nAsimismo, el Fiscal General podrá nombrar Agentes de la Policía de\nAdolescentes de designación especial, en términos de lo dispuesto por el artículo 115 de la presente Ley y siempre que se acredite la capacitación respectiva a través de las vías señaladas en el párrafo inmediato anterior.\nARTÍCULO 118. Las atribuciones, facultades, deberes y obligaciones que corresponden a los Agentes de la Policía de Investigación, en términos de la presente Ley y de las demás disposiciones relativas, se entenderán\nAdolescentes, sin perjuicio de las previsiones específicas establecidas por ellas.\nSECCIÓN TERCERA\nAcceso de las Mujeres a una Vida Libre de Violencia\nARTÍCULO 119. La Fiscalía General contará con Agentes de la Policía de\nInvestigación especializados en Materia de Acceso de las Mujeres a una\nVida Libre de Violencia, cuyas atribuciones, facultades y obligaciones serán las establecidas por la Constitución Federal; las Convenciones y los\nTratados Internacionales de los que el Estado Mexicano sea parte; la\nConstitución Local; la Ley de Ejecución; la Ley General de Acceso de las\nMujeres a una Vida Libre de Violencia; la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Aguascalientes; la Ley General de los Derechos de las Niñas, Niños y Adolescentes; la Ley de los\nDerechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes, y por las demás disposiciones relativas y aplicables.\nARTÍCULO 120. Para ser Agente de la Policía de Investigación\nEspecializado en Materia de Acceso de las Mujeres a una Vida Libre de\nViolencia se deberá acreditar la capacitación necesaria para el cumplimiento de sus atribuciones en la materia, además de cumplir con los mismos requisitos de ingreso y permanencia necesarios para los\nAgentes de la Policía de Investigación.\nEn forma excepcional y de acuerdo con las necesidades del servicio, se de las mujeres a una vida libre de violencia, mediante la solventación de un examen teórico práctico, sin perjuicio de cumplir posteriormente con la capacitación correspondiente.\nAsimismo, el Fiscal General podrá nombrar Agentes de la Policía de\nVida Libre de Violencia de designación especial, en términos de lo dispuesto por el artículo 115 de la presente Ley y siempre que se acredite inmediato anterior.\nARTÍCULO 121. Las atribuciones, facultades, deberes y obligaciones que corresponden a los Agentes de la Policía de Investigación, en términos de la presente Ley y de las demás disposiciones relativas, se entenderán\nViolencia, sin perjuicio de las previsiones específicas establecidas por las ellas.\nCAPÍTULO III\nPeritos\nARTÍCULO 122. Son Peritos los servidores públicos de la Fiscalía General que tienen a su cargo, en razón del nombramiento que se les ha otorgado, la ejecución directa de actividades de procesamiento y análisis de los elementos materiales, indicios, bienes, objetos, productos, instrumentos y efectos del delito, así como de toda evidencia de este, y la práctica de operaciones destinadas a descubrir, comprobar o demostrar científicamente aspectos determinados de los hechos presuntamente constitutivos de delito que conforman la materia de la causa penal de que se trate, mediante la aplicación de los conocimientos y las competencias técnicas propias del arte, la ciencia o la rama del conocimiento en la que se especializan; todo ello con el objeto de orientar, auxiliar, ilustrar y asesorar a los Agentes del Ministerio Público, a las autoridades jurisdiccionales y, en su caso, a las autoridades que lo soliciten, acerca de factores particulares que son relevantes en el debate procesal y cuyo entendimiento requiere de conocimientos científicos, técnicos o artísticos especializados, mediante la aportación de conclusiones fundamentales formuladas a través de un dictamen.\nARTÍCULO 123. Las personas a las que se les otorgue el nombramiento de\nPerito deberán cumplir con los requisitos que se establecen, tanto para el ingreso como para la permanencia, en la Ley General de Seguridad\nPública.\nARTÍCULO 124. Los Peritos actuarán bajo el mando y la conducción de la\nInstitución del Ministerio Público, gozando de autonomía técnica, operativa y de criterio en el ejercicio de sus atribuciones, facultades y funciones; y su conducta se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos consagrados en la Constitución Federal, en los instrumentos jurídicos internacionales que México ha suscrito, en la\nConstitución Local y en las leyes generales que de ellos emanan.\nARTÍCULO 125. Los Peritos auxiliarán a la Institución del Ministerio Público mediante el ejercicio de las atribuciones previstas en el Código Nacional, además de tener las facultades, deberes y obligaciones siguientes:\nI. Auxiliar a los Agentes del Ministerio Público en la localización, los elementos materiales, indicios, bienes, objetos, productos, instrumentos y efectos del delito, así como toda evidencia de este, respetando la cadena de custodia, en los términos que esta Ley y otros ordenamientos jurídicos determinen;\nII. Orientar, asesorar, auxiliar e ilustrar a los Agentes del Ministerio Publico acerca de elementos específicos de los hechos presuntamente constitutivos de delito que son objeto de su conocimiento, siempre que requieran de conocimientos científicos, técnicos o artísticos especializados para su entendimiento;\nIII. Emitir los dictámenes que se le soliciten, con la prontitud y celeridad que permitan los procedimientos que habrán de aplicarse para obtener las conclusiones que correspondan, explicando los conocimientos, las competencias y las operaciones técnico-científicas aplicadas y los resultados que de ellas se obtienen, de una forma en la que sea posible su entendimiento para cualquier persona;\nIV. Asistir a las audiencias relativas a los hechos presuntamente constitutivos de delitos sobre los cuales ha emitido algún dictamen, con debidamente la prueba ante la autoridad judicial que corresponda;\nV. Localizar, obtener, fijar, recolectar, embalar, preservar, resguardar, maneja, procesar y conservar los indicios, huellas, vestigios, evidencias, objetos, instrumentos o productos de los hechos presuntamente constitutivos de delito, aplicando debidamente la cadena de custodia;\nVI. Aplicar los protocolos, los manuales y los procedimientos para la\nSustantiva de Investigación Pericial, así como la cadena de custodia y funciones;\nVII. Apoyar a las autoridades que así se lo soliciten, en el entendimiento de factores determinados de los hechos que son de su conocimiento, siempre que para ello sean necesarios conocimientos científicos, técnicos o artísticos especializados, en términos de lo prescrito por las normas que sean aplicables a cada caso;\nVIII. Mantener en reserva toda la información que posea en razón del ejercicio de sus funciones, de conformidad con lo dispuesto por la\nConstitución Federal, la Constitución Local, la Ley General de\nTransparencia, la Ley Estatal de Transparencia, la Ley General de\nProtección de Datos, la Ley Estatal de Protección de Datos, el Código\nNacional y las demás disposiciones aplicables;\nIX. Remitir, en el tiempo y la forma prescritos por las disposiciones aplicables, la información recopilada en el cumplimiento o el desempeño de las actividades que les son encomendadas, a las instancias que correspondan, para su registro y análisis;\nX. Transferir y, en su caso, entregar la información que le sea solicitada por otras Instituciones de Seguridad Pública, en términos de lo dispuesto por las normas aplicables;\nXI. Actuar con la dedicación, la disciplina y el decoro propios de la institución, con apego al orden jurídico y con respeto a los derechos humanos;\nXII. Abstenerse de solicitar o aceptar pagos o gratificaciones distintas a las previstas legalmente;\nXIII. Abstenerse de asistir uniformado o en el tiempo en el que se encuentre en ejercicio de sus funciones a bares, cantinas, expendios de bebidas alcohólicas, centros de apuestas o juegos, prostíbulos u otros lugares análogos, si no media orden expresa para tales efectos, como parte del ejercicio de sus facultades;\nXIV. Cursar y aprobar los programas de formación, capacitación y profesionalización que le sean ordenados y requeridos;\nXV. Mantener en buen estado el equipo, el material y los bancos de datos del laboratorio de investigación pericial; y\nXVI. Las demás que se establezcan en el reglamento de la presente Ley, superiores jerárquicos.\nARTÍCULO 126. En casos excepcionales y tomando en consideración las\nGeneral, el Fiscal General podrá nombrar Peritos de designación especial, Ley General de Seguridad Pública, con excepción de los que correspondan al procedimiento de formación inicial, serán ajenos al encargo.\nCAPÍTULO IV\nFacilitadores\nARTÍCULO 127. Son Facilitadores los servidores públicos de la Fiscalía\nGeneral que tienen a su cargo, en razón de su nombramiento y de la calificación profesional que les es propia, propiciar la participación de las personas relacionadas por algún conflicto de naturaleza penal, en cualquiera de los procesos establecidos en la Ley Nacional de\nMecanismos Alternativos de Solución de Controversias en Materia Penal, para su adecuada solución.\nARTÍCULO 128. Las personas a las que se les otorgue el nombramiento de\nFacilitadores deberán reunir, tanto para su ingreso como para su permanencia, los requisitos que se señalan a continuación:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos;\nII. Contar con titulo profesional en cualquier área del conocimiento, de preferencia en cualquiera de las ramas de las ciencias sociales, las humanidades y las ciencias económico-administrativas;\nIII. Tener conocimientos académicos, comprobables mediante los diplomas, certificaciones, títulos o cédulas que correspondan, en materia de justicia restaurativa, justicia alternativa, mediación, conciliación o en cualquier disciplina afín, y un ejercicio profesional mínimo de tres años en las mencionadas materias;\nV. No estar suspendido o inhabilitado por resolución firme como servidor público, en los términos de las normas aplicables;\nVI. Haber aprobado los procesos de evaluación y control de confianza, así como los cursos de ingreso y formación inicial o básica; y\nVII. Los demás que se establezcan en la presente Ley, su reglamento y las disposiciones relativas.\nARTÍCULO 129. Los Facilitadores, además de tener las atribuciones, facultades, deberes y obligaciones establecidas en la Ley Nacional de\nMecanismos Alternativos de Solución de Controversias en Materia Penal, tendrán las siguientes:\nI. Realizar su función en forma rápida, profesional, neutral, imparcial, confidencial y equitativa, con apego a la Ley Nacional de Mecanismos\nAlternativos de Solución de Controversias en Materia Penal, a la presente\nLey, a su reglamento y a las demás disposiciones aplicables;\nII. Vigilar que en los mecanismos alternativos en los que participen, no se afecten derechos de terceros, intereses de menores de edad e incapaces, ni cuestiones de orden público;\nIII. Propiciar soluciones que armonicen los intereses en conflicto, buscando en todo caso la igualdad sustantiva entre las partes;\nIV. Auxiliar a los intervinientes en la elaboración del acuerdo al que llegaren, cuidando siempre que no se afecten intereses de orden público y que prevalezca la igualdad sustantiva;\nV. Conservar la confidencialidad de los datos, informes, comentarios, conversaciones, acuerdos y posturas de las partes a los cuales tengan acceso con motivo de su función;\nVI. Abstenerse de intervenir en asuntos en los que pudiera verse afectada su imparcialidad; y\nVII. Las establecidas en la Ley Nacional de Mecanismos Alternativos de\nSolución de Controversias en Materia Penal, en el Código Nacional y demás disposiciones relativas y aplicables.\nARTÍCULO 130. Todo el personal sustantivo de la Fiscalía General que\nSolución de Controversias en Materia Penal estará obligado a conservar, en concepto de secreto profesional, todo aquello que hayan conocido por tal motivo, e impedido para fungir como testigo, perito, abogado, asesor jurídico o patrocinador en esos asuntos.\nARTÍCULO 131. En casos excepcionales y tomando en consideración las\nGeneral, el Fiscal General podrá nombrar Facilitadores de designación especial, quienes deberán satisfacer los requisitos de ingreso establecidos en el artículo 128 de esta Ley, con excepción de los que correspondan al procedimiento de formación inicial, serán ajenos al su encargo.\nTÍTULO SEXTO\nSERVICIO PÚBLICO EN LA FISCALÍA GENERAL\nCAPÍTULO I\nRelación Laboral\nARTÍCULO 132. La relación laboral de la Fiscalía General con todos sus trabajadores se regirá por lo dispuesto por la fracción XIII del apartado B, del artículo 123 de la Constitución Federal; el Estatuto Jurídico de los\nTrabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios, Órganos Constitucionales Autónomos y Organismos\nDescentralizados; la Ley de Seguridad y Servicios Sociales para los\nServidores Públicos del Estado de Aguascalientes; la presente Ley y los reglamentos que de ella emanen.\nARTÍCULO 133. Los servidores públicos de la Fiscalía General disfrutarán de periodos vacacionales en términos de lo dispuesto por el Estatuto\nAguascalientes, sus Municipios, Órganos Constitucionales Autónomos y\nOrganismos Descentralizados, así como de conformidad con las reglamento de la presente Ley y en las demás disposiciones aplicables.\nARTÍCULO 134. Los servidores públicos de la Fiscalía General tendrán derecho a obtener licencias, con o sin goce de sueldo, en los supuestos y con los efectos establecidos en la presente Ley, en su reglamento, en el\nEstado de Aguascalientes, sus Municipios, Órganos Constitucionales\nAutónomos y Organismos Descentralizados, y en las demás disposiciones aplicables.\nenfermedad, esta se concederá con goce de sueldo, siempre que se acredite la existencia del padecimiento, con un certificado expedido por la institución de salud que le preste el servicio médico, en el que se expresará el diagnóstico, la naturaleza del padecimiento y el tiempo de recuperación, pues la licencia no podrá prolongarse por un lapso superior a éste.\nEn el caso de que las licencias sin goce de sueldo estén motivadas por razones de carácter personal, estas no podrán ser solicitadas por más de una vez en un año natural y podrán ser concedidas solamente en el caso de que las necesidades del servicio lo permitan y que el servidor público de que se trate no tenga alguna nota negativa en su expediente personal.\nCAPÍTULO II\nObligaciones, Impedimentos y Responsabilidades\nSECCIÓN PRIMERA\nObligaciones e Incompatibilidades\nARTÍCULO 135. Son obligaciones de todos los servidores públicos de la\nFiscalía General:\nI. Actuar con probidad, diligencia, dedicación y disciplina en el ejercicio de sus funciones;\nII. Oponerse a cualquier acto de corrupción y denunciar a quien los cometa, cuando tenga conocimiento de ello;\nIII. Cumplir y hacer cumplir las órdenes que reciba con motivo del desempeño de sus funciones, evitando cualquier acto u omisión que ocasione deficiencias en ello;\nIV. Vigilar la disciplina y la responsabilidad de los servidores públicos bajo su mando, y fomentar la integridad, el profesionalismo, la cohesión grupal y el espíritu de cuerpo entre ellos;\nV. Abstenerse de consumir bebidas embriagantes, sustancias psicotrópicas y otras sustancias ilegales, y de introducirlas a las instalaciones oficiales;\nVI. Abstenerse de desempeñar sus funciones y de realizar actos propios de sus atribuciones, a través de personas ajenas a la Fiscalía General;\ndisposiciones jurídicas que rigen su actuación, así como con respeto a la dignidad de todas las personas que acuden a la Fiscalía General por cualquier motivo, en especial la de las víctimas, ofendidos e imputados, tomando en consideración las circunstancias específicas en las que se encuentran;\nVIII. Presentar, los sujetos obligados en términos de la Ley del Sistema\nEstatal Anticorrupción de Aguascalientes y de la Ley Estatal de\nResponsabilidades, sus declaraciones de situación patrimonial y de intereses;\nIX. Informar a los superiores jerárquicos y a las autoridades que correspondan de cualquier hecho presuntamente constitutivo de delito y de cualquier hecho presuntamente constitutivo de falta administrativa, cometido por sus subalternos o por cualquier servidor público de la\nFiscalía General, de los que tenga conocimiento; así como proporcionarles la información que soliciten, de forma oportuna y veraz;\nX. Utilizar los instrumentos, útiles y demás insumos que se le proporcionen para el desempeño de sus funciones, exclusivamente para tales efectos, y mantenerlos en buen estado, por lo que será responsable de resarcir los daños que estos sufran, cuya causa haya sido la actuación negligente o responsable del servidor público, sin que le sea imputable mala calidad de los mismos;\nXI. Presentarse con puntualidad al servicio encomendado, en las jornadas asignadas;\nXII. Resarcir el pago de la indemnización derivada de la responsabilidad patrimonial de la Fiscalía General, en los términos de la legislación aplicable;\nXIII. Asistir, participar, aprovechar y acreditar satisfactoriamente la profesional, con el propósito de mantener una mejora continua en la\nFiscalía General y en la prestación de los servicios que le son inherentes;\nXIV. Presentar y aprobar las evaluaciones de control de confianza, del desempeño y de competencias profesionales que se realicen, con el las certificaciones respectivas;\nXV. Ejercer y cumplir sus atribuciones, facultades, funciones, deberes y motivo de su origen étnico, sexo, edad, discapacidades, condiciones sociales, condiciones de salud, religión, opiniones, preferencias sexuales, estado civil o por cualquier otra causa;\nXVI. Impedir la sustracción, destrucción, ocultamiento o inutilización indebida de la información y documentación que tenga a su cargo, en razón del ejercicio de sus funciones;\nXVII. Abstenerse de solicitar o aceptar compensaciones, pagos o gratificaciones distintas a las que les correspondan, en términos de las normas aplicables;\nXVIII. Mantener en reserva toda la información que posea en razón del ejercicio de sus funciones, de conformidad con lo dispuesto por la\nConstitución Federal, la Constitución Local, la Ley General de\nTransparencia, la Ley Estatal de Transparencia, la Ley General de\nProtección de Datos, la Ley Estatal de Protección de Datos, el Código\nNacional y las demás disposiciones aplicables;\nXIX. Abstenerse de tolerar o de infligir actos de tortura, tratos crueles o degradantes;\nXX. Excusarse de intervenir, en cualquier forma, en la atención, tramitación o resolución de algún asunto, siempre que se actualice algún supuesto en el que esté obligado a hacerlo, de conformidad con las normas aplicables; y\nXXI. Las demás que se prevean en la presente Ley, en los reglamentos que de ella emanen, en la Ley General de Seguridad Pública, en la Ley\nEstatal de Seguridad Pública, en la Ley General de Responsabilidades, en y aplicables.\nARTÍCULO 136. Los Agentes del Ministerio Público y los Agentes de la cualquiera de las siguientes actividades, por ser incompatibles con los nombramientos que se les han otorgado:\nI. Desempeñar empleo, cargo o comisión remunerados en la\nAdministración Pública Federal o Estatal, en los gobiernos de la Ciudad\nMunicipios, con excepción de aquellos concernientes a la docencia, a la investigación, a cualquier forma del ejercicio académico o al ejercicio honorífico por razón y designación legal;\nII. Desempeñar empleo, cargo, comisión, trabajo o servicios, de cualquier naturaleza, en empresas o instituciones privadas, con excepción de aquellos concernientes a la docencia, a la investigación o a cualquier forma del ejercicio académico;\nIII. Ejercer la abogacía por sí o por interpósita persona, salvo en causa propia, de su cónyuge, concubina o concubinario, de sus ascendientes o descendientes, de sus hermanos o de su adoptante o adoptado;\nIV. Prestar servicios de investigación privada, ya sea en forma autónoma, en sociedad o en colaboración con otras personas, o sujetos a una relación laboral distinta a la que lo une con la Fiscalía General;\nV. Ser propietario, socio o empleado de alguna empresa que preste servicios de seguridad privada, en cualquiera de sus formas;\nVI. Ejercer las funciones de tutor, curador o albacea judicial, a no ser que tenga el carácter de heredero o legatario, o se trate de sus ascendientes, descendientes, hermanos, adoptante o adoptado;\nVII. Ejercer ni desempeñar las funciones de apoderado judicial, síndico, administrador, interventor en quiebra o concurso, notario, corredor, comisionista, árbitro o arbitrador; y\nVIII. Ejercer ni desempeñar las funciones de depositario judicial, salvo en causa propia, de su cónyuge, concubina o concubinario, de sus ascendientes o descendientes, de sus hermanos o de su adoptante o adoptado.\nSECCIÓN SEGUNDA\nImpedimentos, Excusas y Recusaciones\nARTÍCULO 137. Los Agentes del Ministerio Público y los Peritos tendrán la obligación de excusarse para conocer de algún asunto, cuando adviertan que se ha actualizado, en el caso concreto, alguna de las causas de impedimento señaladas en el Código Nacional; debiendo remitirlo a la la Unidad Auxiliar Sustantiva de Investigación Pericial, para que designe no se encuentre impedido para conocer del asunto.\nARTÍCULO 138. En el caso de que los Agentes del Ministerio Público y los\nPeritos estén obligados a excusarse de conocer de algún asunto, dada la actualización de alguna de las causas de impedimento señaladas en el\nCódigo Nacional, y se abstengan de hacerlo, procederá la recusación, cuyo trámite se sujetará a las siguientes reglas:\nI. Se interpondrá por cualquiera de las partes dentro de un plazo de cuarenta y ocho horas, el cual comenzará a correr a partir del momento en el que se tenga conocimiento de la causa de impedimento señalada en el Código Nacional que afecta al Agente del Ministerio Público o al\nPerito de que se trate;\nII. Su sustanciación corresponderá a:\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\na) La persona titular de la Vicefiscalía, según corresponda, cuando la recusación sea interpuesta en contra de los Agentes del Ministerio\nPúblico de su adscripción;\nb) La persona titular de la Unidad Auxiliar Sustantiva de Investigación\nPericial, en el caso de que la recusación se interponga en contra de alguno de los Peritos de su adscripción;\nIII. Interpuesta la recusación, quien se encargue de su sustanciación para que, dentro del plazo de cuarenta y ocho horas contadas a partir de la recepción de la notificación respectiva, rinda un informe en el que impedimento señalada en el Código Nacional que se le imputa;\nIV. Transcurrido el plazo señalado en la fracción anterior, se haya recibido el informe en ella aludido o no, la persona encargada de sustanciar la recusación remitirá las constancias de estas al Fiscal General, quien de la audiencia requerida para su resolución, misma que deberá tener haya recibido las constancias de la recusación;\nV. La celebración de la audiencia referida en el párrafo inmediato anterior seguirá el siguiente orden:\na) El Fiscal General abrirá el debate, escuchando primero al recusante y después al recusado, sin posibilidad de admitir réplicas entre las partes; y\nb) Concluido el debate, el Fiscal General resolverá de forma inmediata si encuentra fundada y procedente la recusación o no;\nVI. En caso de encontrar fundada la recusación, el Fiscal General instruirá a la persona titular de la Vicefiscalía que corresponda o a la persona titular de la Unidad Auxiliar Sustantiva de Investigación Pericial, para que designe a otro Agente del Ministerio Público o Perito que sea competente y que no se encuentre impedido para conocer del asunto; y\nVII. Si el Fiscal General encuentra infundada e improcedente la recusación, el Agente del Ministerio Público o el Perito recusado se mantendrá en el conocimiento del asunto.\nARTÍCULO 139. Desde el momento en que se interponga la recusación, el\nAgente del Ministerio Público o el Perito de que se trate suspenderá el asunto y se abstendrá de actuar en él, salvo en el caso de que sea de mero trámite.\nSECCIÓN TERCERA\nResponsabilidades\nARTÍCULO 140. Los servidores públicos de la Fiscalía General, podrán ser\nResponsabilidades y la Ley Estatal de Responsabilidades.\nARTÍCULO 141. Todos los servidores públicos de la Fiscalía General son sus funciones, en los casos, supuestos y términos establecidos en la Ley\nEstatal de Responsabilidades, la presente Ley, su reglamento y las demás disposiciones aplicables, sin perjuicio de la responsabilidad de otra índole, jurídica y patrimonial, que pudiera derivarse de los hechos que se le imputen y le sean debidamente acreditados.\nARTÍCULO 144. Las sanciones que correspondan por faltas administrativas, serán las señaladas como tales en la Ley General de\nResponsabilidades y en la Ley Estatal de Responsabilidades y tanto su determinación e individualización como su ejecución se sujetarán a las reglas que para ello prevén dichas leyes.\nARTÍCULO 145. Cuando algún servidor público de la Fiscalía General sea vinculado a proceso en una causa penal, en términos de lo dispuesto por el Código Nacional y el Código Penal, el Fiscal General tendrá la facultad de suspenderlo en el ejercicio de sus funciones, cargos, comisiones y derechos, siempre que lo estime pertinente e idóneo. Dicha suspensión se prolongará hasta la total resolución del procedimiento penal de que se trate.\nSi el procedimiento penal concluye con el dictado de una sentencia absolutoria o de cualquier otra resolución que tenga como efecto la extinción de la acción penal, el servidor público de la Fiscalía General que ha sido suspendido por la causa a la que se refiere el párrafo anterior será removido de su empleo, cargo o comisión, sólo en el caso de que el Fiscal\nGeneral así lo determine y, de ser así, tendrá los derechos a los que refiere el artículo 170 de la presente Ley.\npúblico de la Fiscalía General que ha sido suspendido, concluya con el dictado de una sentencia condenatoria, se iniciarán los procedimientos para tales efectos por las normas penales atinentes, siempre que así lo resolución concerniente.\nCAPÍTULO III\nSuplencia de Servidores Públicos\nARTÍCULO 146. Para efectos de la presente Ley, se considerarán ausencias naturales, en los que cualquier servidor público de la Fiscalía General se encuentra en alguna circunstancia que, material o prácticamente, le impide ejercer y cumplir con sus atribuciones, facultades, obligaciones y deberes de forma personal y directa, por lo que resulta necesario que alguien lo supla para que las realice en su nombre.\nARTÍCULO 147. Se consideran ausencias definitivas, para efectos de la presente Ley, a los periodos superiores a treinta días naturales en los que subsiste una circunstancia que, material o prácticamente, impide a cualquier servidor público de la Fiscalía General ejercer y cumplir con sus atribuciones, facultades, deberes y obligaciones, por lo que resulta necesario designar a una persona que ocupe el cargo, como su nuevo titular, bajo las mismas condiciones que el ausente.\nARTÍCULO 148. En el caso de las ausencias temporales del Fiscal General, este emitirá un acuerdo en el que designe expresamente quien habrá de suplirlo, de entre las personas titulares de cualquiera de las Vicefiscalías.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nEn el caso de que no se haya emitido el acuerdo al que refiere el párrafo anterior, el Fiscal General será suplido en sus ausencias temporales por la persona titular de la Vicefiscalía de Investigación del Delito; a falta de ésta, por la persona titular de la Vicefiscalía Jurídica y de Litigación Penal, y en su defecto, por la persona titular de la Vicefiscalía de Control\nRegional.\nARTÍCULO 149. Cuando la ausencia del Fiscal General sea definitiva, se designará a una persona que ocupe su cargo, únicamente por el tiempo\nGeneral ausente, de conformidad con el procedimiento establecido para tales efectos por la Constitución Local.\nUna vez verificada la ausencia definitiva del Fiscal General, se procederá conforme a lo dispuesto en el segundo párrafo del artículo 148, para\nFiscal General interino, hasta en tanto el Congreso del Estado no designe a la persona referida en el párrafo anterior.\nARTÍCULO 150. El régimen de suplencias de las personas titulares de las\nVicefiscalías, de las Fiscalías Especializadas o de las Unidades Auxiliares\nSustantivas o Adjetivas, salvo lo expresamente contemplado en ésta misma ley, se sujetará a las siguientes reglas:\nI. En el caso de las ausencias temporales, estas serán suplidas por el servidor público que designe el Fiscal General para tales efectos; y\nII. En el caso de las ausencias definitivas:\na) De cualquiera de las personas titulares de las Vicefiscalías, el Fiscal ausente;\nb) De cualquiera de las personas titulares de la Fiscalía Especializada en\nMateria de Tortura, de la Fiscalía Especializada en Materia de Trata de\nPersonas o de la Fiscalía Especializada en Materia de Desaparición y\nLocalización de Personas, el Fiscal General nombrará al servidor público que deberá ocupar el cargo del ausente, únicamente por el tiempo que reste para completar el periodo para el que éste fue designado; y\nc) De la persona titular de la Fiscalía Especializada en Delitos Electorales o del Órgano, el Fiscal General deberá nombrar al servidor público que ejercerá el cargo vacante de forma interina y dar aviso inmediato al\nCongreso del Estado para que designe, mediante los procedimientos establecidos en las normas aplicables a cada uno de ellos, a quien habrá de ocuparlo de manera definitiva y únicamente por el tiempo que resta para completar el periodo para el que fue nombrado el ausente.\nARTÍCULO 151. El régimen de suplencias de los servidores públicos de la\nFiscalía General, distintos de los aludidos en los artículos 148, 149 y 150 de la presente Ley, se sujetará a las disposiciones que se establezcan para tal efecto en el reglamento que emane de la misma.\nCAPÍTULO IV\nServicio Profesional de Carrera\nSECCIÓN PRIMERA\nDisposiciones Generales\nARTÍCULO 152. El Servicio Profesional de Carrera es el sistema de ingreso, administración y control del personal operativo, que promueve su profesionalización continua, una actitud de servicio y el apego a los\nPúblico, de mejorar la calidad del servicio y de contar con servidores públicos capaces, así como de asegurar el desarrollo y la permanencia de estos en la Fiscalía General, a través de la implementación de ingreso, el ascenso y la obtención de estímulos y reconocimientos, con base en el mérito y la experiencia.\nARTÍCULO 153. El Servicio Profesional de Carrera tiene como objeto:\nI. Establecer un esquema proporcional, equitativo, meritocrático e imparcial de remuneraciones, prestaciones, ascensos, reconocimientos y estímulos para los servidores públicos de la Fiscalía General que estén sujetos a él, en términos de lo dispuesto por el artículo 156 de esta Ley;\nII. Desarrollar los valores, las destrezas, las habilidades y las capacidades profesionales de los servidores públicos de la Fiscalía General;\nIII. Apoyar la estabilidad laboral de los servidores públicos de la Fiscalía\nGeneral;\nIV. Fomentar entre los servidores públicos de la Fiscalía General la calidad, la calidez, la oportunidad, el compromiso, la profesionalización, la profesionalidad, la eficiencia y la eficacia en la prestación del servicio público;\nV. Garantizar la autonomía y la imparcialidad en el ejercicio y el cumplimiento de las atribuciones, facultades, deberes y obligaciones que corresponden a la Fiscalía General, como órgano constitucional autónomo en el que se integra la Institución del Ministerio Público; y acciones, generales y específicas, formuladas e implementadas en\nPúblico, con el propósito de alcanzar las metas planteadas en ellos, y pública.\nSECCIÓN SEGUNDA\nDisposiciones Básicas\nARTÍCULO 154. El Servicio Profesional de Carrera se conformará de, al menos, las siguientes etapas:\nI. Ingreso: Comprende los requisitos y procedimientos de reclutamiento, selección, inducción, certificación inicial y registro;\nII. Desarrollo y Permanencia: Integrada por los requisitos y procedimientos de formación continua y especializada, de actualización, de profesionalización, de evaluación al desempeño para la permanencia, de ascenso, de reingreso, de certificación, para el otorgamiento de estímulos y reconocimientos, y para el régimen disciplinario de la Fiscalía\nGeneral; y\nIII. Terminación: Conformada por las causas ordinarias y extraordinarias de separación del servicio, así como por los procedimientos y los medios de impugnación concernientes, y un esquema de vinculación que permita aprovechar la capacidad y la experiencia de los servidores públicos jubilados y en retiro, en los términos del reglamento de la presente Ley y de las demás disposiciones aplicables.\nARTÍCULO 155. El Servicio Profesional de Carrera se organizará de conformidad con las bases siguientes:\nI. Tendrá carácter obligatorio y permanente; abarcará los planes, programas, cursos, evaluaciones, exámenes y concursos correspondientes a las diversas etapas que lo conforman;\nII. Se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos;\nIII. Tendrá como objetivos principales la preparación, el desarrollo de las competencias y capacidades, la profesionalización y la superación constante de los servidores públicos de la Fiscalía General;\nIV. Los programas de capacitación, actualización, especialización y certificación fomentarán, en su contenido teórico y práctico, la profesionalización y el ejercicio de atribuciones, con base en los principios y objetivos referidos, y promoverán el efectivo aprendizaje y el pleno desarrollo de las capacidades, habilidades, destrezas y actitudes necesarios para el desempeño del servicio público;\nV. Determinará los perfiles, niveles jerárquicos en la estructura orgánica de la Fiscalía General y los rangos propios de la Fiscalía General;\nVI. Contará con un régimen y procedimientos disciplinarios, sustentados en principios de justicia y con pleno respeto a los derechos humanos;\nVII. Buscará el desarrollo, asenso y dotación de estímulos con base en el mérito y la eficiencia en el desempeño de (sic) funciones;\nVIII. Promoverá entre los servidores públicos que lo integran el sentido de pertenencia a la Fiscalía General;\nIX. Contendrá las normas para el registro y la certificación de los servidores públicos que lo integran;\nX. Contendrá las normas para el registro de las incidencias de los servidores públicos que lo integran; y\nXI. Las demás que señalen en (sic) reglamento de la presente Ley, el reglamento del Servicio Profesional de Carrera y las demás disposiciones aplicables.\nARTÍCULO 156. Estarán sujetos y serán integrantes del Servicio\nProfesional de Carrera:\nI. Los Agentes del Ministerio Público;\nII. Los Agentes de la Policía de Investigación;\nIII. Los Peritos de la Unidad Auxiliar Sustantiva de Investigación Pericial;\nIV. Los Facilitadores; y\nV. El personal de base.\nLos Agentes de la Policía de Investigación, además de estar sujetos a las en el reglamento respectivo que de ella emane, se regirán además por lo que dispone la Ley General de Seguridad Pública.\nCarrera el Fiscal General y los Vicefiscales; las personas titulares de las\nFiscalías Especializadas, de las Unidades Auxiliares Sustantivas, de las\nUnidades Auxiliares Adjetivas, de las direcciones generales, de las direcciones y de las subdirecciones; la persona nombrada como Visitador\nGeneral; los servidores públicos de la Fiscalía General que desempeñen algún cargo, empleo o comisión de naturaleza administrativa; y las prestación de servicios profesionales bajo el régimen de honorarios, de\nAguascalientes.\nestarán sujetos al régimen del Servicio Profesional de Carrera.\nARTÍCULO 157. La Fiscalía General contará con un programa de profesionalización, cuyas características, bases y principios estarán contenidos en el reglamento respectivo que emane de la presente Ley y en las demás disposiciones aplicables.\nARTÍCULO 158. Se encuentren sujetos o no al régimen del Servicio\nProfesional de Carrera, todos los servidores públicos de la Fiscalía General estarán obligados a aprobar las evaluaciones de control y confianza, del desempeño y de competencias profesionales prescritas en la presente\nLey, así como también deberán ajustarse al sistema de profesionalización establecido en la misma y en las demás disposiciones aplicables.\nSECCIÓN TERCERA\nIngreso, Desarrollo y Permanencia\nARTÍCULO 159. El reclutamiento es el procedimiento mediante el cual se reúnen a los aspirantes a ingresar al servicio público en la Fiscalía\nGeneral, efectuado para quienes cumplan los requerimientos exigidos para tales efectos y mediante la convocatoria que se emita, en los casos que así lo requieran, de conformidad con lo dispuesto por la presente\nLey, su reglamento, el reglamento del Servicio Profesional de Carrera y las demás disposiciones jurídicas aplicables.\nARTÍCULO 160. La Selección es el procedimiento mediante el cual se oposición, abiertos o internos, y que, mediante el dictamen de la\nComisión del Servicio Profesional de Carrera, reúnen los requisitos para ocupar la categoría a la que concursaron, en términos de lo dispuesto por la presente Ley, su reglamento, el reglamento del Servicio Profesional de\nCarrera y las demás disposiciones jurídicas aplicables.\nAdemás de los requisitos que deban cubrirse, en cada caso, para el ingreso al servicio público en la Fiscalía General, las personas que se\nGeneral de Seguridad Pública, la Ley Estatal de Seguridad Pública, el resulten aplicables.\nFiscalía General que correspondan, se podrán (sic) a disposición de los participantes que lo soliciten.\nARTÍCULO 161. La inducción es el procedimiento mediante el cual se proporciona al servidor público de reciente ingreso en la Fiscalía General, la información sobre ésta, tal como su organigrama, rangos de mando, naturaleza, objetivos, visión, misión y sobre todo aquello inherente al puesto que habrá de ocupar.\nEl reglamento que para tales efectos emane de la presente Ley establecerá el procedimiento y los términos del programa de formación inicial, el cual tendrá una duración mínima de quinientas horas lectivas y deberá ser cumplido y acreditado por todas las personas que ingresen al servicio público en la Fiscalía General.\nPrevio al ingreso al programa de formación inicial, deberán consultarse en el Registro Nacional de Personal de las Instituciones de Seguridad\nPública los antecedentes de la persona que ingresa al servicio público en la Fiscalía General, así como también deberá verificarse la autenticidad de los documentos presentados por ella.\nARTÍCULO 162. Son requisitos de permanencia para los servidores públicos de la Fiscalía General:\nI. Mantenerse en el cumplimiento de los requisitos de ingreso en el servicio público en la Fiscalía General;\nII. Cumplir con los programas de profesionalización que establezcan las disposiciones aplicables;\nIII. Aprobar las evaluaciones correspondientes y la de control de confianza;\nIV. Cumplir con las obligaciones impuestas en esta Ley y demás normas aplicables; y\nV. Los demás requisitos y condiciones que establezcan las disposiciones conducentes.\nARTÍCULO 163. Los servidores públicos sujetos al régimen del Servicio derechos:\nI. Participar en igualdad de oportunidades en los procedimientos establecidos para el ingreso, el ascenso y la obtención de estímulos y reconocimientos, con base en el mérito y la experiencia;\nII. Recibir los ascensos, los estímulos y los reconocimientos a los que se haga acreedor;\nIII. Disfrutar de certeza y estabilidad laboral;\nIV. Recibir las remuneraciones y prestaciones laborales que correspondan al empleo, cargo o comisión que se desempeña;\nV. Acceder a los programas de capacitación, actualización, especialización, certificación y profesionalización; y\nVI. Los demás que señalen otras disposiciones legales aplicables, así como todos aquellos que sean inherentes al ejercicio del empleo, cargo o comisión que se ejerce.\nSECCIÓN CUARTA\nEstímulos y Reconocimientos\nARTÍCULO 164. Los servidores públicos de la Fiscalía General que destaquen por su asistencia, puntualidad, pulcritud, buena conducta, inmanente al ejercicio del empleo, cargo o comisión que le corresponda, disposiciones aplicables.\nARTÍCULO 165. Los servidores públicos de la Fiscalía General que innovaciones relevantes, o que hayan realizado acciones que den testimonio de su valor, de su eficacia o de su eficiencia en el ejercicio de las funciones propia (sic) de su empleo, cargo o comisión; o que demuestren un notorio interés por el servicio a favor de la comunidad, hubiera lugar, en términos del reglamento del Servicio Profesional de\nCarrera o en las demás disposiciones aplicables.\nSECCIÓN QUINTA\nTerminación del Servicio\nARTÍCULO 166. Son causas de terminación de la sujeción al régimen del\nServicio Profesional de Carrera:\nI. Renuncia;\nII. Incapacidad permanente total para el desempeño de las funciones;\nIII. Muerte;\nIV. Jubilación;\nV. Rescisión por incurrir en alguna de las causales establecidas para tales efectos en el Estatuto Jurídico de los Trabajadores al Servicio de los\nGobiernos del Estado de Aguascalientes, sus Municipios, Órganos\nConstitucionales Autónomos y Organismos Descentralizados;\nVI. Separación por el incumplimiento de los requisitos de ingreso o permanencia; o\nVII. Remoción por incurrir en las causas señaladas en la Ley General de\nResponsabilidades, la Ley Estatal de Responsabilidades y el Código Penal.\nARTÍCULO 167. La separación del Servicio Profesional de Carrera a la que refiere la fracción VI del artículo 166 de la presente Ley, estará sujeta a las\nProfesional de Carrera, en el reglamento de la presente Ley y en las demás disposiciones aplicables.\nARTÍCULO 168. La remoción del Servicio Profesional de Carrera señalada en la fracción VII del artículo 166 de la presente Ley, se sujetará a lo dispuesto por la Ley Estatal de Responsabilidades, la presente Ley en relación con el Código Penal, en términos de lo dispuesto por el artículo 145 de esta Ley, y las demás disposiciones aplicables.\nARTÍCULO 169. Las resoluciones que determinen la separación o la remoción de algún servidor público de la Fiscalía General, en términos de lo dispuesto por las fracciones VI y VII del artículo 166 y de los artículos 167 y 168 de la presente Ley, serán definitivas y contra ellas no habrá lugar a la interposición de recurso ordinario alguno.\nARTÍCULO 170. En el caso de que la causa de terminación de la sujeción al régimen del Servicio Profesional de Carrera lo haya sido alguna de las establecidas en las fracciones V, VI y VII del artículo 166, el servidor público de la Fiscalía General tendrá derecho al pago de las cantidades proporcionales que correspondan a los conceptos de vacaciones, prima vacacional y aguinaldo, salvo en el caso de que la causa de terminación haya sido encontrada como injustificada o infundada, en cuyo caso se procederá en términos de lo dispuesto por el Estatuto Jurídico de los\nTrabajadores al Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios, Órganos Constitucionales Autónomos y Organismos\nDescentralizados, y la Ley de Seguridad y Servicios Sociales para los\nServidores Públicos del Estado de Aguascalientes.\nPara efectos del presente artículo, se entenderá que la causa de terminación a la que refiere el primer párrafo fue encontrada como injustificada o infundada, cuando alguna autoridad jurisdiccional resuelva, mediante sentencia que haya causado ejecutoria, que en la especie no se configura ninguna causa de rescisión, separación o remoción a las que refieren las fracciones V, VI y VII del artículo 166 de la presente Ley.\nARTÍCULO 171. Las solicitudes de reincorporación al Servicio Profesional de Carrera se analizarán y, en su caso, concederán con arreglo a lo que establezca esta Ley, su reglamento y las demás disposiciones aplicables, distintas a la rescisión, separación o remoción.\nSECCIÓN SEXTA\nComisión del Servicio Profesional de Carrera\nARTÍCULO 172. La Comisión del Servicio Profesional de Carrera es un órgano colegiado que tiene por objeto la regulación, el control y la de Carrera, así como la ejecución de todas las acciones, generales y específicas, que le son inherentes; y estará integrado por las siguientes personas:\nI. El Fiscal General, quien la presidirá;\nII. Un Vicefiscal designado por el Fiscal General, a través del método de insaculación, quien tendrá el carácter de vocal;\nIII. La persona titular del Instituto de Formación Profesional, quien tendrá el carácter de vocal;\nIV. Un Agente del Ministerio Público designado por el Fiscal General, mediante el método de insaculación, quien tendrá el carácter de vocal; y\nV. Un Secretario Técnico, que será designado libremente por el Fiscal\nGeneral, de entre el personal que integra la Fiscalía General.\nARTÍCULO 173. Corresponde a la Comisión del Servicio Profesional de\nCarrera el ejercicio y el cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones:\nI. Administrar, diseñar y ejecutar los lineamientos del Servicio Profesional de Carrera de la Fiscalía General, en todas y cada una de las etapas descritas en el artículo 154 de la presente Ley;\nII. Establecer y publicar las modalidades y los criterios de evaluación para el ingreso y promoción de los servidores públicos sujetos al régimen del\nServicio Profesional de Carrera;\nIII. Dictaminar sobre la designación y el nombramiento de los servidores públicos de la Fiscalía, con base en los procesos y las evaluaciones que se hayan aplicado para el ingreso;\nIV. Otorgar estímulos y reconocimientos al personal sujeto al Servicio\nProfesional de Carrera, con base en las disposiciones que para tal efecto se señalen en las disposiciones reglamentarias correspondientes;\nV. Resolver las controversias relativas a los procedimientos propios del\nServicio Profesional de Carrera, siempre que no sean de naturaleza apartado B, del artículo 123 de la Constitución Federal, ni a las\nServicio de los Gobiernos del Estado de Aguascalientes, sus Municipios, Órganos Constitucionales Autónomos y Organismos Descentralizados; y\nVI. Las demás que se prescriban en el reglamento del Servicio Profesional de Carrera, en el reglamento de la presente Ley y en las demás disposiciones jurídicas aplicables.\nARTÍCULO 174. El funcionamiento de la Comisión del Servicio Profesional reglamento del Servicio Profesional de Carrera.\nSECCIÓN SÉPTIMA\nComisión de Honor y Justicia\nARTÍCULO 175. La Comisión de Honor y Justicia es un órgano colegiado que tiene por objeto aplicar el procedimiento disciplinario a los Agentes de la Policía de Investigación, así como la ejecución de todas las acciones, generales y específicas, que le son inherentes; y estará integrado por las siguientes personas:\nI. El Fiscal General, quien la presidirá;\n(REFORMADA, P.O. 13 DE NOVIEMBRE DE 2023)\nII. La persona designada como titular de la Comisaría General de la\nPolicía de Investigación Criminal quien tendrá el carácter de vocal;\nIII. La persona designada como Visitador General, quien tendrá el carácter de vocal;\nIV. Un Agente de Investigación designado por el Fiscal General, mediante el método de insaculación, quien tendrá el carácter de vocal;\nV. Un Secretario Técnico, que será designado libremente por el Fiscal\nGeneral, de entre el personal que integra la Fiscalía General.\nARTÍCULO 176. Corresponde a la Comisión de Honor y Justicia el ejercicio y el cumplimiento de las siguientes atribuciones, facultades, deberes y obligaciones:\nI. Aplicar y conocer del procedimiento disciplinario de los Agentes de la\nPolicía de Investigación;\nII. Participar en los procesos de evaluación de los Agentes de la Policía de\nInvestigación;\nIII. Coadyuvar en los procesos inherentes al Servicio Profesional de\nCarrera; y\nIV. Las demás que se prescriban en el reglamento del Servicio Profesional de Carrera, en el reglamento de la presente Ley y en las demás disposiciones jurídicas aplicables.\nARTÍCULO 177. El funcionamiento de la Comisión de Honor y Justicia se sujetará a las disposiciones que se establezcan en el reglamento del\nServicio Profesional de Carrera.\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor al siguiente día de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO. Se abroga la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado de Aguascalientes el lunes 22 de junio de 2015, mediante el Decreto\nNúmero 203 de la LXII Legislatura, así como todas aquellas disposiciones normativas y reglamentarias que se contrapongan al presente Decreto.\nARTÍCULO TERCERO. El Fiscal General deberá expedir el reglamento de la presente Ley y el reglamento del Servicio Profesional de Carrera, en un término no mayor a ciento veinte días naturales, contados a partir del día siguiente a la entrada en vigor del presente Decreto.\nque refiere el párrafo anterior, serán aplicables las que se encuentren vigentes al momento de la entrada en vigor del presente Decreto.\nARTÍCULO CUARTO. La persona que al momento de la entrada en vigor en el ejercicio de las funciones que le son propias, hasta en tanto no sea\nEstado, en términos de lo dispuesto por la fracción XXXVIII del artículo 27 gozando y ejerciendo las atribuciones, facultades, prerrogativas, derechos, deberes y obligaciones que le corresponden en razón de su cargo.\nAsimismo, la persona que al momento de la entrada en vigor del presente Decreto ocupe el cargo de Visitador General, podrá participar en el proceso de designación referido en el párrafo anterior, en igualdad de condiciones que el resto de las personas que concurran a él, por lo propia.\nARTÍCULO QUINTO. La Fiscalía General deberá realizar las modificaciones administrativas y reglamentarias que se requieran para cumplir con lo ordenado por el presente Decreto y por la Ley que a través de él se expide.\nARTÍCULO SEXTO. Las referencias que otras disposiciones normativas hagan a cualquiera de los elementos y factores que integran la estructura orgánica de la Fiscalía General, se entenderán hechas a aquellas cuyas atribuciones correspondan a las establecidas en la Ley que se expide mediante el presente Decreto. Asimismo, las referencias que otras disposiciones normativas hagan al Procurador General de\nJusticia del Estado y a los Subprocuradores, se entenderán realizadas al\nFiscal General, a los Vicefiscales y a los servidores públicos que la presente Ley otorga el mismo nivel jerárquico que a éstos últimos.\nARTÍCULO SÉPTIMO. Hasta en tanto no se actualice alguna de las causales de Terminación prescritas por el artículo 166 de la Ley que se expide a través del presente Decreto, los nombramientos de los servidores públicos de la Fiscalía General del Estado de Aguascalientes que se encuentren vigentes a su entrada en vigor, seguirán surtiendo efectos plenos. Por lo tanto, seguirán percibiendo sus salarios, que ocupen y conservarán todos los derechos que les corresponden.\nARTÍCULO OCTAVO. Se derogan las disposiciones de igual o menor\nLey expedida por medio de él.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", del Palacio Legislativo, a los treinta y uno días del mes de diciembre del año dos mil diecinueve.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 31 de diciembre del año 2019.\nLA MESA DIRECTIVA\nALEJANDRO SERRANO ALMANZA\nDIPUTADO PRESIDENTE\nLUIS ENRIQUE GARCÍA LÓPEZ\nDIPUTADO PRIMER SECRETARIO\nERICA PALOMINO BERNAL\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto en la Residencia del Poder Ejecutivo del Estado, en la Ciudad de\nAguascalientes, Ags., a 17 de enero de 2020.- Martin Orozco Sandoval.Rúbrica.- La Secretaria General de Gobierno, Mtra. Siomar Eline Estrada\nCruz.- Rúbrica.\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nPreceptos Básicos\nTÍTULO SEGUNDO\nINSTITUCIÓN DEL MINISTERIO PÚBLICO\nCAPÍTULO ÚNICO\nNaturaleza Funcional\nTÍTULO TERCERO\nESTRUCTURA ORGÁNICA\nCAPÍTULO I\nBases Orgánicas\nCAPÍTULO II\nFiscalía General\nCAPÍTULO III\nVicefiscalías\nSECCIÓN PRIMERA\nDisposiciones Comunes\nSECCIÓN SEGUNDA\nVicefiscalía de Investigación\nSECCIÓN TERCERA\nVicefiscalía de Litigación\nSECCIÓN CUARTA\nVicefiscalía Jurídica\nCAPÍTULO IV\nFiscalías Especializadas\nSECCIÓN PRIMERA\nDisposiciones Comunes\nSECCIÓN SEGUNDA\nSECCIÓN TERCERA\nSECCIÓN CUARTA\nFiscalía Especializada en Materia de Tortura\nSECCIÓN QUINTA\nSECCIÓN SEXTA\nPersonas\nCAPÍTULO V\nUnidades Auxiliares Sustantivas\nSECCIÓN PRIMERA\nDisposiciones Comunes\nSECCIÓN SEGUNDA\nSECCIÓN TERCERA\nInvestigación Pericial\nSECCIÓN CUARTA\nApoyo en Litigio Estratégico\nSECCIÓN QUINTA\nAnálisis de Información\nCAPÍTULO VI\nUnidades Auxiliares Adjetivas\nSECCIÓN PRIMERA\nDisposiciones Comunes\nSECCIÓN SEGUNDA\nPolítica Institucional\nSECCIÓN TERCERA\nSECCIÓN CUARTA\nOficialía Mayor\nSECCIÓN QUINTA\nArchivo\nSECCIÓN SEXTA\nInnovación, Planeación y Desarrollo Tecnológico\nSECCIÓN SÉPTIMA\nInstituto de Formación Profesional\nSECCIÓN OCTAVA\nUnidad de Transparencia\nTÍTULO CUARTO\nÓRGANO INTERNO DE CONTROL Y VIGILANCIA\nCAPÍTULO ÚNICO\nCompetencia e Integración\nTÍTULO QUINTO\nPERSONAL SUSTANTIVO BÁSICO\nCAPÍTULO I\nAgentes del Ministerio Público\nSECCIÓN PRIMERA\nDisposiciones Generales\nSECCIÓN SEGUNDA\nJusticia Penal para Adolescentes\nSECCIÓN TERCERA las Mujeres a una Vida Libre de Violencia\nSECCIÓN CUARTA\nAuxiliares del Ministerio Público\nCAPÍTULO II\nAgentes de la Policía de Investigación\nSECCIÓN PRIMERA\nDisposiciones Generales\nSECCIÓN SEGUNDA\nIntegral de Justicia Penal para Adolescentes\nSECCIÓN TERCERA\nCAPÍTULO III\nPeritos\nCAPÍTULO IV\nFacilitadores\nTÍTULO SEXTO\nSERVICIO PÚBLICO EN LA FISCALÍA GENERAL\nCAPÍTULO I\nRelación Laboral\nCAPÍTULO II\nObligaciones, Impedimentos y Responsabilidades\nSECCIÓN PRIMERA\nObligaciones e Incompatibilidades\nSECCIÓN SEGUNDA\nImpedimentos, Excusas y Recusaciones\nSECCIÓN TERCERA\nResponsabilidades\nCAPÍTULO III\nSuplencia de Servidores Públicos\nCAPÍTULO IV\nServicio Profesional de Carrera\nSECCIÓN PRIMERA\nDisposiciones Generales\nSECCIÓN SEGUNDA\nDisposiciones Básicas\nSECCIÓN TERCERA\nIngreso, Desarrollo y Permanencia\nSECCIÓN CUARTA\nEstímulos y Reconocimientos\nSECCIÓN QUINTA\nTerminación del Servicio\nSECCIÓN SEXTA\nComisión del Servicio Profesional de Carrera\nSECCIÓN SÉPTIMA\nComisión de Honor y Justicia\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 448.- REFORMAS A LA\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 477.- SE REFORMAN\nLOS ARTÍCULOS 9° FRACCIÓN IV, INCISO F); 78, FRACCIÓN VIII; Y SE\nADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 6°; EL INCISO H) A LA\nFRACCIÓN IV DEL ARTÍCULO 9°; Y LA SECCIÓN NOVENA AL CAPÍTULO IV\nDEL TÍTULO TERCERO, MISMA QUE INCLUYE LOS ARTÍCULOS 84 A, 84 B,\n84 C Y 84 D, A LA LEY ORGÁNICA DE LA FISCALÍA GENERAL DEL\nESTADO DE AGUASCALÍENTES”.]\nARTICULO PRIMERO. El presente Decreto entrará en vigor al día\nAguascalientes.\nARTICULO SEGUNDO. El Fiscal General deberá realizar las modificaciones administrativas y reglamentarias que se requieran para cumplir con lo ordenado por el presente Decreto, en un término no mayor a ciento ochenta días naturales, contados a partir del día siguiente a la entrada en vigor del presente Decreto.\nP.O. 2 DE AGOSTO DE 2021.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 575.- SE ADICIONA UN\nSEGUNDO Y TERCER PÁRRAFO AL ARTÍCULO 8° DE LA CONSTITUCIÓN\nPLAZO, DECLARATORIA CONSTITUCIONAL Y DECRETO)”.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Diario Oficial de la Federación.\nARTÍCULO SEGUNDO.- Los Poderes Ejecutivo, Judicial y Organismos\nConstitucionales Autónomos deberán, en un plazo improrrogable de un año a partir de la entrada en vigor del presente Decreto, realizar las adecuaciones normativas correspondientes a efecto de observar el contenido del Párrafo Segundo del artículo 8° de esta Constitución.\nARTÍCULO TERCERO.- La observancia del contenido del artículo 41 de la siguientes administraciones que tomen posesión de su encargo, misma designaciones y nombramientos que correspondan, de conformidad con la ley correspondiente, a partir del proceso electoral siguiente a la entrada en vigor del presente Decreto, según corresponda, de la siguiente manera:\nE. Por lo que hace a los Organismos Constitucionales Autónomos, su partir de las nuevas designaciones y nombramientos que corresponda, de conformidad con la legislación correspondiente.\nARTÍCULO CUARTO.- Las referencias o alusiones en la redacción de la ella emanen, hechas hacia mujeres u hombres, representa a ambos sexos, salvo que de la misma naturaleza de la norma se desprenda la individualización hacia un sexo determinado, que en ningún caso deberá implicar discriminación o trato diferenciado injusto.\nP.O. 29 DE DICIEMBRE DE 2021.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 74.- SE EXPIDE LA LEY\nDE VÍCTIMAS DEL ESTADO DE AGUASCALIENTES Y SE REFORMA LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor el día 1° de enero de 2022.\nARTÍCULO SEGUNDO. Se abroga la Ley de Atención y Protección a la del Decreto 165 y publicada en el Periódico Oficial del Estado de reformas.\nGeneral del Estado, establecido en la Ley que se abroga en el presente\nDecreto, seguirá operando, mantendrá el patrimonio con el cual fue de los conceptos por el que se constituyó.\nefecto expida su titular, y en atención al Artículo 157 Quinquies de la Ley\nGeneral de Víctimas, y al Presupuesto de Egresos del Estado de\nAguascalientes correspondiente.\nante el Congreso del Estado para la operación del presente Decreto.\nlas disposiciones establecidas en el presente Decreto, en el Presupuesto de Egresos del Estado de Aguascalientes para el ejercicio fiscal 2022.\nARTÍCULO CUARTO. La Secretaría de Finanzas del Estado podrá realizar las reasignaciones correspondientes al Presupuesto de Egresos del\nEstado de Aguascalientes para el ejercicio fiscal del año 2022 para efecto de la administración y operación del Fondo de Ayuda, Asistencia y\nReparación Integral del Estado de Aguascalientes.\nARTÍCULO QUINTO. El titular del Poder Ejecutivo del Estado de\nAguascalientes, emitirá dentro de los 180 días siguientes a la publicación del presente Decreto, el Reglamento de la Ley de Víctimas del Estado de\nAguascalientes.\nLas demás Autoridades en el Estado, deberán adecuar sus disposiciones legales y normativas dentro de los 180 días siguientes a la publicación del presente Decreto.\nARTÍCULO SEXTO. El Sistema de Atención Integral a Víctimas del Estado de Aguascalientes a que se refiere el presente Decreto deberá instalarse dentro de los 90 días naturales a partir de la entrada en vigor del propio\nDecreto.\nARTÍCULO SÉPTIMO. Cualquier referencia realizada al organismo\nOfendidos del Delito, adscrito a la Secretaría General de Gobierno del\nEstado, en otros ordenamientos legales, se entenderá hecha a la\nComisión de Atención a Víctimas del Estado de Aguascalientes, de igual forma, los actos administrativos, jurídicos y financieros que se hubieran ejecución, seguimiento y consecución sea realizada por la Comisión de\nAtención a Víctimas del Estado de Aguascalientes.\nARTÍCULO OCTAVO. El personal adscrito al organismo desconcentrado\nAguascalientes conservarán sus derechos laborales.\ndeberá emitir las Reglas de Operación del Fondo de Ayuda, Asistencia y\nReparación Integral del Estado de Aguascalientes, así como los tabuladores dentro de un plazo de 30 días a partir de la entrada en vigor del presente Decreto.\nARTÍCULO DÉCIMO Se derogan todas las disposiciones que contravengan el presente Decreto.\nP.O. 30 DE SEPTIEMBRE DE 2022.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 184.- SE REFORMAN,\nADICIONAN Y SE DEROGAN DIVERSOS ARTÍCULOS DE LA LEY\nORGÁNICA DE LA FISCALÍA GENERAL DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al siguiente día de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- La Fiscalía General deberá realizar las modificaciones administrativas y reglamentarias que se requieran para cumplir con lo ordenado por el presente Decreto.\nHasta en tanto no sean expedidas las disposiciones reglamentarias a las que refiere el párrafo anterior, serán aplicables las que se encuentren vigentes al momento de la entrada en vigor del presente Decreto.\nARTÍCULO TERCERO.- Las referencias o menciones realizados (sic) en otros ordenamientos legales a las Vicefiscalía de Investigación, de\nLitigación y/o Jurídica se (sic) deberán entenderse realizadas a las\nVicefiscalías de Investigación del Delito, Jurídica y de Litigación Penal; y de Control Regional, según corresponda, en tanto dichos ordenamientos presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 463.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 591.- SE REFORMA EL\nINCISO A) DE LA FRACCIÓN VI DEL ARTÍCULO 9º; LA FRACCIÓN II DEL\nARTÍCULO 84; SE ADICIONAN, UNA SECCIÓN TERCERA A DENOMINADA\nCOORDINACIÓN DEL CENTRO DE JUSTICIA PARA NIÑAS, NIÑOS Y\nADOLESCENTES; LOS ARTÍCULOS 69 A, 69 B, 69 C, 69 D Y 69 E DE LA LEY\nORGÁNICA DE LA FISCALÍA GENERAL DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO. – El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO. – Dentro de los noventa días siguientes a la entrada en vigor del presente Decreto se deberán expedir todas aquellas disposiciones normativas y reglamentarias necesarias para su cumplimiento.\nARTICULO TERCERO. - Conforme al principio del interés superior de la niñez, el Congreso del Estado de Aguascalientes, en el Presupuesto de\nEgresos inmediato posterior a la entrada en vigor del presente Decreto, funcionamiento del Centro de Atención y Justicia para Niñas, Niños y\nAdolescentes en cada distrito judicial en el Estado. Los organismos autónomos y las autoridades vinculadas por el presente Decreto, también incluirán en su proyecto de Presupuesto los recursos necesarios.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 DE \nENERO DE 2024",
  "Última Reforma Publicada": "22 DE \nENERO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}