{
  "titulo": "Ley de la Universidad Tecnológica del Norte de Aguascalientes",
  "Contenido": "LEY DE LA UNIVERSIDAD TECNOLÓGICA DEL\nNORTE DE AGUASCALIENTES\nAGUASCALIENTES\nDE 2016.\nLey publicada en la Sección Segunda del Periódico Oficial del Estado de Aguascalientes, el\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nsiguiente Decreto:\n\"Número 108 facultades que le conceden los Artículos 27, fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del pueblo, decreta:\nLEY DE LA UNIVERSIDAD TECNOLOGICA DEL NORTE DE AGUASCALIENTES\nTITULO PRIMERO\nDE SU OBJETO Y FACULTADES\nCAPITULO UNICO\nDisposiciones Generales\nARTICULO 1o.- La Universidad Tecnológica del Norte de Aguascalientes, funcionará dotada de personalidad jurídica y patrimonio propio, integrada al Sistema Nacional de\nUniversidades Tecnológicas, adoptando el modelo pedagógico y los sistemas educativos que señalen la Coordinación General de Universidades Tecnológicas, así como el Instituto de Educación de Aguascalientes y tendrá por objeto:\nI. Impartir educación superior tecnológica con las características de intensidad, pertinencia, flexibilidad y calidad, en la modalidad de técnico superior;\nII. Realizar investigación en las áreas de su competencia que se traduzca en aportaciones servicios, así como a la elevación de la calidad de vida del Estado y de la región;\nIII. Impartir y desarrollar programas de superación académica y de apoyo técnico en de la comunidad universitaria y de la población en general; y\nIV. Extender las funciones de vinculación hacia los sectores público, privado y social para la consolidación del desarrollo tecnológico, científico y social de la Entidad.\nARTICULO 2o.- La Universidad tendrá su domicilio en el Municipio de Rincón de Romos del Estado de Aguascalientes.\nARTICULO 3o.- La Universidad a fin de realizar su objeto, tendrá facultades para:\nI. Crear la organización administrativa que le sea conveniente y contratar los recursos humanos necesarios para su operación de conformidad con el presupuesto anual de egresos aprobado por el Consejo Directivo;\nII. Adoptar el modelo educativo del Sistema Nacional de Universidades Tecnológicas y la estructura orgánica básica de conformidad con los lineamientos que al efecto se expidan;\nIII. Someter los planes y programas de estudio, así como sus adiciones o reformas a la aprobación de la autoridad correspondiente;\nIV. Expedir certificados de estudios, títulos, diplomas, reconocimientos, distinciones especiales y otros que así se requieran conforme a las disposiciones aplicables;\n(REFORMADA, P.O. 15 DE FEBRERO DE 2016)\nV. Planear, formular, desarrollar y operar programas y acciones de investigación tecnológica y servicios tecnológicos, prestar servicios de asesorías, apoyo administrativo y técnico, capacitación técnica, elaboración y desarrollo de proyectos de ingeniería, supervisión, estudios y actividades en materia de seguridad, salud, medio ambiente, estudios y desarrollo de proyectos geológicos, exploración, explotación y producción de hidrocarburos y servicios diversos al sector público, social y privado;\nVI. Ajustar el calendario escolar al aprobado por la autoridad educativa competente;\nVII. Establecer los procedimientos y requisitos de acreditación y certificación de estudios de acuerdo con las disposiciones legales aplicables;\nVIII. Revalidar y otorgar equivalencias de estudios de conformidad con lo establecido por la Ley General de Educación;\nIX. Reglamentar los procedimientos de selección e ingreso de los alumnos, así como para su permanencia en la Institución;\nX. Reglamentar los procedimientos de ingreso, permanencia y promoción, en su caso, del personal académico, atendiendo las recomendaciones que surjan en el seno de las instancias competentes;\nXI. Planear, desarrollar e impartir programas de superación y actualización académica y dirigirlos tanto a la comunidad universitaria como a la población en general;\nXII. Organizar actividades culturales y deportivas que permitan a la comunidad el acceso a las diversas manifestaciones culturales;\nXIII. Impulsar estrategias de participación y concertación con los sectores público, privado y social para la realización de actividades productivas con un alto nivel de eficiencia y sentido social;\n(REFORMADA, P.O. 15 DE FEBRERO DE 2010)\nXIV. Administrar libremente su patrimonio con sujeción al marco legal que le impone su carácter de organismo público descentralizado;\n(REFORMADA, P.O. 15 DE FEBRERO DE 2016)\nXV. Promover una educación integral mediante la formación humanística, cívica, cultural y deportiva de sus alumnos;\n(REFORMADA, P.O. 15 DE FEBRERO DE 2016)\nXVI. Realizar investigación en las áreas de su competencia que permitan el avance del conocimiento, que fortalezcan la enseñanza tecnológica y el mejor aprovechamiento social de los recursos naturales y materiales que contribuyan a elevar la calidad de vida de la sociedad;\n(ADICIONADA, P.O. 15 DE FEBRERO DE 2016)\nXVII. Impartir educación superior tecnológica con una duración no menor de dos años posteriores al bachillerato, conducente a la obtención del título de: \"Técnico Superior\nUniversitario\"; así como programas de continuidad de estudios para sus egresados y para los de otras Instituciones de Educación Superior que impartan el mismo tipo educativo, que permitan a los estudiantes alcanzar el nivel académico de licenciatura y postgrado, conforme a las disposiciones aplicables, considerando para tal efecto, los planes y programas de estudio, carreras y modalidades educativas que apruebe la Secretaría de\nEducación Pública, a través de la Coordinación General de Universidades Tecnológicas y\nPolitécnicas, en tanto se constituye el Consejo de Universidades Tecnológicas, los cuales deberán garantizar una formación profesional y una cultura científica y tecnológica; y\nXVIII. Expedir las disposiciones necesarias a fin de hacer efectivas las atribuciones que esta Ley le confiere para el cumplimiento de su objeto.\nTITULO SEGUNDO\nDE LOS ORGANOS DE LA UNIVERSIDAD\nCAPITULO I\nDisposiciones Generales\nARTICULO 4o.- La Universidad contará con los órganos siguientes:\nI. Un Consejo Directivo;\nII. Un Rector;\nIII. Un Patronato;\nIV. Los Directores de Área o de División que señale el Reglamento Interior; y\nV. Los órganos colegiados que señale el Reglamento Interior.\nCAPITULO II\nDel Consejo Directivo\n(REFORMADO PRIMER PÁRRAFO, P.O. 19 DE JULIO DE 2004)\nARTICULO 5o.- El Consejo Directivo estará integrado por los siguientes miembros, de la siguiente forma:\nI. El Gobernador del Estado, quien lo presidirá;\n(REFORMADA, P.O. 19 DE JULIO DE 2004)\nEjecutivo Estatal;\nPública;\nIV. Un representante del Ayuntamiento de cada uno de los Municipios en donde se encuentre ubicado un campus de la Universidad Tecnológica del Norte de Aguascalientes, los cuales serán designados por cada uno de los respectivos cabildos; y\nV. Dos representantes del sector productivo y uno del sector social del Estado, a invitación\nARTICULO 6o.- Para ser miembro del Consejo Directivo se requiere:\nI. Ser ciudadano mexicano;\nII. Ser mayor de treinta años y menor de setenta años al momento de la designación;\nIII. Tener experiencia académica, profesional o empresarial;\nIV. Gozar de buena reputación y de prestigio académico, profesional o empresarial; y\nV. No estar en alguno de los supuestos del Artículo 12 de la Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes.\nARTICULO 7o.- Los Gobiernos Federal, Estatal y Municipal, así como los sectores privado y social, serán miembros permanentes del Consejo Directivo, pero sus representantes únicamente durarán en el cargo dos años, pudiendo en su caso, ser ratificados por periodos iguales mientras duren en el cargo al servicio del gobierno o sector que los hubiese designado.\nLa renovación parcial o total del Consejo Directivo, se hará con arreglo a lo que disponga el reglamento respectivo.\nEl cargo de miembro del Consejo Directivo, será honorario y su desempeño será compatible dentro de la Universidad, únicamente para la realización de tareas académicas.\nARTICULO 8o.- El Consejo Directivo celebrará sesiones ordinarias al término de cada cuatrimestre lectivo y una al término del año lectivo, así como las extraordinarias que se requieran en términos del reglamento que para el efecto se apruebe. Su funcionamiento deberá quedar establecido en dicho ordenamiento.\nvoto.\nARTICULO 9o.- Corresponderá al Consejo Directivo:\nI. Proponer al Gobernador, a la persona que pueda ocupar el cargo de Rector, así como opinar en el caso de renuncia y remoción;\nII. Designar a los titulares de los Organos de Gobierno a que se refieren las Fracciones III,\nIII. Dictar las políticas y lineamientos generales para el debido funcionamiento de la\nInstitución, tomando en cuenta la opinión de la Coordinación General de Universidades\nTecnológicas;\nIV. Examinar y aprobar el proyecto anual de ingresos y egresos de la Universidad;\nV. Discutir y aprobar la cuenta anual de ingresos y egresos;\nVI. Designar al auditor externo que dictaminará anualmente los estados financieros a propuesta de la autoridad correspondiente;\nVII. Autorizar la estructura orgánica de la Universidad, así como sus modificaciones;\nVIII. Conocer y aprobar los informes que deberá presentar el Rector;\nAguascalientes;\n(REFORMADA, P.O. 15 DE FEBRERO DE 2010)\nX. Expedir los demás reglamentos, estatutos, acuerdos y disposiciones internas que normen el desarrollo de la Institución, tomando en cuenta la opinión de la Coordinación General de\nUniversidades Tecnológicas;\nXI. Conocer, discutir y aprobar los proyectos académicos que se le presenten y los que surjan en su propio seno;\nXII. Conocer, discutir y aprobar los temas particulares o regionales que a su juicio deban ser incorporados a los planes y programas de estudios y proponer su incorporación a la autoridad educativa;\nXIII. Proponer a la autoridad educativa la creación o cierre de carreras, así como la apertura de diplomados;\nXIV. Integrar comisiones académicas y administrativas para que le auxilien en el estudio o trámite que expresamente se les encomiende; estas comisiones se integrarán y funcionarán con las instrucciones que les señale el Consejo Directivo y carecerán de toda autoridad;\nXV. Fijar las reglas generales a las que se deberá sujetar la Universidad en la suscripción de acuerdos, convenios y contratos con los sectores público, social y privado para la ejecución de acciones en materia de política educativa;\nXVI. Vigilar el exacto y fiel cumplimiento del Convenio que dio origen a la Universidad e de alguna de sus cláusulas. Al efecto, podrá convocar a las partes para que en forma de la Federación y el Estado, el cumplimiento de las obligaciones que les resulten con motivo del convenio;\nXVII. Resolver los conflictos que surjan entre las autoridades de la Universidad;\nXVIII. Analizar y aprobar el dictamen emitido por el Comisario Público para solicitar al\nUniversidad,\nXIX. Establecer las disposiciones, reglas y políticas a que se sujetará el Patronato; y\nXX. Las demás que le sean conferidas en este ordenamiento y en las disposiciones reglamentarias de la Universidad, así como las que no se encuentren atribuidas a otros órganos.\nCAPITULO III\nDel Rector\n(REFORMADO, P.O. 15 DE FEBRERO DE 2016)\nARTICULO 10.- El Rector será el titular de la administración de la Universidad y su representante legal, durará en su cargo cuatro años, pudiendo ser ratificado por un período más.\nARTICULO 11.- Además de lo establecido al respecto en el Artículo 14 de la Ley para el\nControl de las Entidades Paraestatales del Estado de Aguascalientes, para ser Rector se requieren los siguientes requisitos:\nI. Ser mayor de treinta años y menor de setenta años al momento de la designación;\nII Poseer título universitario a nivel licenciatura;\nIII. Tener experiencia académica profesional;\nIV. Gozar de buena reputación y prestigio profesional o académico; y\nV. No haber sido sentenciado por delito intencional.\nARTICULO 12.- El Rector tendrá las facultades siguientes:\nI. Conducir el funcionamiento de la Universidad vigilando el cumplimiento de su objeto, planes y programas académicos, administrativos y financieros, así como la correcta operación de las diversas áreas de la Universidad;\nII. Aplicar las políticas generales aprobadas por el Consejo Directivo de la Institución;\nIII. Presentar al Consejo Directivo para su aprobación, los proyectos del presupuesto anual de ingresos y de egresos;\nIV. Proponer al Consejo Directivo los proyectos de planes de desarrollo, programas objeto de la Universidad;\nV. Presentar al Consejo Directivo para su aprobación, los proyectos de reglamentos, manuales de organización, modificaciones de estructuras orgánicas y funcionales;\nVI. Proponer al Consejo Directivo los nombramientos, renuncias y remociones del personal académico, de apoyo técnico y administrativo, así como de los directores, subdirectores y jefes de departamento, con los que en su caso, cuente la Universidad;\nVII. Informar cada cuatrimestre al Consejo Directivo para su aprobación sobre los estados financieros, el cumplimiento de los acuerdos tomados en sesiones anteriores y los avances de los programas de inversión, así como de las actividades desarrolladas por el Organismo;\nVIII. Rendir al Consejo Directivo para su aprobación, y a la comunidad universitaria, un informe anual de actividades institucionales;\nIX. Ser apoderado legal, pudiendo sustituir o delegar esa representación legal en uno o más apoderados para que la ejerzan individual o conjuntamente;\nX. Celebrar convenios, contratos y acuerdos con dependencias o entidades de la administración pública federal, estatal o municipal, organismos del sector social y privado nacional y extranjeros;\nXI. Conocer de las infracciones a las disposiciones legales de la institución y aplicar en el ámbito de su competencia las sanciones correspondientes;\nXII. Asistir a las sesiones del Consejo Directivo con voz pero sin voto;\n(REFORMADA, P.O. 15 DE FEBRERO DE 2016)\nXIII. Proponer al Consejo Directivo los nombramientos y remociones de los funcionarios de las áreas académicas y administrativas de la Universidad;\n(REFORMADA, P.O. 15 DE FEBRERO DE 2016)\nXIV. Expedir constancias, diplomas, certificaciones y demás documentos que conforme a las disposiciones aplicables deba firmar, pudiendo delegar esta facultad en los titulares de respectivas áreas; y\nXV. Las demás que le otorguen las disposiciones legales aplicables.\nARTICULO 13.- Las ausencias del Rector menores de quince días, serán suplidas por el servidor público que él designe, las mayores a dicho plazo, por la persona que acuerde el\nConsejo Directivo. En el caso de ausencia definitiva, será nombrado un nuevo Rector, por\nControl de las Entidades Paraestatales del Estado de Aguascalientes.\nCAPITULO IV\nDel Patronato\nARTICULO 14.- El Patronato de la Universidad tendrá como finalidad apoyar a la\nInstitución en la obtención de recursos financieros adicionales, para la óptima realización de sus funciones y se integrará por:\nI. El Rector;\nII. Tres representantes del sector social; y\nIII. Tres representantes del sector productivo.\nLa presidencia del Patronato recaerá en forma rotativa por el término de un año, de entre sus integrantes.\nEl cargo de miembro del Patronato será honorífico.\nEl Patronato se regirá por las disposiciones, reglas y políticas que apruebe el Consejo\nDirectivo.\nARTICULO 15.- Son atribuciones del Patronato:\nI. Obtener los recursos adicionales necesarios para el funcionamiento de la Universidad;\nII. Acrecentar los recursos que gestione;\nIII. Proponer la adquisición de los bienes indispensables para la realización de actividades de la institución con cargo a recursos adicionales;\nIV. Apoyar las actividades de la Universidad en materia de difusión y vinculación con el sector productivo; y\nV. Las demás que le señalen las disposiciones universitarias.\nARTICULO 16.- Para ser miembro del Patronato se requiere:\nI. Ser mayor de 30 años; y\nII. Ser persona de reconocida solvencia moral.\nARTICULO 17.- Las direcciones, subdirecciones y jefaturas de departamento, lo mismo que sus funciones, serán las establecidas en el Reglamento Interior de la Universidad.\nTITULO TERCERO\nDE LOS ORGANOS DE VIGILANCIA\nCAPITULO UNICO\nDel Comisario Público\nARTICULO 18.- El órgano de vigilancia estará integrado por un Comisario Público con su respectivo suplente, designados por la Contraloría General del Estado a propuesta del titular del Ejecutivo Estatal.\nARTICULO 19.- El Comisario Público evaluará el desempeño general y por funciones de la Universidad, realizará estudios sobre la eficiencia con la que se ejerza el presupuesto asignado en los rubros de gasto corriente, sueldos, prestaciones, inversiones y gastos en general, así como en lo referente a los ingresos.\nAsimismo, presentará al Consejo Directivo, dentro de los tres primeros meses siguientes a la conclusión de un ejercicio, los estados financieros dictaminados por el auditor externo designado para tal efecto por el Consejo;\nARTICULO 20.- No podrán tener carácter de comisarios, ni titular ni suplente:\nA).- Los servidores públicos que presten sus servicios en la Universidad; y\nB).- Los parientes consanguíneos del Rector en línea recta ascendente y descendente, sin limitación de grado, los colaterales hasta el cuarto grado y los afines, dentro del segundo grado.\nARTICULO 21.- Son facultades y atribuciones del Comisario:\nI. Solicitar al Rector los estados financieros que se elaboren, así como los anexos correspondientes;\nII. Inspeccionar los libros, registros, sistemas de cómputo y demás documentos de la\nUniversidad, informando al Consejo Directivo de las irregularidades que se encuentren;\nIII. Intervenir en la revisión de los estados financieros de fin de ejercicio;\nIV. Solicitar se convoque a sesiones extraordinarias del Consejo Directivo cuando lo juzgue pertinente;\nV. Asistir a las sesiones del Consejo Directivo en las que tendrá voz, pero no voto;\nVI. Emitir el dictamen correspondiente para la desincorporación del dominio público de un inmueble de la Universidad y presentarlo al Consejo Directivo para su aprobación; y\nVII. Las demás que le encomienden las disposiciones legales aplicables.\nTITULO CUARTO\nDEL PATRIMONIO DE LA UNIVERSIDAD\nCAPITULO UNICO\nDisposiciones Generales\nARTICULO 22.- El patrimonio de la Universidad estará constituido por los bienes y recursos que a continuación se enumeran:\nI.- Los ingresos que obtenga por los servicios que preste la Universidad;\nII.- Las aportaciones, subsidios y apoyos que le otorguen los Gobiernos Federal, Estatal y\nMunicipales y los organismos de los sectores social y privado que coadyuven a su funcionamiento;\nIII.- Los legados y donaciones otorgados en su favor y los fideicomisos en que se le señale como fideicomisaria;\nIV.- Los derechos, bienes muebles e inmuebles que adquiera por cualquier título jurídico para el cumplimiento de su objeto; y\nV.- Las utilidades, intereses, dividendos, rendimiento de sus bienes, así como los demás ingresos que adquiera por cualquier título legal.\nLos ingresos propios que obtenga la Universidad, por concepto de cuotas de alumnos, donaciones, derechos, servicios que preste y remanentes, serán integrados al patrimonio de adecuación, ampliación, reposición y/o sustitución de los equipos de talleres y laboratorios, contando con la previa aprobación del Consejo Directivo de la Universidad.\nARTICULO 23.- Los bienes propiedad de la Universidad no estarán sujetos a contribuciones estatales. Tampoco estarán gravados los actos y contratos en los que intervenga, si las contribuciones, conforme a las leyes locales respectivas, debieran estar a cargo de la Universidad.\nARTICULO 24.- Los bienes inmuebles que formen parte del patrimonio universitario serán inalienables, imprescriptibles e inembargables, y en ningún caso podrá constituirse la declaratoria de desincorporación de algún inmueble patrimonio de la Universidad, cuando éste deje de estar sujeto a la prestación del servicio propio de su objeto; a fin de que sea inscrita su desincorporación en el Registro Público de la Propiedad correspondiente, dominio privado de la institución y sujeto a las disposiciones de derecho común.\nPara proceder a la solicitud de desincorporación del dominio público de un inmueble de la\nUniversidad, el Comisario Público deberá emitir el dictamen correspondiente para su análisis y aprobación en su caso por el Consejo Directivo.\nTITULO QUINTO\nDEL PERSONAL DE LA UNIVERSIDAD\nCAPITULO UNICO\nDisposiciones Generales\nARTICULO 26.- Para el cumplimiento de su objeto, la Universidad contará con el siguiente personal:\nI. Académico;\nII. Técnico de Apoyo; y\nIII. Administrativo.\nsustantivas de docencia, investigación, vinculación y difusión, en los términos de las aprueben.\nque posibiliten, faciliten y complementen la realización de las labores académicas.\nEl personal administrativo será el contratado para desempeñar las tareas de dicha índole.\nARTICULO 27.- Las relaciones de trabajo entre la Universidad y su personal, se regirán los Gobiernos del Estado, sus Municipios y Organismos Descentralizados, así como los reglamentos respectivos.\nARTICULO 28.- Será personal de confianza de la Universidad, todo aquel que realice funciones de dirección, inspección, vigilancia, fiscalización, auditoría, disposición y manejo de fondos y valores, control directo de adquisiciones y compras y, en general, cuantos desempeñen funciones análogas.\nTITULO SEXTO\nDE LOS ALUMNOS\nCAPITULO UNICO\nDisposiciones Generales\nARTICULO 29.- Serán alumnos de la Universidad, quienes habiendo cumplido con los procedimientos y requisitos de selección e ingreso sean admitidos para cursar y cursen cualquiera de los programas académicos que se impartan; tendrán los derechos y obligaciones que esta Ley y las disposiciones reglamentarias determinen.\nLas agrupaciones de alumnos serán totalmente independientes de las autoridades de la\nUniversidad y se organizarán en la forma que los mismos determinen.\nARTICULOS TRANSITORIOS:\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- El Consejo Directivo expedirá el Reglamento Interior de la Universidad dentro del plazo de noventa días calendario, contados a partir de la entrada en vigor de la presente Ley.\nAl Ejecutivo para su sanción:\nDado en el Teatro Alameda de la Ciudad de Aguascalientes, declarado previamente por junio del año dos mil.- D.P., Norma Alicia González Martínez.- D.S., Juan Antonio del\nValle Rodríguez., D.S., Víctor Hugo Romo Córdoba.- Rúbricas\".\nconsiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADA PRESIDENTE, Norma Alicia González Martínez.\nDIPUTADO SECRETARIO, Juan Antonio del Valle Rodríguez.\nDIPUTADO SECRETARIO, Víctor Hugo Romo Córdoba.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO\nLic. Abelardo Reyes Sahagún.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nP.O. 19 DE JULIO DE 2004.\nARTICULO UNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 15 DE FEBRERO DE 2010.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Las adecuaciones a la normatividad interna de la Universidad\nTecnológica del Norte de Aguascalientes, se deberán expedir en un término que no exceda de 90 días a partir de la entrada en vigencia de este Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 306.- REFORMAS Y\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciara su vigencia a partir del día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Rector de la Universidad que se encuentre en funciones a la fecha de inicio de vigencia del presente Decreto, continuará en su cargo, hasta concluir un periodo de cuatro años, contados a partir del momento en que tomó posesión del cargo de\nRector.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de junio de 2000",
  "Última Reforma Publicada": "15 DE FEBRERO \nDE 2016",
  "es_escaneado": false,
  "tiene_tablas": false
}