{
  "titulo": "Ley DE HACIENDA DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "RODOLFO LANDEROS GALLEGOS, Gobernador Constitucional del Estado Libre facultad que le concede la fracción II del Artículo 27 de la Constitución Política\nLocal, tuvo a bien expedir la siguiente:\nLEY DE HACIENDA DEL ESTADO DE AGUASCALIENTES\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nCAPITULO ÚNICO\nDECRETO 124 (Adición Capítulo) 31 DIC 2003\nARTICULO 1.- Las disposiciones de esta Ley son de orden público e interés general y tienen por objeto regular la Hacienda Pública del Estado y la totalidad de sus ingresos que por cualquier concepto perciba en términos de las disposiciones legales.\nDECRETO 124 (Adición) 31 DIC 2003\nARTICULO 2.- Para cubrir el gasto público y las demás obligaciones a su cargo, el\nEstado percibirá en cada ejercicio fiscal los impuestos; derechos, contribuciones de mejoras, productos, aprovechamientos, ingresos derivados de la coordinación hacendaria, ingresos provenientes de financiamientos, e ingresos extraordinarios establecidos en la Ley de Ingresos.\nDECRETO 124 (Adición) 31 DIC 2003\nARTICULO 3.- Las personas físicas y morales están obligadas al pago de los impuestos, derechos, contribuciones de mejoras, productos y aprovechamientos, conforme a las disposiciones de esta Ley y de la Ley de Ingresos.\nDECRETO 124 (Adición) 31 DIC 2003\nARTÍCULO 4º.- Las cantidades en moneda nacional correspondientes a las cuotas, contribuciones, sanciones, aprovechamientos y devoluciones a cargo de la\nSecretaría de Finanzas, que se establezcan en las leyes fiscales, se actualizarán por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban de\nLey de Hacienda del Estado De Aguascalientes actualizar. Dicho factor se obtendrá dividiendo el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del periodo entre el citado índice correspondiente al mes anterior al más antiguo de dicho periodo. Las contribuciones, cuotas, sanciones y aprovechamientos, así como las devoluciones a cargo de la Secretaría de\nFinanzas, no se actualizarán por fracciones de mes.\nal más reciente del periodo de que se trate, no haya sido publicado por el Banco mensual publicado.\nDECRETO 109 (Reforma) 31 DIC 2005\nARTICULO 5.- Las infracciones a la presente ley se sancionarán de conformidad con lo previsto por el Código Fiscal del Estado.\nDECRETO 124 (Reforma) 31 DIC 2003\nTITULO SEGUNDO\nDE LOS IMPUESTOS\nCAPITULO I\nDel Impuesto Sobre Instrumentos Públicos y\nOperaciones Contractuales\nSECCIÓN PRIMERA\nDel Objeto\nDECRETO 124 (Reordenación capítulo) 31 DIC 2003\nARTÍCULO 6.- Se deroga.\nDECRETO 19 (derogado)\nSECCIÓN SEGUNDA\nDel Sujeto\nARTÍCULO 7.- Se deroga.\nDECRETO 19 (derogado)\nSECCIÓN TERCERA\nDe la Responsabilidad Solidaria\nARTICULO 8.- Se deroga.\nDECRETO 19 (derogado)\nSECCIÓN CUARTA\nDe la Base\nARTÍCULO 9.- Se deroga.\nDECRETO 19 (derogado)\nSECCIÓN QUINTA\nDel Pago\nARTICULO 10.- Se deroga.\nDECRETO 19 (derogado)\nARTICULO 11.- Se deroga.\nDECRETO 19 (derogado)\nSECCIÓN SEXTA\nDe las Excepciones\nARTICULO 12.- Se deroga.\nDECRETO 19 (derogado)\nARTICULO 13.- Se deroga.\nDECRETO 19 (derogado)\nARTICULO 14.- Se deroga.\nDECRETO 19 (derogado)\nARTICULO 15.- Se deroga.\nDECRETO 19 (derogado)\nARTICULO 16.- Se deroga.\nDECRETO 19 (derogado)\nCAPITULO II\nSECCIÓN PRIMERA\nDel Objeto\nARTICULO 17.- El objeto de este impuesto, es la percepción de ingresos de cualquier tipo con cuota de admisión, cuando no estén gravados por el\nImpuesto al Valor Agregado.\nPara efectos de este impuesto se entiende por:\na) Diversión pública: La realización de eventos abiertos al público, con propósito de esparcimiento, y en los cuales el asistente participa en el desarrollo de los mismos.\nb) Espectáculo público: La realización de eventos a los que se asiste con el propósito de esparcimiento y en los cuales el asistente es el espectador.\nLos eventos generadores de los ingresos gravados por este impuesto se mencionan de manera enunciativa más no limitativa:\nI. Diversiones Públicas:\n1. Bailes Públicos\n2. Patinaje en pistas\n3. Apuestas permitidas de todos tipos\nII. Espectáculos Públicos:\n1. Teatrales\n2. Circenses\n3. Box y Lucha\n4. Taurinos,\n5. Artísticos\n6. De rodeos\n7. Charreadas\n8. De carreras hípicas o de automotores en general\n9. Deportivos\n10. Conciertos musicales\n11. Eventos de cualquier tipo\nc) Contribuyentes habituales: Aquellas personas físicas o morales que directa o indirectamente realizan más de un evento en el ejercicio fiscal en territorio del\nEstado\nd) Contribuyentes eventuales: Aquellas personas físicas o morales que realicen o territorio del Estado.\ne) Boleto: Pase, acto ó comprobante que permita el acceso a la diversión ó espectáculo públicos, con costo o de cortesía.\nf) Autoridad Fiscal Estatal: La Secretaría de Finanzas del Estado.\nDECRETO 62 (Reforma) 08 AGO 2005\nSECCIÓN SEGUNDA\nDel Sujeto\nARTICULO 18. – Son sujetos del impuesto las personas físicas o morales que públicos.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN TERCERA\nDe la Responsabilidad Solidaria\nARTICULO 19. – Son responsables solidarios del pago del impuesto:\nI. Los propietarios o poseedores de establecimientos en los que habitual o eventualmente, por cualquier acto o contrato permitan la realización de diversiones y espectáculos públicos en dichos establecimientos, salvo que den aviso por escrito de la celebración del contrato o del acto correspondiente a la Autoridad\nFiscal Estatal previamente a la realización de los espectáculos y diversiones públicas.\nIl. Los Servidores Públicos que tengan a su cargo el otorgamiento de permisos o licencias para la celebración de diversiones o espectáculos públicos, si no expiden el informe a que se refiere el Artículo 27 de esta Ley.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN CUARTA\nDe la Base\nARTICULO 20.- La base para el pago de este impuesto es el monto total de los ingresos obtenidos con motivo de la venta de boletos para la asistencia a los espectáculos y diversiones públicas.\nNo se considera ingreso gravable el valor de los boletos de cortesía, de los pases y de los actos que permitan el acceso a la diversión o espectáculo público en forma gratuita o mediante pago distinto al valor real del boleto de que se trate, en términos del párrafo siguiente.\nPara los efectos del párrafo anterior, los boletos de cortesía no podrán exceder del 5% del importe total de la venta de los boletos que se consideran ingresos gravables, en términos del primer párrafo de este artículo, por cada función de la diversión o espectáculo público.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN QUINTA\nDel Pago\nARTICULO 21.- El Impuesto por Diversiones y Espectáculos Públicos se determinará aplicando a la base la siguiente\nTarifa:\nLímite Límite Tasa aplicable\nInferior superior\n$0.01 $532.90 5.0%\n532.91 1,065.80 5.5% 1,065.81 En adelante 6.5%\nDISPOSICIÓN SECRETARÍA DE FINANZAS 27 JUN 2005 pagarán el impuesto a que se refiere el presente artículo, aplicando la tasa del 4% sobre la base, de conformidad a lo dispuesto en la fracción VI del artículo 41 de la\nLey del Impuesto al Valor Agregado.\nARTICULO 22.- El pago de este impuesto deberá realizarse ante la Autoridad\nFiscal Estatal, o en las instituciones bancarias autorizadas, dentro de los siguientes plazos:\nI. Al concluir el evento y por conducto del verificador que designe la Autoridad\nFiscal Estatal, previa autodeterminación por el contribuyente del Impuesto a pagar.\nII.- Si los contribuyentes eventuales de este impuesto no realizan el pago oportunamente, se hará efectiva la garantía previamente constituida en términos del Código Fiscal del Estado.\nIII.- Cuando a la conclusión del evento, ya fuera habitual o eventual, no hubiera concurrido verificador designado por la Autoridad Fiscal Estatal, el contribuyente presentará declaración con autodeterminación del impuesto, al siguiente día hábil, pudiendo pagar en la oficina receptora de la autoridad fiscal competente o en las instituciones bancarias autorizadas.\nIV. Cuando la venta de boletos se efectúe a través de un tercero que preste el servicio al organizador del evento de que se trate, el pago deberá hacerse a más tardar dentro de los cuatro días hábiles posteriores al evento, siempre y cuando el organizador otorgue garantía a favor de la Secretaría de Finanzas en los términos de este Capítulo.\nDECRETO 62 (Reforma) 08 AGO 2005\nEn caso de no otorgarse la garantía señalada en el párrafo anterior, el pago deberá efectuarse en términos de lo dispuesto por la fracción I de este artículo.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SEXTA\nDe las obligaciones de los Contribuyentes\nARTÍCULO 23.- Los contribuyentes habituales, tendrán las siguientes obligaciones:\nI.- Inscribirse en el Padrón Fiscal de la Autoridad Fiscal Estatal, a más tardar tres días antes al que vayan a dar principio las actividades gravadas;\nII.-Presentar los avisos de cambio de domicilio o suspensión de actividades, ante la Autoridad Fiscal Estatal, dentro de los 3 días siguientes a la fecha en que se ocurran tales hechos o circunstancias.\nIII.- Dar aviso por escrito a la Autoridad Fiscal Estatal de los permisos o autorizaciones que les otorguen las autoridades competentes para la realización de espectáculos o diversiones públicas, a más tardar el día anterior a su realización;\nIV.- Amparar la cuota de admisión con boleto o comprobante de entrada. Dicho comprobante debe contener como mínimo preimpreso: folio, el nombre o denominación social del contribuyente, espectáculo o diversión de que se trate, precio, fecha e indicarse cuando sea pase o boleto de cortesía;\nV.- Conservar los talonarios de boletos, pases o cualquier otro comprobante de admisión;\nVI.- A notificar por escrito a la Autoridad Fiscal Estatal, de cualquier cambio en los cada función de la diversión o espectáculos públicos, a más tardar el mismo día de la celebración de dichos eventos, pero antes de que se lleven a cabo los mismos.\nVII.- Presentar ante la Autoridad Fiscal Estatal, para su resello, el boletaje expidan y el programa que corresponda a cada función, cuando menos un día antes de que se verifiquen las diversiones o espectáculos públicos;\nVIII.- No vender boletos en tanto no estén resellados por la Autoridad Fiscal\nEstatal. La Autoridad Fiscal Estatal podrá dispensar esta obligación cuando conste el sello de autoridad municipal correspondiente;\nIX.- Permitir en los eventos la presencia de los verificadores que hayan sido designados por la Autoridad Fiscal Estatal, quienes darán cuenta de los ingresos oficial al final del evento, respecto de los impuestos autodeterminados por el contribuyente al suscribir la declaración correspondiente, la cual tendrá carácter de definitiva;\nX.- Presentar declaración autodeterminando el impuesto a pagar respecto a cada evento, y\nXI.- Exhibir ante la Autoridad Fiscal Estatal los libros, registro y documentos relacionados con el o los eventos, cuando ésta así se lo requiera.\nDECRETO 124 (Reforma) 31 DIC 2003\nARTICULO 24.- Los contribuyentes eventuales, deberán cumplir las siguientes obligaciones:\nI. Constituir garantía del interés fiscal, en alguna de las formas previstas en el\nCódigo Fiscal del Estado ante la Autoridad Fiscal Estatal, previamente a la realización del evento, por un monto equivalente al cien por ciento de los boletos emitidos.\nII. Presentar declaración autodeterminando el impuesto a pagar respecto del evento;\nIII. Exhibir ante la Autoridad Fiscal Estatal los libros, registros y documentos relacionados con el o los eventos, cuando ésta así se lo requiera;\nIV. Presentar un aviso por escrito ante la Autoridad Fiscal Estatal, de las autorizaciones o permisos que les sean otorgados por las autoridades competentes para la realización de diversiones o espectáculos públicos que indique el inicio o el período durante el que se realizará la diversión o el espectáculo, a más tardar el día anterior al que éstos inicien;\nV. Dar aviso correspondiente ante la misma autoridad que se señala en la fracción anterior, en los casos de suspensión temporal o definitiva de la diversión o espectáculo público, cuando menos con un día de anticipación a la realización de evento;\nVI. Dar el aviso por escrito, en los casos de ampliación del período en que se realizarán los espectáculos o diversiones públicas, ante la Autoridad Fiscal Estatal, ampliar;\nVII.- Amparar la cuota de admisión con boleto o comprobante de entrada, debiendo contener como mínimo preimpreso: folio, el nombre o denominación social, espectáculo o diversión de que se trate, precio, fecha e indicarse cuando sea pase o boleto de cortesía;\nVIII. A notificar por escrito a la Autoridad Fiscal Estatal, de cualquier cambio en los cada función de la diversión o espectáculo público, a más tardar el mismo día de la celebración de dichos eventos, pero antes que se lleven a cabo los mismos;\nIX. Presentar ante la Autoridad Fiscal Estatal para su resello, el boletaje cada función, cuando menos un día antes de que se verifiquen la diversión ó espectáculos públicos;\nX. No vender boletos en tanto no estén resellados por la Autoridad Fiscal Estatal, quien podrá dispensar esta obligación cuando conste el sello de la autoridad municipal correspondiente; y\nXI.- Permitir en los eventos la presencia de los verificadores que hayan sido designados por la Autoridad Fiscal Estatal, quienes darán cuenta de los ingresos obtenidos, pudiendo éstos recaudar y expedir el recibo oficial al final del evento, respecto de los impuestos autodeterminados por el contribuyente al suscribir la declaración respectiva, la cual tendrá carácter de definitiva.\nDECRETO 124 (Reforma) 31 DIC 2003\nARTICULO 25.- A quien cometa las infracciones contenidas en el apartado A de este artículo, se le impondrán las sanciones que se señalan en el apartado B del mismo.\nA.- Son infracciones:\nI. No inscribirse en el padrón fiscal de la Autoridad Fiscal Estatal o hacerlo fuera de los plazos legales;\nII. No presentar, no proporcionar o presentar extemporáneamente, los documentos señalados en esta Ley, salvo cuando se presenten de manera espontánea;\nIII. Presentar los documentos, informes y datos señalados en esta Ley, incompletos o con errores o en forma distinta a lo señalado en esta Ley;\nIV. Presentar los avisos, declaraciones y los demás documentos señalados en esta Ley, alterados o falsificados;\nV. No expedir el boleto o comprobante de entrada con los requisitos señalados en esta Ley;\nVI. No presentar para su resello el boletaje que expidan en el plazo señalado en esta Ley;\nVII. No pagar el impuesto en términos de esta Ley, salvo que se realice de manera espontánea; y\nVIII. Resistirse por cualquier medio a la verificación del cumplimiento de sus obligaciones fiscales; no suministrar los datos, informes y documentos que se lleve a cabo el evento.\nB.- Se sancionarán las infracciones señaladas en el apartado anterior con las siguientes multas:\nDISPOSICIÓN SECRETARÍA DE FINANZAS 27 JUN 2005\nII. De $320.00 a $853.00 a la comprendida en la fracción III;\nDISPOSICIÓN SECRETARÍA DE FINANZAS 27 JUN 2005\nIII. De $ 2,132.00 a $7,461.00 a la comprendida en la fracción IV;\nDISPOSICIÓN SECRETARÍA DE FINANZAS 27 JUN 2005\nDISPOSICIÓN SECRETARÍA DE FINANZAS 27 JUN 2005\nV. Del 25% al 50% del impuesto actualizado omitido, a la comprendida en la fracción VII; y\nDISPOSICIÓN SECRETARÍA DE FINANZAS 27 JUN 2005\nVI. De $5,329.00 a $15,987.00 a la comprendida en la fracción VIII.\nDISPOSICIÓN SECRETARÍA DE FINANZAS 27 JUN 2005\nEn caso de reincidencia en alguna de las infracciones señaladas en este artículo, público pudiendo solicitar el auxilio de la fuerza pública en caso de ser necesario.\nDECRETO 124 (Reforma) 31 DIC 2003\nARTICULO 26.- Cuando no se cumplan las obligaciones previstas en esta Ley, la\nAutoridad Fiscal Estatal, mediante mandamiento escrito podrá suspender el evento, solicitando en su caso el auxilio de la fuerza pública.\nDECRETO 124 (Reforma) 31 DIC 2003\nARTICULO 27.- Los funcionarios encargados de dar permiso o licencia para la celebración de cualquier diversión o espectáculo público deberán informar a la Ley de Hacienda del Estado De Aguascalientes 12 COORDINACIÓN DE INFORMÁTICA LEGISLATIVA Última Reforma POE\n31-DIC-2007.\nAutoridad Fiscal Estatal de las autorizaciones que otorguen a más tardar el día hábil anterior al de la realización de los eventos generadores del impuesto.\nDECRETO 124 (Reforma) 31 DIC 2003\nARTICULO 28.- Este impuesto en ningún caso, debe ser repercutido al adquirente del boleto.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SÉPTIMA\nDe las Excepciones\nARTÍCULO 29.- Estarán exceptuados del pago de este impuesto:\nI.- La Federación, el Estado y los Municipios, a menos que su actividad no corresponda a sus funciones de derecho público;\nII.- Las instituciones y asociaciones de beneficencia pública o privada que acredite a satisfacción de la Autoridad Fiscal Estatal que los fondos que se recauden serán destinados a actividades de beneficencia; y\nIII. Los Partidos Políticos Nacionales con registro, cuando los eventos que se realicen sean con el objeto de allegarse recursos para el cumplimiento de sus fines.\nDECRETO 124 (Reforma) 31 DIC 2003\nCAPITULO III\nDel Impuesto Sobre Tenencia o uso de Vehículos Automotores\nSECCIÓN PRIMERA\nDe los Sujetos\nDECRETO 124 (Reordenación capítulo) 31 DIC 2003\nARTICULO 30.- Están obligadas al pago de este impuesto las personas físicas y anterior a los diez últimos ejercicios fiscales, que circulen de manera habitual por la circunscripción territorial del Estado de Aguascalientes. Se presumirá lo anterior cuando el propietario, tenedor o usuario, tenga domicilio en el Estado.\ncalendario. El pago del impuesto se efectuará durante los tres primeros meses del ejercicio ante las oficinas autorizadas por la Secretaría de Finanzas del Estado, y en las formas por ella aprobadas.\nDECRETO 62 (Reforma) 08 AGO 2005 entidades federativas, que acrediten ante la Secretaría de Finanzas que se pagó un gravamen similar por el mismo ejercicio fiscal. Para aquellos vehículos que circulen con placas de circulación de transporte público federal, el impuesto se pagará en las oficinas correspondientes al domicilio fiscal que el contribuyente tenga registrado ante la Secretaría de Hacienda y Crédito Público.\nDECRETO 109 (Reforma) 31 DIC 2005\nPara los efectos de este impuesto, la autoridad fiscal presumirá, salvo prueba en contrario, que el tenedor o usuario del vehículo automotor objeto de este impuesto, es quien se encuentra registrado como propietario ante la Secretaría de Finanzas y Administración del Estado.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SEGUNDA\nDel Objeto\nARTICULO 31.- Es objeto de este impuesto, la tenencia o uso de los siguientes vehículos automotores: automóviles, motocicletas, omnibuses, camiones y tractores, a excepción de tractores destinados actividades agrícolas, de modelo anterior a los últimos diez ejercicios fiscales.\nPara los efectos de este articulo, se consideran:\na) Automóviles: vehículos destinados para el transporte de hasta diez pasajeros accionados con motores de combustión interna de 4, 6 y 8 cilindros;\nb) Motocicletas: vehículos accionados con motores de combustión interna de 1,2 y 4 cilindros;\nc) Omnibuses: vehículos destinados para el transporte de más de diez pasajeros, accionados con motores de combustión interna de 4, 6, 8 ó más cilindros;\nd) Camiones: vehículos destinados para el transporte de bienes o personas y bienes cuando la ley de la materia lo permita, accionados con motores de combustión interna de 4, 6, 8 ó más cilindros; y\ne) Tractores: vehículos fabricados para arrastrar remolques enganchados mediante sistemas mecánicos o hidráulicos, accionados por motores de combustión interna de 4, 6, 8, ó más cilindros.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN TERCERA\nDe la Base\nARTICULO 32.- El presente impuesto se causará por la tenencia o uso de automóviles, motocicletas, ómnibuses, camiones y tractores, a excepción de diez ejercicios fiscales a partir del año de su fabricación, accionados por motores de combustión interna de 1, 2, 4, 6, 8 ó más cilindros.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN CUARTA\nDel Pago\nARTÍCULO 33.- Este impuesto se causará y pagará de acuerdo a la siguiente:\nCUOTA\nA. Motocicletas de cualquier modelo $ 85.00\nB. Demás Vehículos:\nestablecido en la siguiente tarifa, dependiendo de los años de antigüedad que tenga el vehículo.\nAños de antigüedad Impuesto Factor de\nReducción\nImpuesto\nAntigüeda\nLímite Inferior Límite\nSuperior 10 18 248 0 19 24 248 0.6 25 En 248 0.74 adelant\nCuando el contribuyente de este impuesto sufra el robo, descompostura parcial que implique la no utilización del vehículo o pérdida total del vehículo registrado, pagará el impuesto correspondiente en proporción al número de meses en que fue sujeto del mismo.\nEn los casos de robo del automóvil, descompostura parcial o pérdida total por accidente, el propietario del mismo podrá acreditar la parte de la tenencia pagada no usada en el ejercicio fiscal de que se trate para el pago de este impuesto del año inmediato siguiente, presentando los documentos que acrediten tal situación y de conformidad con los lineamientos que emita la Secretaría de\nFinanzas del Estado.\nLas compañías aseguradoras no podrán acreditar el impuesto correspondiente, tratándose de vehículos recuperados y vendidos, que fueron propiedad de sus asegurados.\nEl importe a acreditar no será sujeto de devolución.\nDECRETO 19 (reforma)\nSECCIÓN QUINTA\nDe la Responsabilidad Solidaria\nARTÍCULO 34.- Para efectos de este impuesto son responsables solidarios:\nI.- Quienes por cualquier título adquieran la propiedad, tenencia o uso de vehículos automotores objeto de este impuesto, sin cerciorarse con la documentación comprobatoria correspondiente de su pago. La responsabilidad solidaria no excederá del monto del impuesto y los accesorios adeudados;\nII.- Las personas físicas o morales con actividad permanente o temporal de compraventa de vehículos automotores, o que los reciban en consignación o comisión, la responsabilidad solidaria no excederá del monto del impuesto y los accesorios adeudados; y\nIII.- los servidores públicos que en ejercicio de sus funciones, autoricen movimientos al padrón vehicular del Estado de Aguascalientes, sin cerciorarse con la documentación comprobatoria correspondiente de su pago. La responsabilidad solidaria no excederá del monto del impuesto y los accesorios adeudados. Lo anterior, sin perjuicio de las responsabilidades de los servidores públicos del\nEstado de Aguascalientes.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SEXTA\nDe las Excepciones\nARTICULO 35.- Se exceptúan del pago de este impuesto a las personas con discapacidad, pensionados, jubilados y de la tercera edad que acrediten esta condición ante la Secretaría de Finanzas.\nDECRETO 62 (Reforma) 08 AGO 2005\nEsta excepción se limitará a un vehículo por persona.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SÉPTIMA\nDel Padrón Vehicular del Estado de Aguascalientes\nARTICULO 36.- El Padrón Vehicular del Estado, estará a cargo de la Secretaría de Finanzas, en el cual se inscribirán las unidades que por mandato de la Ley de\nVialidad del Estado deban de portar placas de circulación asignadas por el\nGobierno del Estado.\nDECRETO 62 (Reforma) 08 AGO 2005\nEn el Padrón a que se refiere el párrafo anterior, sólo procederá el registro de los siguientes trámites: Inscripción, Cambios, Rectificaciones y Bajas.\nEn los trámites a que se refiere el párrafo anterior, los interesados deberán acreditar la propiedad del vehículo, la residencia o domicilio en el Estado, así como no tener adeudos por contribuciones federales y estatales derivadas por la tenencia o uso de dicho vehículo. Para tal efecto, deberán cumplir con los requisitos que establezca el Reglamento respectivo.\nLa Secretaría de Finanzas mantendrá actualizado el Padrón Vehicular, para lo cual verificará y comprobará la veracidad de los documentos aportados para los diversos trámites. Los propietarios de los vehículos refrendarán su registro y pagarán el derecho de control vehicular a más tardar el 31 de marzo de cada año.\nDECRETO 62 (Reforma) 08 AGO 2005\nLos propietarios de los vehículos registrados, además de las obligaciones señaladas en párrafos anteriores, deberán cumplir con lo siguiente:\nI. Si el vehículo es de procedencia extranjera, deberá acreditar la legal estancia en el país en los términos de la Ley Aduanera.\nII.- Presentar los avisos de baja o modificaciones siguientes:\na).- Alta por inscripción\nDECRETO 109 (Reforma) 31 DIC 2005\nb).- Por cambio de propietario\nDECRETO 109 (Reforma) 31 DIC 2005\nc).- Por cambio de domicilio\nDECRETO 109 (Reforma) 31 DIC 2005\nd).- Por cambio en el servicio a que se encuentra destinado\nDECRETO 109 (Reforma) 31 DIC 2005\ne).- Baja por venta\nDECRETO 109 (Reforma) 31 DIC 2005\nf).- Baja por robo o destrucción\nDECRETO 109 (Reforma) 31 DIC 2005\ng).- Alta por recuperación del vehículo robado o destruido.\nDECRETO 109 (Adición) 31 DIC 2005\nLos trámites deberán efectuarse ante las oficinas de la Secretaría de Finanzas, cumpliendo los requisitos que establezca el Reglamento del Padrón Vehicular.\nDECRETO 62 (Reforma) 08 AGO 2005\nPara obtener la baja en el Padrón o realizar el canje de placas, será preciso devolver las placas respectivas, salvo en los casos de robo o destrucción.\nSe presume, salvo prueba en contrario, que el tenedor o usuario del vehículo automotor, es quien se encuentra registrado como propietario ante la Secretaría de Finanzas del Estado.\nDECRETO 62 (Reforma) 08 AGO 2005\nCAPITULO IV\nDel Impuesto Sobre la Prestación de Servicios de Hospedaje\nSECCIÓN PRIMERA\nDel Objeto\nDECRETO 124 (Adición capítulo) 31 DIC 2003\nARTICULO 37.- Es objeto de este impuesto los servicios de hospedaje, la prestación de alojamiento o albergue temporal de personas a cambio de una contraprestación, dentro de la cual quedan comprendidos los servicios prestados por hoteles, moteles, casas de huéspedes o cualquier instalación creada o utilizada para ese fin sin importar la duración de los mismos.\nDECRETO 124 (Adición) 31 DIC 2003\nSECCIÓN SEGUNDA\nDel Sujeto\nARTÍCULO 38.- Están obligadas al pago de este impuesto, las personas físicas y morales que dentro del Estado de Aguascalientes, de manera permanente o temporal, presten servicios de albergue u hospedaje en hoteles, moteles, casas de huéspedes o cualquier instalación creada o utilizada para ese fin, a cambio de una contraprestación en dinero o en especie, sin importar la duración de los mismos.\nEl 90% de los ingresos que se obtengan por este impuesto serán destinados para la promoción y difusión de la actividad turística del Estado de Aguascalientes.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN TERCERA\nDe la Responsabilidad Solidaria\nARTICULO 39.- Son responsables solidarios del pago del impuesto, los servidores funcionamiento de los establecimientos que presten servicios de hospedaje, sin que se cumplan los requisitos establecidos por la ley.\nDECRETO 124 (Adición) 31 DIC 2003\nSECCIÓN CUARTA\nDe la Base\nARTICULO 40.- La base para este impuesto estará constituida por el ingreso neto de las contraprestaciones por los servicios indicados en el artículo 37 de esta ley, recibidos por el prestador.\nneto por los servicios indicados en el artículo 37 de esta Ley.\nDECRETO 10 (Reforma) 31 DIC 2004\nSECCIÓN QUINTA\nDel Pago\nARTICULO 41.- El impuesto se calculará aplicando la tasa del 2% sobre la base prevista por el artículo que antecede.\nDECRETO 124 (Reforma) 31 DIC 2003\nARTICULO 42.- El contribuyente trasladará el impuesto en forma expresa y por separado a las personas que reciban los servicios gravados por esta Ley. Se entenderá por traslado del impuesto el cobro o cargo que el contribuyente debe hacer a dichas personas por un monto equivalente al impuesto establecido en este ordenamiento.\nDECRETO 124 (Reforma) 31 DIC 2003\nARTICULO 43.- El impuesto se calculará por ejercicios fiscales, los cuales se fijarán por año calendario. Los contribuyentes presentarán declaración ejercicio en las oficinas autorizadas dentro de los tres meses siguientes al cierre del ejercicio.\nLos contribuyentes de este impuesto efectuarán pagos provisionales mensuales a cuenta del impuesto anual, a más tardar el día 17 del mes siguiente al que corresponda el impuesto declarado; pudiendo contar con días adicionales para ello, atendiendo al sexto dígito numérico del R. F. C. del contribuyente, de conformidad con la siguiente:\nSEXTO DÍGITO NUMÉRICO DÍAS ADICIONALES 1 y 2 1 día hábil adicional 3 y 4 2 días hábiles adicionales 5 y 6 3 días hábiles adicionales 7 y 8 4 días hábiles adicionales 9 y 10 5 días hábiles adicionales\nEl pago provisional será el impuesto correspondiente al total de las actividades realizadas en el período por el que se efectúa.\nDECRETO 19 (reforma)\nARTICULO 44.- Se tiene obligación de pagar este impuesto:\nI.- Cuando sean exigibles las contraprestaciones; y\nII.- En caso de anticipos por reservaciones, cuando se reciba total o parcialmente su importe.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SEXTA\nDe las Obligaciones de los Contribuyentes\nARTICULO 45.- Los contribuyentes de este impuesto tienen las siguientes obligaciones:\nI.- Solicitar su inscripción al Padrón de Contribuyentes del Estado de\nAguascalientes, en las formas aprobadas por la Secretaría de Finanzas del\nEstado.\nDECRETO 62 (Reforma) 08 AGO 2005\nContribuyentes del Estado de Aguascalientes, el cual se conformará con la clave\nCrédito Público a los contribuyentes de impuestos federales;\nDECRETO 62 (Reforma) 08 AGO 2005\nII.- Presentar en las fechas establecidas las declaraciones del ejercicio y de pagos provisionales en las formas autorizadas por la Secretaría de Finanzas del Estado;\nDECRETO 62 (Reforma) 08 AGO 2005\nIII.- Llevar contabilidad, conforme a las disposiciones fiscales federales o de acuerdo a los principios de contabilidad generalmente aceptados.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SÉPTIMA\nDe las Facultades de las autoridades\nARTICULO 46.- La Secretaría de Finanzas del Estado tendrá las siguientes facultades:\nDECRETO 62 (Reforma) 08 AGO 2005\nI.- Ordenar y practicar revisiones de las declaraciones de los contribuyentes, solicitando exhiban en sus oficinas la documentación comprobatoria que ampare los conceptos en ellas asentados;\nII.- Determinar presuntivamente el valor de las contraprestaciones sujetas al pago de este impuesto, cuando:\na).- El contribuyente no presente la declaración del ejercicio o de cuatro o más bimestres en el ejercicio.\nb).- Se oponga u obstaculice al ejercicio de las facultades señaladas para la\nSecretaría de Finanzas del Estado.\nDECRETO 62 (Reforma) 08 AGO 2005\nc).- No efectúe los registros contables en los términos de las disposiciones fiscales aplicables; y\nd).- Exista discrepancia superior al 3% entre los datos asentados en las declaraciones y los de la contabilidad.\nIII.- Para la determinación presuntiva a que se refiere la fracción anterior, la\nSecretaría de Finanzas del Estado, utilizará los siguientes elementos:\nDECRETO 62 (Reforma) 08 AGO 2005\na).- Los datos y documentación comprobatoria propiedad del contribuyente.\nb).- Los datos proporcionados por los beneficiarios de los servicios; y\nc).- Los informes proporcionados por las autoridades encargadas de normar la actividad realizada por el contribuyente.\nDECRETO 124 (Reforma) 31 DIC 2003\nCAPITULO V\nDel Impuesto Sobre Loterías, Rifas, Sorteos y Concursos\nDECRETO 124 (Reordenación capítulo) 31 DIC 2003\nARTICULO 47.- Es objeto de este impuesto la obtención de ingresos por premios derivados de loterías, rifas, sorteos y concursos de toda clase, cuando el premio sea cobrado en el territorio del Estado de Aguascalientes; o cuando realizándose el evento en el Estado, el premio sea cobrado fuera del mismo.\nparticipar en la lotería, rifa, sorteo o concurso aplicable.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SEGUNDA\nDe los Sujetos\nARTICULO 48.- Son sujetos de este impuesto las personas físicas, morales o unidades económicas sin personalidad jurídica, que obtengan ingresos derivados del cobro de premios de loterías, rifas, sorteos y concursos en términos del artículo anterior.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN TERCERA\nDe la Responsabilidad Solidaria\nARTICULO 49.- Son solidarios responsables del pago de este impuesto, los organizadores del evento de cuyo resultado dependa el pago del premio aún y cuando su domicilio fiscal se encuentre fuera del territorio del Estado.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN CUARTA\nDe la Base\nARTÍCULO 50.- Será base del impuesto, el valor determinado o determinable en cantidad líquida que se sustente en las siguientes causas generadoras:\nI.- Tratándose de premios en especie, el valor con el que se proporcione cada uno de los premios; en su defecto, el valor de facturación y en ausencia de ambos, el de valor de mercado vigente.\nCuando no se desglose y compruebe a satisfacción de la autoridad fiscal el valor o precio que corresponda al premio de la lotería, rifa, sorteo o concurso de que se trate, se considerará el valor de mercado vigente.\nII.- Tratándose de numerario, el monto del premio.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN QUINTA\nDe la Tasa\nARTICULO 51.- El impuesto establecido en este capítulo, se calculará aplicando sobre la base gravable la tasa del 6%.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SEXTA\nDel Pago\nARTICULO 52. Los sujetos obligados al pago del impuesto por responsabilidad directa, solidaria u objetiva, lo autodeterminarán en las formas aprobadas por la autoridad fiscal, y su pago se efectuará en las cajas recaudadoras de la Secretaría de Finanzas del Estado, dentro del término de 15 días naturales siguientes a la fecha en que se efectúe el cobro del premio.\nDECRETO 62 (Reforma) 08 AGO 2005\nSECCIÓN SÉPTIMA\nDe la Retención\nARTICULO 53.- En defecto de lo previsto en el artículo anterior los organizadores de loterías, rifas, sorteos o concursos estarán obligados a retener y enterar el adicional de cinco días hábiles.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN OCTAVA\nDe la Causación y Excepciones\nARTICULO 54.- Este impuesto se causa al realizarse las hipótesis generadoras del mismo previstas en el artículo 47 de esta Ley.\nSe exceptúan del pago de este impuesto, los premios derivados de loterías, rifas, Descentralizada de los Gobiernos Estatal y Municipal, del Estado de\nAguascalientes.\nDECRETO 124 (Reforma) 31 DIC 2003\nCAPITULO VI\nDel Impuesto Sobre Adquisición de Vehículos Usados de Motor.\nSECCIÓN PRIMERA\nDel Objeto\nARTICULO 55.- Es objeto de este impuesto la adquisición de vehículos usados de motor que se realice en el Estado.\nDECRETO 124 (Reforma) 31 DIC 2003\nARTICULO 56.- Se considera que la adquisición se realizó en el Estado cuando el adquiriente deba llevar a cabo los trámites de cambio de propietario o matriculación del vehículo, ante las autoridades estatales correspondientes.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SEGUNDA\nDel Sujeto\nARTICULO 57.- Son sujetos de este impuesto las personas físicas y morales que adquieran vehículos usados de motor.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN TERCERA\nDe la Responsabilidad Solidaria\nARTÍCULO 58.- Son responsables solidarios del pago de este impuesto:\nI.- El enajenante y el último adquirente;\nEl enajenante está obligado a presentar aviso de la enajenación a la\nSecretaría de Finanzas, en los formatos autorizados por ésta, dentro de los quince días naturales siguientes a la fecha de operación\nDECRETO 62 (Reforma) 08 AGO 2005\nII.- Los Servidores Públicos que autoricen y realicen cualquier trámite relacionado con la adquisición de vehículos usados de motor, en que se hubiere omitido el pago del impuesto; y\nIII.- Los intermediarios respecto de las adquisiciones gravadas por este impuesto.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN CUARTA\nDe la Base\nARTICULO 59.- El impuesto se causará y pagará de acuerdo a lo siguiente:\nLa cantidad que resulte de aplicar el 50% a la base, constituida por el Impuesto fiscal en que se efectúe la adquisición, respecto de vehículos usados de motor cuyo año modelo de antigüedad corresponda al periodo de los últimos diez años a la fecha en que se realice su adquisición. El pago mínimo por este concepto es de\n$336.00.\nDISPOSICIÓN SECRETARÍA DE FINANZAS 27 JUN 2005\nARTICULO 60.- El pago de este impuesto se hará en un término de 15 días naturales siguientes al de la adquisición, consignada en la factura del vehículo o en el documento judicial o administrativo que lo sustituya en términos de ley;\nEstado.\nDECRETO 62 (Reforma) 08 AGO 2005\nSECCIÓN QUINTA\nDel Pago\nARTICULO 61.- El pago de este impuesto se hará en un término de 15 días naturales siguientes al de la adquisición, consignada en la factura del vehículo o en el documento judicial o administrativo que lo sustituya en términos de ley;\ndebiendo efectuarse en las cajas recaudadoras de la Secretaría de Finanzas y\nAdministración del Estado.\nDECRETO 124 (Reforma) 31 DIC 2003\nSECCIÓN SEXTA\nDe las Excepciones\nARTÍCULO 62.- Están exceptuadas del pago de este impuesto:\nI.- Las adquisiciones efectuadas cuyo enajenante sea persona física o moral con actividad empresarial.\nDECRETO 19 (reforma)\nII.- Las adquisiciones que por causa de muerte del titular del vehículo usado, se realicen a favor de los parientes en línea recta o al cónyuge en términos de las disposiciones legales aplicables;\nIII.- Las adquisiciones que realicen la Federación, el Estado y los Municipios que sean utilizados para la prestación de servicios públicos.\nDECRETO 124 (Reforma) 31 DIC 2003\nCAPÍTULO VII\nDel Impuesto Sobre Nóminas\nDECRETO 109 (Adición Título del Capítulo) 31 DIC 2005\nSECCIÓN PRIMERA\nDel Objeto\nARTÍCULO 63.- Son objeto de este impuesto los pagos efectuados en dinero o en especie, por concepto de remuneraciones al trabajo personal subordinado, independientemente de la designación que se les dé dentro del territorio del\nEstado.\nNo se causará este impuesto por las erogaciones que se realicen por concepto de:\nI.- Participaciones de los trabajadores en las utilidades de las empresas;\nII.- Indemnizaciones por riesgos o enfermedades profesionales;\nIII.- Pensiones y jubilaciones en casos de invalidez, vejez, cesantía y muerte;\nIV.- Indemnizaciones y primas de retiro por rescisión o terminación de la relación laboral;\nV.- Pagos por gastos funerarios;\nVI.- Gastos de representación y viáticos erogados por cuenta del patrón, Impuesto sobre la Renta;\nVII.- Aportaciones al Sistema de Ahorro para el Retiro, al Instituto del Fondo\nNacional para la Vivienda de los Trabajadores del Estado, al Instituto de Seguridad y Servicios Sociales para los Servidores Públicos del Estado de Aguascalientes, al\nInstituto Mexicano del Seguro Social a cargo del patrón;\nVIII.- El ahorro, siempre que se integre por un depósito por cantidad igual del trabajador y de la empresa, así como las cantidades otorgadas por el patrón para fines sociales o sindicales;\nIX.- Los premios por asistencia y puntualidad, siempre que el importe de cada uno no rebase el 10% del salario base;\nX.- Los pagos por tiempo extraordinario, cuando éste no rebase tres horas diarias ni tres veces por semana de trabajo, y tampoco cuando estos servicios se pacten en forma de tiempo fijo;\nXI.-La alimentación y habitación, cuando se otorguen con cargo al salario del trabajador;\nXII.- Las prestaciones de servicio de comedor, bono de transporte, uniformes de trabajo o deportivos, festejos de convivios, becas para los trabajadores o sus familias;\nXIII.- Primas de seguros por gastos médicos o de vida;\nXIV.- Las despensas en dinero o en especie, cuando representen más del 40% del salario mínimo general vigente en el Estado;\nXV.- Instrumentos y materiales necesarios para la ejecución del trabajo; y\nXVI.- Remuneraciones a favor de trabajadores con discapacidad, siempre que el salario del trabajador no sea mayor a cinco veces el salario mínimo general vigente en el Estado; en su caso se exentará sólo sobre dicha cantidad.\nSE REFORMA POE 30.JUN.08\nPara que los conceptos mencionados en este precepto, se excluyan como integrantes de la base del Impuesto sobre Nómina, deberán estar registrados en la contabilidad del contribuyente, si fuera el caso.\nDECRETO 109 (Reforma) 31 DIC 2005\nSECCIÓN SEGUNDA\nDel Sujeto\nARTÍCULO 64.- Son sujetos de este impuesto las personas físicas y morales que realicen los pagos a que se refiere el artículo anterior en lo conducente al objeto del Impuesto, aún cuando no tuvieren domicilio en el Estado.\nLa Federación, el Estado, los Municipios, sus entidades paraestatales y los organismos autónomos, están obligadas al pago de este impuesto.\nDECRETO 109 (Reforma) 31 DIC 2005\nSECCIÓN TERCERA\nDe la Responsabilidad Solidaria\nARTÍCULO 65.- Son responsables solidarios del pago de este impuesto, las personal subordinado, no obstante que el pago se realice por conducto de terceros.\nDECRETO 109 (Reforma) 31 DIC 2005\nSECCIÓN CUARTA\nDe la Base\nARTÍCULO 66.- La base de este impuesto es el monto de las erogaciones realizadas por concepto de pago al trabajo personal subordinado, en términos del\nArtículo 63, de esta ley.\nDECRETO 109 (Reforma) 31 DIC 2005\nSECCIÓN QUINTA\nDel Pago\nARTÍCULO 67.- Este impuesto se causará y pagará aplicando a la base, la tasa del 1.5% sobre los pagos efectuados en dinero o en especie, por concepto de año calendario.\nDECRETO 109 (Reforma) 31 DIC 2005\nARTÍCULO 68.- Este impuesto se causará en el momento que se realicen las erogaciones que constituyen su objeto y su pago deberá realizarse en los lugares, medios y formas autorizados por la Secretaría de Finanzas, mediante declaración mensual, a más tardar el día 17 del mes siguiente al que corresponda el impuesto declarado; pudiendo contar con días adicionales para ello, atendiendo al sexto dígito numérico del R.F.C. del Contribuyente, de conformidad con lo siguiente:\nSEXTO DÍGITO DÍAS\nNUMÉRICO ADICIONALES\n{\"tabla_1\":{\"columnas\":[\"1 Y 2\",\"1 día hábil adicional\"],\"filas\":[{\"columna_1\":\"3 Y 4\",\"columna_2\":\"2 días hábiles adicionales\"},{\"columna_1\":\"5 Y 6\",\"columna_2\":\"3 días hábiles adicionales\"},{\"columna_1\":\"7 Y 8\",\"columna_2\":\"4 días hábiles adicionales\"},{\"columna_1\":\"9 Y 10\",\"columna_2\":\"5 días hábiles adicionales\"}]}}\nEl pago que realicen los contribuyentes de este impuesto se entenderá como definitivo.\nhubiese cantidad a cubrir.\nEl contribuyente que tenga diversas sucursales en el territorio del Estado, podrá declaración, previa autorización de la Secretaría de Finanzas, debiendo anexar a cada pago concentrado una relación de todas las sucursales con que cuente, indicando para cada una, su domicilio, número de empleados e importe de salarios pagados en el periodo de la declaración y el monto del impuesto correspondiente.\nregistro por la matriz y sus sucursales.\nDECRETO 109 (Reforma) 31 DIC 2005\nCuando así lo autorice el Congreso del Estado, sin exceder el plazo que éste señale en su autorización, el\nGobernador del Estado podrá afectar como fuente de pago o como garantía de un determinado financiamiento o empréstito, o de otro fin o gasto público especial, los ingresos que correspondan al Estado por concepto de impuesto sobre nómina y sus accesorios. Para tales efectos el Gobernador del Estado podrá constituir uno o más fideicomisos privados irrevocables que, ya sea por conducto de las oficinas recaudadoras de la Secretaría de Finanzas del Estado o de terceros autorizados, establezcan en dichos fideicomisos, sujetándose a las condiciones que para cada caso establezca el Congreso del Estado en su autorización.DECRETO 248 (Adición) 28 DIC 2006\nARTÍCULO 69.- Los contribuyentes a que se refiere este Capítulo tendrán las obligaciones siguientes:\nI.- Solicitar su empadronamiento en el Registro de Contribuyentes del Estado;\nII.- Llevar la contabilidad de conformidad con el Código Fiscal de la Federación;\nIII.- Presentar declaraciones; y\nV.- Presentar ante las oficinas autorizadas dentro de los dos meses siguientes al término del ejercicio fiscal de que se trate, la información sobre las personas a las que les hayan efectuado pagos por concepto de remuneraciones, en la forma oficial que dé a conocer la Secretaría de Finanzas, mediante publicación en el\nPeriódico Oficial del Estado.\nDECRETO 109 (Reforma) 31 DIC 2005\nARTÍCULO 70.- La Secretaría de Finanzas podrá estimar las erogaciones de los sujetos de este impuesto en los siguientes casos:\nI.- Cuando no presenten sus declaraciones, no lleven los libros o registros a que legalmente están obligados.\nII.- Cuando por los informes que se obtengan se pongan de manifiesto que se han efectuado erogaciones gravadas que exceden del 3% de las declaradas por el causante.\nPara practicar las estimaciones a que se refiere este artículo, se tendrán en cuenta:\na) Las erogaciones realizadas, declaradas en los últimos doce meses;\nb) Las manifestaciones presentadas por concepto de Impuesto sobre la Renta, sobre Productos del Trabajo en los últimos doce meses; y\nc) Las actividades realizadas por el causante y otros datos que puedan utilizarse, obtenidos a través de las facultades de comprobación de la autoridad fiscal.\nDECRETO 109 (Reforma) 31 DIC 2005\nTÍTULO TERCERO\nDE LOS DERECHOS\nCAPÍTULO ÚNICO\nSECCIÓN PRIMERA\nDel Objeto\nDECRETO 109 (Reordenación capítulo) 31 DIC 2005\nARTÍCULO 71.- Derechos son las contribuciones establecidas en la Ley por el uso o aprovechamiento de los bienes del dominio público del Estado, así como por recibir servicios que presta el Estado en sus funciones de derecho público.\nDECRETO 109 (Reforma) 31 DIC 2005\nSECCIÓN SEGUNDA\nDel Sujeto\nARTÍCULO 72.- Son sujetos del pago de derechos, las personas físicas y morales tanto de derecho privado como público, que reciban servicios que presta el Estado en sus funciones de derecho público, o por el uso o aprovechamiento de los bienes del dominio público del Estado.\nDECRETO 109 (Reforma) 31 DIC 2005\nSECCIÓN TERCERA\nDel Pago\nARTÍCULO 73.- Los derechos se causarán y pagarán en el momento de solicitar o recibir el servicio público, así como de ejercer el uso de aprovechamiento de los bienes de dominio público del Estado, de conformidad con las tarifas que el efecto señale la Ley de Ingresos del Estado.\nDECRETO 109 (Reforma) 31 DIC 2005\nARTICULO 74.- El importe de las tasas o cuotas que para cada derecho señala la\nLey de Ingresos del Estado, deberá ser cubierto en las cajas recaudadoras de la\nSecretaría de Finanzas y Administración o en las instituciones bancarias autorizadas para ello\nDECRETO 109 (Reforma) 31 DIC 2005\nARTÍCULO 75.- La dependencia, funcionario o empleado que preste el servicio por el cual se paguen los derechos, procederá a la realización del mismo, al presentarle el interesado el recibo que acredite su pago ante la Secretaría de\nFinanzas y Administración o ante las instituciones bancarias autorizadas para ello.\nDECRETO 109 (Reforma) 31 DIC 2005\nARTÍCULO 76.- Cuando las leyes fijen plazos o periodos de pago distintos al establecido en el artículo que antecede, se observarán las siguientes reglas:\nI.- Cuando los derechos deban pagarse por anualidades, mensualidades o periodos de meses menores al anual, dichos pagos deberán realizarse previamente a la prestación del servicio correspondiente, excepto en los casos en que por la naturaleza del servicio el pago no pueda determinarse con anterioridad a la prestación del mismo. En estos últimos casos el contribuyente efectuará el entero del derecho dentro de los cinco días siguientes a aquél en que se inicie la prestación del servicio y deberá presentar el comprobante de pago a la dependencia correspondiente dentro de los diez días siguientes a aquél en que se efectúe el pago.\nII.- Cuando el servicio se preste después de iniciado el periodo de que se trate, el pago correspondiente a la fracción de dicho periodo, se efectuará en forma proporcional a los días en que se otorgue el servicio, en el plazo que resulte aplicable en términos de la fracción que antecede.\nIII.- En los casos en los que el derecho deba determinarse con base en la medición o duración del servicio, el importe que determine la autoridad prestadora del servicio deberá pagarse dentro de los cinco días siguientes a aquél en que sea notificado al contribuyente. En estos casos si el derecho se compone además con una cuota fija, ésta se pagará previamente a la prestación del servicio. La\nAdministración, las constancias respectivas a la determinación del derecho, en la misma fecha en que se notifique al contribuyente, para los efectos del cobro correspondiente.\nDECRETO 109 (Reforma) 31 DIC 2005\nARTÍCULO 77.- En aquellos casos en que por circunstancias especiales el hubiere prestado, deberá mediar acuerdo que se publicará en el Periódico Oficial del Estado, previamente a la vigencia de la autorización respectiva.\nDECRETO 109 (Reforma) 31 DIC 2005\nSECCIÓN CUARTA\nDe la Responsabilidad Solidaria\nARTÍCULO 78.- El funcionario o empleado público que preste algún servicio por el que se cause un derecho, en contravención a lo dispuesto en los artículos anteriores, será solidariamente responsable de su pago, sin perjuicio de las\nEstado.\nDECRETO 109 (Reforma) 31 DIC 2005\nARTÍCULO 79.- En caso de discrepancia acerca de la procedencia o cuantía del derecho, cuando de su pago dependa la prestación del servicio o el desarrollo de una actividad, la consignación del importe fijado por el órgano recaudador en los términos establecidos por las leyes fiscales, dará lugar a la prestación de dicho servicio o al desarrollo de la actividad.\nDECRETO 109 (Reforma) 31 DIC 2005\nSECCIÓN QUINTA\nDe las Excepciones\nARTÍCULO 80.- Por acuerdo del Titular del Poder Ejecutivo, o por disposición expresa de la Ley, podrá exceptuarse del pago de derechos en los casos en que la prestación de servicios o el uso o aprovechamiento de bienes de dominio público, corresponda a la implementación de campañas o programas sociales.\nDECRETO 109 (Reforma) 31 DIC 2005\nTÍTULO CUARTO\nDE LOS PRODUCTOS\nCAPÍTULO ÚNICO\nDECRETO 109 (Reordenación capítulo) 31 DIC 2005\nARTÍCULO 81.- Quedan comprendidos dentro de esta clasificación los ingresos que obtiene la Hacienda Pública del Estado por concepto de:\nI.- La venta de bienes muebles e inmuebles propiedad del Estado;\nII.- El importe del arrendamiento de bienes muebles e inmuebles propiedad del\nEstado;\nIII.- La explotación o enajenación de cualquier naturaleza de los bienes y recursos propiedad del Estado;\nIV.- El rendimiento o intereses de capitales y valores del Estado;\nV.- Los bienes de beneficencia;\nVI.- Los resultados de establecimientos y empresas del Estado;\nVII.- La venta y publicaciones del Periódico Oficial del Estado;\nVIII.- Los productos provenientes de la venta de materiales impresos y papel especial;\nIX.- Los productos de archivo;\nX.- Productos diversos;\nDECRETO 109 (Reforma) 31 DIC 2005\nARTÍCULO 82.- Para la percepción de estos ingresos se estará a lo dispuesto, según el caso, en la Ley de Ingresos del Estado, en los contratos o concesiones respectivo, o en las escrituras constitutivas o decretos que den nacimiento a los establecimientos o empresas del Estado, y en defecto de ellos, en las disposiciones legales que les sean aplicables.\nDECRETO 109 (Adición) 31 DIC 2005\nTÍTULO QUINTO\nDE LOS APROVECHAMIENTOS\nCAPÍTULO ÚNICO\nDECRETO 109 (Adición) 31 DIC 2005\nARTÍCULO 83.- Quedan comprendidos dentro de esta clasificación los ingresos que obtenga el Estado, por concepto de:\nI.- Participaciones Federales al Estado;\nII.- Participaciones Federales a Municipios;\nIII.- Aportaciones del Gobierno Federal y de terceros, a Programas de Desarrollo;\nIV.- Subsidios;\nV.- Multas;\nVI.- Recargos;\nVII.- Gastos de ejecución;\nVIII.- Donativos;\nIX.- Herencias y legados;\nX.- Bienes vacantes;\nXI.- Tesoros ocultos;\nXII.- Reintegros;\nXIII.- Fianzas carcelarias que se hagan efectivas;\nXIV.- Administración de Impuestos Municipales;\nXV.- Indemnizaciones;\nXVI.- Otros no especificados;\nDECRETO 109 (Adición) 31 DIC 2005\nTÍTULO SEXTO\nDE LOS INGRESOS EXTRAORDINARIOS\nCAPÍTULO ÚNICO\nDECRETO 109 (Adición) 31 DIC 2005\nARTÍCULO 84.- Son ingresos extraordinarios aquellos que la hacienda pública del\nEstado perciba, cuando circunstancias especiales coloquen al propio Estado frente a necesidades imprevistas que lo obliguen a efectuar erogaciones no presupuestadas.\nDECRETO 109 (Adición) 31 DIC 2005\nARTÍCULO 85.- Los ingresos a que se refiere el artículo anterior, serán los siguientes:\nI.- Empréstitos;\nII.- Impuestos extraordinarios;\nIII.- Derechos extraordinarios;\nIV.- Expropiaciones; y\nV.- Apoyos extraordinarios del Fondo Federal a zonas de desastre.\nDECRETO 109 (Adición) 31 DIC 2005\nTÍTULO SÉPTIMO\nDE OTROS INGRESOS\nCAPÍTULO ÚNICO\nDECRETO 109 (Adición) 31 DIC 2005\nARTÍCULO 86.- Otros ingresos son aquellos provenientes de:\nI.- Impuestos, derechos y demás ingresos causados en ejercicios fiscales anteriores, pendientes de liquidación y/o pago;\nII.- Saldo del ejercicio fiscal anterior.\nDECRETO 109 (Adición) 31 DIC 2005\nARTICULO PRIMERO.- Se abroga la Ley de Hacienda del Estado publicada en el disposiciones que se opongan a la presente Ley.\nARTICULO SEGUNDO.- La presente Ley de Hacienda se suspenderá en sus\nConvenio de Adhesión al Sistema Nacional de Coordinación Fiscal y sus anexos, celebrado entre el Estado de Aguascalientes y la Secretaría de Hacienda y Crédito\nPúblico.\nAl Ejecutivo para su sanción.\nDado en el salón de sesiones del H. Congreso del Estado, a los treinta días del mes de diciembre de mil novecientos ochenta y tres.- D.P., Ing. Javier Ambriz\nAguilar.- D.S., Jesús Guerrero Escobedo.- D.S., Fernando López Cruz.- Rúbricas.\nY tenemos el honor de comunicarlo a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDIPUTADO PRESIDENTE, lng. Javier Ambriz Aguilar.\nDIPUTADO SECRETARIO, Jesús Guerrero Escobedo.\nDIPUTADO SECRETARIO, Fernando López Cruz.\nPor tanto, mando se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., diciembre 30 de 1983.\nRodolfo Landeros Gallegos.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Joaquín Cruz Ramírez.\nEL TESORERO GENERAL DEL ESTADO, C.P. Alfredo de Alba Olavarrieta.\nEL SECRETARIO DE PLANEACIÓN Y DESARROLLO ESTATAL, Lic. Oscar López Velarde Vega.\nDECRETO 2.- Artículo Vigésimo Primero.- Se reforman los artículos 6º, 11, 17, 18, 19, 21, 24, 25, 29, 31 y 32 de la Ley de Hacienda del Estado de Aguascalientes.\nFECHA DE EXPEDICIÓN: 8 diciembre 1992\nFECHA DE PUBLICACIÓN: 13 diciembre 1992\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO LV\nNUMERO 50\nAl Ejecutivo para su sanción.\nde diciembre de mil novecientos noventa y dos.- D.P. Lic. Enrique Pasillas\nEscobedo.- D.S-, Dra. María del Consuelo Altamira Rodríguez.- D.S., Rafael\nMacías de Lira. Rúbricas”.\nconsiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCIÓN\nDIPUTADO PRESIDENTE, Lic. Enrique Pasillas Escobedo.\nDIPUTADA SECRETARIA, Dra. Ma. Del Consuelo Altamira Rodríguez.\nDIPUTADO SECRETARIO\nRafael Macías de Lira.\nDECRETO 27-Artículo Primero.- Se adiciona al Título Primero de la Ley de Hacienda del Estado de Aguascalientes, denominado “De los impuestos”, un Capítulo III que se denomina “Del Impuesto Sobre la Tenencia o Uso de\nVehículos Automotores”.\nArtículo Segundo.- Se adiciona al Título Primero de la Ley de Hacienda del Estado de Aguascalientes, denominado\n“De los Impuestos”, un Capítulo IV que se denomina “Del Impuesto Sobre la Prestación del Servicio de Hospedaje”.\nFECHA DE EXPEDICIÓN: 27 diciembre 1995\nFECHA DE PUBLICACIÓN: 31 diciembre 1995\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO LVIII\nNUMERO Suplemento al Núm. 53\nQUINTA SECCIÓN\nARTÍCULO PRIMERO.- Para el caso del Capítulo III, “Del Impuesto Sobre\nTenencia o Uso de Vehículos Automotores”, las reformas establecidas en el presente Decreto entrarán en vigor el día 1º de enero de 1996.\nARTÍCULO SEGUNDO.- Para el caso del Capítulo IV, “Del Impuesto Sobre la\nPrestación de Servicios de Hospedaje”, las reformas establecidas en el presente\nDecreto entrarán en vigor al día 1º de marzo de 1996.\nAl Ejecutivo para su sanción.\nDado en el salón de sesiones del H. Congreso del Estado, a los veintisiete días del mes diciembre de mil novecientos noventa y cinco.- D.P., José Alfredo González\nGonzález.- D.S, Alfonso de Jesús Bernal Sahún.- D.S., José de Jesús Martínez\nGonzález.- Rúbricas”.\nY tenemos el honor de comunicarlo a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDIPUTADO PRESIDENTE, José Alfredo González GonzálezDIPUTADO SECRETARIO, Alfonso de Jesús Bernal Sahagún.\nDIPUTADO SECRETARIO, José de Jesús Martínez González.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nOtto Granados Roldán.\nEL SECRETARIO GENERAL DE GOBIENRO.\nLic. Efrén González Cuellar.\nFE DE ERRATAS: En el Decreto Número 27 expedido por la LIV Legislatura del Estado y publicado en el Periódico\nOficial Número 53 Suplemento, Sección Quinta, que reforma y adiciona a la Ley de Hacienda del Estado de\nAguascalientes, se omitió publicar los párrafos segundo, tercero y cuarto, correspondientes al Artículo 22-A, así como el contenido de la Sección Segunda que incluye al Artículo 22-B, con sus incisos del a) al e), en la inteligencia de que este último se encuentra contemplado por error, en el Artículo 22-A.\nFECHA DE PUBLICACIÓN: 14 enero 1996\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO LIX\nNUMERO 2\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nEL OFICIAL MAYOR, Lic. Marco Antonio Romero Rosales.\nDECRETO 62.- Se adiciona la Ley de Hacienda del Estado de Aguascalientes, con un Título Séptimo denominado\n“De otros Impuestos”, para incluir los nuevos impuestos sobre el Ejercicio de Profesiones y el relativo a Loterías, Rifas, Sorteos y ConcursosFECHA DE EXPEDICIÓN: 11 diciembre 1996\nFECHA DE PUBLICACIÓN: 29 diciembre 1996\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO LIX\nNUMERO 52\nARTÍCULO ÚNICO.-Las reformas establecidas en el presente Decreto, entrarán en vigor el día primero de enero de mil novecientos noventa y siete.\nAl Ejecutivo para su sanción.\nDado en el Salón de Sesiones del H. Congreso del Estado, a los once días del mes de diciembre de mil novecientos noventa y seis.- D.P., José Alfredo González\nGonzález.- D.S., Luis González Rodríguez.- D. S., Francisco Javier Luévano\nMartínez.- Rúbricas”.\nY tenemos el honor de comunicarlos a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCIÓN\nDIPUTADO PRESIDENTE, José Alfredo González González.\nDIPUTADO SECRETARIO, Luis González Rodríguez.\nDIPUTADO SECRETARIO, Francisco Javier Luévano Martínez.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., diciembre 26 de 1996\nOtto Granados Roldán.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Jesús Orozco Castellanos\nDECRETO 21.- Se derogan los Artículos 39 a 46 de la Ley de Hacienda del Estado de Aguascalientes.\nFECHA DE EXPEDICIÓN: 28 enero 1999\nFECHA DE PUBLICACIÓN: 14 febrero 1999\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO LXII\nNUMERO 7\nARTÍCULO TRANSITORIO:\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nAl Ejecutivo para su sanción.\ndel mes de enero de mil novecientos noventa y nueve.- D. P., Audómaro Alba\nPadilla.- D. S., Alberto Olguín Ericsson.- D. S., Víctor Hugo Córdoba.- Rúbricas”.\nconsiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDIPUTADO PRESIDENTE, Audómaro Alba Padilla.\nDIPUTADO SECRETARIO, Alberto Olguín Ericsson.\nDIPUTADO SECRETERIO, Víctor Hugo Romo Córdoba.\nPor tanto mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 9 de febrero de 1999.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nDECRETO 72.- Se reforma la Ley de Hacienda del Estado, en sus Artículos 12, 22, el contenido del 22-A que pasa a ser el 24, el contenido del 22-D que pasa a ser el Artículo 27, se reforma el Artículo 22-H, que pasa a ser el Artículo 31, se reforma el contenido del Artículo 47, que pasa a ser el 37, se reforma el contenido del Artículo 48, que pasa a ser el 38, se reforma el Artículo 49 que pasa a ser el 39, se reforma el Artículo 50 que pasa a ser el Artículo 40, se reforma el Artículo 51, que pasa a ser el Artículo 41, se reforma el contenido del Artículo 52, que pasa a ser el\nArtículo 42, se reforma el Artículo 53, que pasa a ser el Artículo 43, se reforma el Artículo 54, que pasa a ser el\nArtículo 44, el contenido del Artículo 38, se reforma y pasa a ser el Artículo 69.\nSe adiciona el contenido del Artículo 23, y el contenido vigente del Artículo 23, pasa a ser el 54, se adiciona el\nCapítulo VI denominado Del Impuesto Sobre Adquisición de Vehículos de Motor integrado por el nuevo texto contenido en los Artículos 46, 47, 48, 49, 50, 51, 52 y 53.\nSe asigna nueva numeración al contenido vigente de los siguientes Artículos: 22-B que pasa ser el 25, 22-C que pasa a ser el 26, 22-D que pasa a ser el 27, 22-E que pasa a ser el 28, 22-F que pasa a ser el 29, 22-G que pasa a ser el 30, 22-H que pasa a ser el 31, 22-I que pasa a ser el 32, 22-J que pasa a ser el 33, 22-K que pasa a ser el 34, 22-L que pasa a ser el 35, 22-M que pasa a ser el 36, 24 que pasa a ser el 55, 25 que pasa a ser el 56, 26 que pasa a ser 57, 27 que pasa a ser el 58, 28 que pasa a ser el 59, 29 que pasa a ser el 60, 30 que pasa a ser el 61, 31 que pasa a ser el 62, 32 que pasa a ser el 63, 33 que pasa a ser el 64, 34 que pasa a ser el 65, 35 que pasa a ser el 66, 36 que pasa a ser el 67, 37 que pasa a ser el 68, 38 que pasa a ser el 69, el 55 que pasa a ser el 45.\nFECHA DE EXPEDICIÓN: 25 enero 2000\nFECHA DE PUBLICACIÓN: 21 febrero 2000\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO LXIII\nNUMERO 8\nPRIMERA SECCIÓN\nARTÍCULO PRIMERO.- Se abroga la Ley de Hacienda del Estado publicada en el disposiciones que se opongan a la presente Ley.\nARTÍCULO SEGUNDO.- La presente Ley de Hacienda se suspenderá en sus\nConvenio de Adhesión al Sistema Nacional de Coordinación Fiscal y sus anexos, Público.\nAl Ejecutivo para su sanción.\nmes de diciembre de mil novecientos ochenta y tres.- D. P-., Ing. Javier Ambriz\nAguilar.- D. S., Jesús Guerrero Escobedo.- D. S., Fernando López Cruz.Rúbricas”.\nconsiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDIPUTADO PRESIDENTE.\nIng. Javier Ambriz Aguilar.\nDIPUTADO SECRETARIO, Jesús Guerrero Escobedo.\nDIPUTADO SECRETARIO, Fernando López Cruz.\nPor tanto, mando se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., diciembre 30 de 1983.\nRodolfo Landeros Gallegos.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Joaquín Cruz Ramírez\nEL TESORERO GENERAL DEL ESTADO, C. P. Alfredo de Alba Olavarrieta.\nEL SECRETARIO DE PLANEACIÓN Y DESARROLLO ESTATAL, Lic. Oscar López Velarde Vega.\nDECRETO 148.- Se reforman el inciso e) de la fracción I del artículo 1º y los artículos del 12 al 22; 24, 25, 30, 50, 54, y 55; se adicionan el Capítulo Segundo con el concepto Espectáculo y una fracción al artículo 68; se derogan las fracciones II, III y v del artículo 7º y los artículos del 60 al 63; de la Ley de Hacienda.\nFECHA DE EXPEDICIÓN: 22 DICIEMBRE 2000\nFECHA DE PUBLICACIÓN: 28 DICIEMBRE 2000\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO I\nNUMERO 2\nTERCERA SECCIÓN\nTRANSITORIO:\nUNICO.- La presente reforma entrará en vigor al siguiente día de su publicación en el Periódico Oficial Estado.\nAl Ejecutivo para su sanción.\nDado en el salón de sesiones del H. Congreso Estado, a los veintidós días del mes de diciembre del año dos mil.- D. P., Jorge Eduardo Suárez Muñoz.- D. S., Luis Macías Romo D. P., Jesús Adrián Castillo Serna.- Rúbricas”.\nY tenemos el honor de comunicarlo a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDIPUTADO PRESIDENTE, Jorge Eduardo Suárez Muñoz.\nDIPUTADO SECRETARIO, Luis Macías Romo.\nDIPUTADO PROSECRETARIO, Jesús Adrián Castillo Serna.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nDECRETO 5: Se reforman los artículos 12, 14 fracción I; 16, 17, 18, 19, 20, 21, y fracción II del Artículo 23. Se adicionan el segundo párrafo del Artículo 15; fracciones V, X, y XI del Artículo 18; fracciones I, II, III del Artículo 19 y 19 Bis de la Ley de Hacienda del Estado.\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO II\nNÚMERO 10\nEXTRAORDINARIO\nARTÍCULO ÚNICO.- Las presentes reformas y adiciones en vigor al día siguiente de su publicación.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Honorable Congreso del Estado, a los veintinueve días del mes de diciembre del año dos mil uno.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 29 de diciembre del 2001.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nMiguel Ángel Piza Jiménez\nDIPUTADO PRESIDENTE.\nDip. Héctor Quiroz García,\nPRIMER SECRETARIO.\nDip. Sergio Augusto López Ramírez,\nSEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 30 de Diciembre de 2001.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nDECRETO 77: Que reforma los artículos 30, 37, 38, 40, 42, 43, 44, 46, 47, 49, 50, 51, 52, 53, 54; se modifican: el numeral del capítulo IV del Impuesto Sobre Loterías, Rifas, Sorteos y Concursos para quedar como Capítulo V; las denominaciones de la Sección Octava de este Capítulo; la del Capítulo VI y la de la Sección Sexta del Capítulo VI, todas del Título Primero, y Título Sexto correspondiente a Otros Ingresos, para quedar como Título Quinto; se adicionan los artículos 54-a y título 54-b; y se deroga el segundo párrafo del artículo 55, todos de la Ley de\nHacienda del Estado.\nFECHA DE EXPEDICIÓN: 28 DICIEMBRE DE 2002\nFECHA DE PUBLICACIÓN: 31 DICIEMBRE DE 2002\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO III\nNÚMERO 7\nEXTRAORDINARIO\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación.\nAl Ejecutivo para su promulgación y publicación.\ndías del mes de diciembre del año dos mil dos.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 27 de diciembre del 2002.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nJosé Guadalupe Horta Pérez,\nDIPUTADO PRESIDENTE\nDip. Rafael Galván Nava,\nPRIMER SECRETARIO\nDip. Francisco Dávila García,\nSEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nDECRETO 124: Se reforman los artículos: 5º que pasa a ser el 10, 6º, fracción II, que pasa a ser el 11 fracción II; 7º, primer párrafo y fracción I, que pasa a ser el 12 primer párrafo, fracción I; 11 que pasa a ser el 16; 14, fracción II, que pasa a ser el 19 fracción II; 15 que pasa a ser el 20; 16 que pasa a ser el 21; 17 que pasa a ser el 22; 18, fracciones IV y IX, que pasa a ser el 23 fracciones IV y IX; 19, fracciones VII y XI, que pasa a ser el 24 fracciones\nVII y XI, 19 Bis que pasa a ser el 25; 20 que pasa a ser el 26; 23 primer párrafo, que pasa a ser el 29 primer párrafo; 24 que pasa a ser el 30; 27 que pasa a ser el 33; 29 que pasa a ser el 36; 30 que pasa a ser el 38; 31 que pasa a ser el 41; 33, segundo párrafo que pasa a ser el 43 segundo párrafo; 35, fracción I, párrafos primero y segundo, y fracción II, que pasa a ser el 45 fracción I, párrafos primero y segundo y fracción II; 36, párrafo primero, fracción II, inciso b) y fracción III, primer párrafo, que pasa a ser el 46 párrafo primero, fracción II, inciso b) y fracción III, primer párrafo; 41 que pasa a ser el 51; 42 que pasa a ser el 52; 43 que pasa a ser el 53; 44 que pasa a ser el 54; 45 que pasa a ser el 5; 47 que pasa a ser el 56;\n48 que pasa a ser el 57; 49, fracción I, segundo párrafo, que pasa a ser el 58 fracción I, segundo párrafo; que pasa a ser el 59; 51 que pasa a ser el 60; 53 fracción II, que pasa a ser el 62 fracción II; 55 que pasa a ser el 66; 56 que pasa a ser el 67; 60 que pasa a ser el 71; y 64 que pasa a ser el 75; SE ADICIONAN los artículos 1 a 4; pasando los actuales 1º al 28, al 54, el 45 pasa a ser el 5º; del 46 al 56 pasan a ser del 55 al 67; pasando el 54-A a ser el 64 y el 54-B pasa a ser el 65; del 57 al 69 pasan a ser del 69 al 81; a los que se adicionan los artículos 35,; 37; 39; 40 y 68;\nSE ADICIONA el Título Primero denominado “Disposiciones Generales; integrado por un Capítulo Único, pasando los actuales Título Primero “De los Impuestos” a ser el Título Segundo con la misma denominación, cambiando la denominación de la Sección Sexta del Capítulo I y la de la Sección Séptima del Capítulo II, se adicionan dos\nSecciones al Capítulo III; pasando la actual Sección Cuarta a ser la Sección Quinta y la Quinta la Séptima; se estructura el Capítulo IV por Secciones, adicionándose las denominaciones correspondientes a las Secciones\nPrimera a Séptima; el Título Segundo “De los Derechos” pasa a ser el Título Tercero con la misma denominación, incorporándose un Capítulo Único integrado por las Secciones de la Primera a la Quinta; el Título Tercero “De los\nProductos” pasa a ser el Título Cuarto con la misma denominación, integrado por un Capítulo Único; el Título\nCuarto “De los Aprovechamientos” pasa a ser el Título Quinto con la misma denominación, integrado por un\nCapítulo Único; e adiciona el Título Sexto denominado “De los Ingresos Extraordinarios”, integrado por un Capítulo\nÚnico; y el Título Quinto “De Otros Ingresos” pasa a ser el Título Séptimo con la misma denominación, integrado por un Capítulo Único, todos de la Ley de Hacienda del Estado de Aguascalientes\nFECHA DE EXPEDICIÓN: 24 de diciembre 2003\nFECHA DE PUBLICACIÓN: 31 de diciembre 2003\nÖRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO IV\nNÚMERO 9\nARTÍCULO PRIMERO.- Se abroga la Ley de Hacienda del Estado publicada en el disposiciones que se opongan a la presente Ley.\nARTÍCULO SEGUNDO.- La presente Ley de Hacienda se suspenderá en sus\nConvenio de Adhesión al Sistema Nacional de Coordinación Fiscal y sus anexos, Público.\nAl Ejecutivo para su sanción.\nTRANSITORIO:\nÚNICO.- La presente reforma entrará en vigor al siguiente día de su publicación en el Periódico Oficial del Estado.\nmes de diciembre año dos mil.- LVII Legislatura.\nPRIMERO. El Titular del Poder Ejecutivo del Estado, deberá emitir el Reglamento del Padrón Vehicular a que refiere el artículo 36 de esta Ley dentro de los dos meses siguientes a la entrada en vigor del presente decreto.\nEntre tanto se emite el Reglamento a que se refiere el párrafo anterior, se faculta a la Secretaría de Finanzas y Administración para llevar a cabo los trámites de inscripción, cambios, rectificaciones y bajas en el Padrón Vehicular conforme a los procedimientos que tiene establecidos.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial del Estado.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Honorable Congreso del Estado, a los veinticuatro días del mes de diciembre del año dos mil tres.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 24 de diciembre del 2003.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nFRANCISCO JAVIER MARTINEZ HERNANDEZ\nDIPUTADO PRESIDENTE\nDIP. JAVIER SANCHEZ TORRES DIP. RAFAEL GALVAN NAVA\nPRIMER SECRETARIO SEGUNDO SECRETARIO\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 30 de diciembre de 2002\nFelipe González González\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nDECRETO 10: SE REFORMAN LOS ARTÍCULOS 21 Y 40; Y SE ADICIONAN LOS ARTÍCULOS 4º Y 10, TODOS DE LA\nLEY DE HACIENDA.\nFECHA DE EXPEDICIÓN: 30 DE DICIEMBRE 2004\nFECHA DE PUBLICACIÓN: 31 DE DICIEMBRE 2004\nÖRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO V\nNÚMERO 19\nUNICO.- El presente Decreto entrará en vigencia, el día siguiente de su publicación en el Periódico Oficial del Estado.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones del Palacio Legislativo, en la Ciudad de\nAguascalientes, a los treinta días del mes de diciembre del año 2004.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDavid Ángeles Castañeda,\nDIPUTADO PRESIDENTE.\nDip. César Pérez Uribe,\nPRIMER SECRETARIO.\nDip. Salvador Cabrera Álvarez,\nSEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 30 de diciembre de 2004.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Jorge Mauricio Martínez Estebanez.\nDISPOSICIÓN SECRETARÍA DE FINANZAS.- En cumplimiento a lo dispuesto en el artículo 4º de la Ley de Hacienda del Estado de Aguascalientes, se dan a conocer el factor de actualización correspondiente al periodo comprendido desde el mes de diciembre de 2004 hasta el mes de mayo de 2005, así como las correspondientes Cuotas, Tarifas y\nSanciones actualizadas de la Ley de Hacienda del Estado de Aguascalientes, aplicables para el Segundo Semestre del Ejercicio Fiscal 2005.\nFECHA DE PUBLICACIÓN: 27 junio 2005\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO LXVIII\nNÚMERO 26.\nEl Secretario de Finanzas del Estado, C. P. C. Raúl Gerardo Cuadra García.\nDECRETO 62.- ARTÍCULO VIGÉSIMO CUARTO SE REFORMAN LOS ARTÍCULOS 4º, SEGUNDO PÁRRAFO; 16, 17,\nTERCER PÁRRAFO, INCISO F; 22, FRACCIÓN IV; 30, SEGUNDO Y TERCER PÁRRAFOS; 35, PRIMER PÁRRAFO; 36,\nPRIMERO, CUARTO, SEXTO Y OCTAVO PÁRRAFOS; 43, SEGUNDO PÁRRAFO; 45, FRACCIONES I Y II; 46\nFRACCIONES II, INCISO B Y III; 52, 58, FRACCIÓN PRIMERA Y SEGUNDO PÁRRAFO; 61, 66, 67, Y 68, FRACCIÓN III\nDE LA LEY DE HACIENDA.\nFECHA DE EXPEDICIÓN: 4 DE AGOSTO 2005.\nFECHA DE PUBLICACIÓN: 8 DE AGOSTO 2005\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO LXVIII\nNÚMERO 32\nTRANSITORIOS:\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Los recursos administrativos de inconformidad previstos en el Código Urbano del Estado de Aguascalientes que se encuentren en trámite, continuarán su tramitación hasta su total conclusión, ajustándose a las disposiciones jurídicas vigentes al momento de su inicio.\nPalacio Legislativo, en la ciudad de Aguascalientes, a los siete días del mes de julio del año 2005.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 7 de julio del año 2005.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nCARLOS LLAMAS PEREZ\nDIPUTADO PRESIDENTE\nDIP. JOSE ABEL SÁNCHEZ GARIBAY\nPRIMER SECRETARIO\nDIP. JOSE ANTONIO ARAMBULA LÓPEZ\nSEGUNDO SECRETARIO\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Jorge Mauricio Martínez Estébanez.\nDECRETO 109: SE REFORMAN LOS ARTÍCULOS 4º, 30, 36 FRACCIÓN II DEL PÁRRAFO QUINTO Y 62 FRACCIÓN I\nY SE ADICIONAN, AL TÍTULO SEGUNOD, EL CAPÍTULO SÈPTIMO, CON LOS ARTÍCULOS 63, 64, 65, 66, 67, 68, 69,\n70, PASANDO LOS ACTUALES ARTÍCULOS 63 AL 81, A SER DEL 71 AL 86, DEL TÍTULO TERCERO CON SUS\nCORRESPONDIENTES TÍTULOS, CAPÍTULOS Y SECCIONES CON LA MISMA DENOMINACIÓN, DE LA LEY DE\nHACIENDA DEL ESTADO DE AGUASCALIENTES.\nFECHA DE EXPEDICIÓN: 30 DE DICIEMBRE 2005\nFECHA DE PUBLICACIÓN: 31 DE DICIEMBRE 2005\nÓRGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO VI\nNÚMERO 9\nPRIMERA SECCIÓN\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Las disposiciones del Título Segundo, Capítulo VII, que contiene lo referente al Impuesto sobre Nómina, entrarán en vigencia a partir del 1º de abril del año 2006.\nARTÍCULO TERCERO.- La tasa prevista en el Artículo 67 del presente Decreto, se aplicará a razón del 1% mensual para el ejercicio fiscal del año calendario\n2006.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Palacio Legislativo, en la Ciudad de\nAguascalientes, a los treinta días del mes de diciembre del año 2005.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 30 de diciembre del año 2005.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nEfraín Castillo Valadez,\nDIPUTADO PRESIDENTE.\nDip. José Antonio Arámbula López\nPRIMER SECRETARIO\nDip. Ubaldo Treviño Soledad,\nSEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Jorge Mauricio Martínez Estebanez.\nDECRETO NO. 248 ARTÍCULO SEGUNDO: Se adiciona un último párrafo al Artículo 68 de la Ley de Hacienda del Estado de Aguascalientes para quedar en los siguientes términos:\nORGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO: VII\nNÚMERO: 15\nSECCIÓN: CUARTA.\nEXTRAORDINARIO.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Las referencias a los fideicomisos públicos en la leyes, decretos y demás normativa del Estado de Aguascalientes, se entenderán hechas exclusivamente a los fideicomisos a que se refiere el primer párrafo, de la\nFracción III, de la Ley de Control de Entidades Paraestatales.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Palacio Legislativo, en la ciudad de\nAguascalientes, a los veintisiete días del mes de diciembre del año 2006.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 27 de diciembre del año 2006.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nMartín Gerardo Arenas García,\nDIPUTADO VICEPRESIDENTE.\nen funciones de Presidente conforme al Artículo 53 de la Ley Orgánica del Poder Legislativo.\nDip. Ubaldo Treviño Soledad,\nPRIMER SECRETARIO.\nDip. José Abel Sánchez Garibay,\nPROSECRETARIO, habilitado en Términos del Artículo 53 de la Ley Orgánica del Poder Legislativo.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 28 de diciembre de 2006.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLic. Jorge Mauricio Martínez Estebanez.\nARTICULO ÚNICO.- La presente reforma entra en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones del Palacio Legislativo, en la Ciudad de\nAguascalientes, a los veintisiete días del mes de diciembre del año 2006.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 27 de diciembre del año 2006.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nMartín Gerardo Arenas García,\nDIPUTADO VICEPRESIDENTE.\nEN FUNCIONES DE PRESIDENTE\nCONFORME AL ARTÍCULO\n53 DE LA LEY ORGÁNICA\nDip. Ubaldo Treviño Soledad,\nPRIMER SECRETARIO.\nDip. José Abel Sánchez Garibay,\nPROSECRETARIO,\nHABILITADO EN TÉRMINOS DEL ARTÍCULO 53\nDE LA LEY ORGÁNICA DEL PODER LEGISLATIVO.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 28 de diciembre de 2006.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLic. Jorge Mauricio Martínez Estebanez.\nRESOLUCIÓN ACCIÓN DE INCONSTITUCIONALIDAD 2/2007 TERCERO.- Se declara la invalidez de las reformas al artículo …; al artículo 33 de la Ley de Hacienda del Estado de Aguascalientes, contenida en el Decreto 247, publicado en el Periódico Oficial de la Entidad el treinta y uno de diciembre de dos mil seis.\nFECHA DE EXPEDICIÓN: 7 DE AGOSTO DE 2007.\nFECHA DE PUBLICACIÓN: 17 DE SEPTIEMBRE DE 2007.\nORGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO: LXX\nNÚMERO: 38\nSECCIÓN: SEGUNDA.\nDECRETO NO. 19 ARTÍCULO UNICO: Se derogan los Artículos 6, 7, 8, 9, 10, 11, 12, 13, 14, 15 y 16; del Capítulo I, del\nTÍTULO SEGUNDO; y se reforman los Artículos 33, 43, y 62 de la Ley de Hacienda del Estado de Aguascalientes.\nFECHA DE EXPEDICIÓN: 23 DE DICIEMBRE DE 2007.\nFECHA DE PUBLICACIÓN: 31 DE DICIEMBRE DE 2007.\nORGANO DE DIFUSIÓN: PERIÓDICO OFICIAL DEL ESTADO\nTOMO: LXX\nNÚMERO: 53\nPRIMERA SECCIÓN\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones del Palacio Legislativo, en la Ciudad de\nAguascalientes, a los veintitrés días del mes de diciembre del año 2007.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 23 de diciembre del año 2007.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nJOSÉ ROBLES GUTIÉRREZ\nDIPUTADO PRESIDENTE\nVICENTE PÉREZ ALMANZA\nPRIMER SECRETARIO\nNORA RUVALCABA GÁMEZ\nSEGUNDA SECRETARIA\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones del Palacio Legislativo, en la Ciudad de\nAguascalientes, a los dieciocho días del mes de junio del año 2008.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 18 de junio del año 2008.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDAVID HERNÁNDEZ VALLÍN\nDIPUTADO PRESIDENTE\nALBERTO SOLÍS FARÍAS PATRICIA LUCIO OCHOA\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLic. Juan Ángel José Pérez Talamantes",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": true
}