{
  "titulo": "Ley DE PLANEACIÓN PARA EL DESARROLLO DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente:\nDecreto Número 451\nARTÍCULO SEGUNDO. Se expide la Ley de Planeación para el Desarrollo del Estado de Aguascalientes, para quedar como sigue:\nLEY DE PLANEACIÓN PARA EL DESARROLLO DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nGENERALIDADES\nCAPÍTULO ÚNICO\nObjeto, Principios y Aplicación\nArtículo 1°. Las disposiciones de esta Ley son de orden público, interés\nMunicipios, en términos del primer párrafo del artículo 7 ° A de la\nArtículo 2°. La presente Ley tiene por objeto establecer:\nI. Las bases para la integración y funcionamiento del Sistema Integral de garantice la participación democrática, mediante un orden racional y sistemático, que comprende las materias de ordenamiento territorial, desarrollo social, desarrollo económico, sustentabilidad ambiental, coordinación metropolitana y regional, hacienda pública, con el propósito de lograr un desarrollo sostenible, la seguridad humana y la consolidación de los derechos sociales, de conformidad con la\nInternacionales ratificados por el Estado Mexicano, la Constitución\nII. La coordinación efectiva con los tres órdenes y poderes de gobierno, en el ámbito de competencia estatal y municipal que tenga con (sic) finalidad la planeación para el Estado;\nIII. Las normas y principios para llevar a cabo la planeación para el desarrollo del Estado, a fin de encauzar las actividades del Poder\nEjecutivo del Estado y de los Municipios;\nIV. La equidad y justicia para el crecimiento de la economía y la competitividad, fomentando la independencia y la democratización política, social y cultural del Estado;\nV. Los fundamentos y las bases para coordinar y hacer congruentes las actividades de planeación nacional, mesoregional, interestatal, estatal, intrarregional y municipal;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nVI. Los instrumentos de planeación, información, concertación, programación presupuestal, evaluación y seguimiento, y de participación ciudadana para hacer efectivo el desarrollo social, económico, cultural, territorial y ambiental, que ubiquen a las personas en el centro de la gestión gubernamental;\nVII. Las bases para promover y fomentar la participación activa y responsable de la sociedad, a través de Consejos Sectoriales del Gobierno del Estado, en la elaboración, ejecución y evaluación de los planes y programas a que hace referencia esta Ley.\nAguascalientes, es el responsable de la conducción del desarrollo de la planeación y de su ejercicio democrático, al efecto proveerá lo necesario del Estado.\nArtículo 4°, Son autoridades, instancias u organismos encargados de la aplicación de esta Ley, en materia de planeación para el desarrollo, dentro de su ámbito de competencia:\nII. El Congreso del Estado;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nIII. Secretaría de Planeación, Participación y Desarrollo del Estado\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nIV. El Consejo Aguascalientes y los órganos auxiliares que de él se deriven;\nV. Los Municipios del Estado;\nVI. Las COPLADEMUN;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nVII. Las instancias de Planeación Regional;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 22 DE ENERO DE 2024)\nVIII. La Secretaría de Planeación, Participación y Desarrollo.\nIX. Las demás dependencias y entidades de la Administración Pública\nEstatal, y\nArtículo 5°. La planeación para el desarrollo se instrumentará a través de los planes y programas establecidos en esta Ley, los cuales fijarán las prioridades, objetivos, metas y estrategias para el desarrollo del Estado que responderán a los siguientes principios:\nI. Dignidad humana: es principio rector supremo y sustento de los derechos humanos; así como fundamento de esta Ley y de toda actividad pública guiada por el respeto y garantía a éstos;\nII. Sustentabilidad y sostenibilidad: relativas a la conservación y mantenimiento del equilibrio natural del entorno para hacer posible, en el presente y en el futuro, el disfrute y el aprovechamiento responsable de los recursos naturales;\nIII. Transparencia y Combate a la Corrupción: relativa a transparencia, fiscalización ciudadana, escrutinio social y rendición de cuentas sobre la administración y el manejo de los recursos públicos, con el propósito de asegurar que se ejerzan de manera planificada, responsable, con apego al marco legal aplicable y en beneficio de la sociedad;\n(REFORMADA, P.O. 2 DE MAYO DE 2022)\nIV. Igualdad sustantiva de derechos entre mujeres y hombres: como la garantía del ejercicio pleno de los derechos universales y la capacidad de hacerlos efectivos en la vida cotidiana de la ciudadanía;\n(REFORMADA, P.O. 27 DE MAYO DE 2024)\nV. Gobernanza y Participación Ciudadana: como la instauración y crecimiento de un Estado y una sociedad incluyente, en la que se hagan efectivos el acceso y la participación de todos los grupos y sectores vulnerables en cada uno de los aspectos de la vida social y estatal, mediante la apertura de espacios democráticos que sirvan de vía para ello para la consolidación del Sistema Integral de Planeación para el\nDesarrollo del Estado;\n(REFORMADA, P.O. 27 DE MAYO DE 2024)\nVI. Interés superior de los niños, niñas y adolescentes: Como el instrumento que garantice de manera plena los derechos de niñas, niños y adolescentes y su desarrollo integral; y\nVII. La perspectiva de género, para garantizar la igualdad de oportunidades entre mujeres y hombres, mediante el acceso equitativo a los bienes, recursos y beneficios del desarrollo.\nArtículo 6°. El lenguaje empleado en la presente Ley no busca generar ninguna distinción ni marcar diferencias entre mujeres y hombres, por lo representan a ambos sexos, sin discriminación alguna.\nArtículo 7°. Para efectos de esta Ley se entenderá por:\nI. COPLADE: Al Comité de Planeación para el Desarrollo del Estado de\nAguascalientes;\nII. COPLADEMUN: A la Comisión de Planeación para el Desarrollo\nMunicipal, establecida por la Ley Municipal para el Estado de\nAguascalientes;\nIII. Decreto de Sectorización: Al Decreto que determina los ejes con base en los cuales se desarrollará el trabajo de planeación del Estado;\nIV. Secretario: Al Titular de la Secretaría de Planeación, Participación y\nDesarrollo del Estado de Aguascalientes;\nV. Indicadores: A la variable que establece una relación entre dos o más datos significativos de dominios semejantes o diversos y que proporciona información sobre el estado en que se encuentra una o más variables;\nVI. Indicadores Estratégicos: A aquellos indicadores que permiten conocer el estatus de la misión y visión de la gestión pública y su impacto social; es decir, son los pilares o factores clave que sustenten su razón de ser, pero sin ser limitativa. Es un término que expresa numéricamente el desempeño institucional o de un sector respecto a una actividad específica durante un periodo determinado;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nVII. SEPLAPDE: Secretaría de Planeación, Participación y Desarrollo del\nEstado de Aguascalientes;\nparticipación ciudadana, especializados por materia y gabinete, que establecidos en esta ley.\nIX. Ley: A la Ley de Planeación para el Desarrollo del Estado de\nAguascalientes;\nX. Ley de Entidades Paraestatales: A la Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes;\nXI. Ley de Responsabilidades Administrativas: A la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes;\nXII. Mesoregión: Al territorio conexo conformado por la superficie total de varias Entidades Federativas;\nXIII. Organismos No Gubernamentales Nacionales e Internacionales y\nOrganismos Multilaterales: A los organismos con personalidad jurídica planes, programas o proyectos;\nXIV. Participación ciudadana: Al mecanismo social que promueve una democracia participativa a través de la intervención de la sociedad, en la toma de decisiones respecto al manejo de los recursos públicos y las acciones que tienen un impacto en el desarrollo del Estado;\nXV. PDE: Al Plan de Desarrollo del Estado;\nXVI. Planeación: Al proceso estratégico por medio del cual se ordenan racional y sistemáticamente actividades con el propósito de alcanzar objetivos y metas previamente definidas, en relación con los determinantes de la calidad de vida de la población, en función del desarrollo sostenible, y se establecen los lineamientos para llevar a cabo las acciones pertinentes para alcanzarlos en un tiempo determinado;\nXVII. Planeación de corto plazo: A la planeación proyectada en un horizonte de uno a tres años;\nXVIII. Planeación de largo plazo: A la planeación proyectada en un horizonte de veinticinco años;\nXIX. Planeación de mediano plazo: A la planeación proyectada en un horizonte de tres a seis años;\nXX. Planeación Estratégica: A la planeación que se realiza a través de un proceso de alineación de objetivos, acciones y metas con una visión equilibrada entre el desarrollo económico, desarrollo social y cuidado comprometer el desarrollo de las futuras generaciones;\nXXI. Planeación Intrarregional: A la planeación que pueden hacer dos o coordinación municipal;\nXXII. Planeación Participativa: Al proceso de elaboración, seguimiento y evaluación de los instrumentos de planeación, que involucra la participación activa y permanente de la ciudadanía, a través del Consejo ciudadana.\nXXIII. Planeación Prospectiva: A la planeación que se realiza a través de una elección de un escenario futuro favorable, a partir de la visualización de varios escenarios proyectados que involucran la participación ciudadana, tomando como base un diagnóstico situacional;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXIV. Programa Sectorial de Desarrollo: A los instrumentos de planeación estatal derivados del PDE, cuya temporalidad no debe exceder al plan sexenal, para cumplir con cada uno de los lineamientos orientados en forma específica y equilibrada entre los diferentes ejes de desarrollo público con las diversas actividades de la sociedad del Estado;\nXXV. Programación Basada en Resultados: A la metodología que transforma los lineamientos de la planeación y programación en objetivos, metas e indicadores concretos a desarrollarse en un año. La\nProgramación Basada en Resultados obedece en específico a los\nProgramas de Trabajo y Líneas de Acción contemplados dentro del Plan de Desarrollo del Estado, y define al responsable, temporalidad, alcances y recursos necesarios para su cumplimiento;\nXXVI. Presupuesto Basado en Resultados: A la metodología que permite transparente rendición de cuentas;\nXXVII. Polo de Desarrollo: Zonas geográficas relativamente reducidas en las que se estimula la localización de actividades industriales, comerciales y/o servicios, para que impulsen la actividad económica en un área geográfica de mayor amplitud;\nXXVIII. Región interestatal: Al territorio conexo conformado por parte de dos o más Entidades Federativas;\nDesarrollo del Estado de Aguascalientes;\nXXX. Reglamento Interior: Al Reglamento Interior de la Secretaría de\nPlaneación, Participación y Desarrollo del Estado de Aguascalientes;\nXXXI. SESE: Al Sistema Estatal de Seguimiento y Evaluación;\nXXXII. SIPDE. Al Sistema Integral de Planeación para el Desarrollo del\nEstado, que es el conjunto de normas, procedimientos e instrumentos para el desarrollo sustentable a corto, mediano y largo plazo del Estado de Aguascalientes, conforme a sus atribuciones y funciones constitucionales;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXXIII. SEOTPU: Sistema Estatal de Ordenamiento Territorial y Planeación\nUrbana;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXXIV. SEDUPE: Sistema Estatal de Desarrollo Urbano y Proyectos\nEstratégicos;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXXV. SEPE: Sistema Estatal de Planeación Estratégica;\n(ADICIONADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXXVI. SEIEG: Sistema Estatal de Información Estadística y Geográfica;\n(ADICIONADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXXVII. SEPPPI: Sistema Estatal de Programación Presupuestal y\nProyectos de Inversión;\nXXXVIII. SEESI: Sistema Estatal de Evaluación y Seguimiento Institucional;\nXXXIX. Programa Institucional: Instrumento elaborado por cada ente de la administración pública, en el que se deberán especificar las acciones que contribuyan al cumplimiento de objetivos, estrategias y metas planteadas en los programas sectoriales de desarrollo;\nXL. Región Intraestatal: Espacio comprendido entre dos o más gubernamental a través de políticas públicas, para poder ser planeado con base a las características de los fenómenos socioeconómicos, territoriales y/o urbanos que se toman en cuenta para una distribución geográfica armónica, a fin de ofrecer una mejor calidad de vida a la población;\nXLI. Zona Metropolitana: Al conjunto de dos o más municipios donde se localiza una ciudad de cincuenta mil o más habitantes, cuya área urbana, funciones y actividades se comparten entre sí; y\n(ADICIONADA, P.O. 22 DE ENERO DE 2024)\nXLII. Consejo Aguascalientes: Al Consejo para la Planeación y Evaluación\nEstratégica de Largo Plazo del Estado de Aguascalientes.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 8°. Es responsabilidad de las autoridades, instancias y organismos mencionados en esta Ley, en sus respectivos ámbitos de competencia, conducir la planeación para el desarrollo, garantizando la participación de los sectores público, social y privado, instituyendo para ello el SIPDE.\n(REFORMADO PRIMER PÁRRAFO, P.O. 27 DE MAYO DE 2024)\nArtículo 9°. Las autoridades estatales y municipales, en el ámbito de su competencia, deberán programar y conducir sus actividades con perspectiva de género y con sujeción a los objetivos y prioridades de la planeación para el desarrollo estatal, mesoregional, intrarregional y municipal.\nlos Ayuntamientos, aplicarán las disposiciones de la presente Ley, en el ámbito de sus respectivas competencias.\nTÍTULO SEGUNDO\nESTADO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 10. El SIPDE, Sistema Integral de Planeación para el Desarrollo del Estado, es el conjunto de normas, procedimientos e instrumentos para el desarrollo sustentable a corto, mediano y largo plazo del Estado de Aguascalientes, conforme a sus atribuciones y funciones constitucionales, y se encuentra conformado por seis sistemas estatales:\nI. SEOTPU: Sistema Estatal de Ordenamiento Territorial y Planeación\nUrbana;\nII. SEDUPE: Sistema Estatal de Desarrollo Urbano y Proyectos\nEstratégicos;\nIII. SEPE: Sistema Estatal de Planeación Estratégica;\nIV. SEIEG: Sistema Estatal de Información Estadística y Geográfica;\nV. SEPPPI: Sistema Estatal de Programación Presupuestal y Proyectos de\nInversión; y\nVI. SEESI: Sistema Estatal de Evaluación y Seguimiento Institucional.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 11. El SIPDE estará coordinado por la SEPLAPDE, en términos de lo dispuesto por la presente Ley.\nArtículo 12. Dentro del SIPDE, tendrá lugar la participación y consulta de con el propósito de que intervenga directamente en la elaboración, instrumentación, monitoreo, seguimiento y evaluación de los planes, programas y sus actualizaciones, en términos de esta Ley.\nArtículo 13. Para los efectos de la debida integración del SIPDE, la cumplimiento, a fin de generar unidad, coordinación y congruencia en los procesos de planeación.\nArtículo 14. El SIPDE contará con una infraestructura de soporte, que integración, actualización, monitoreo, seguimiento y evaluación de los planes, programas y proyectos, en los diferentes ejes de planeación estratégica y programas sectoriales de desarrollo.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 15. En el Reglamento se precisarán las normas que regulen la organización y funcionamiento del SIPDE y de los Sistemas Estatales que lo integran, así como de los Consejos Sectoriales del Gobierno del Estado.\n(REFORMADA SU DENOMINACIÓN, P.O. 22 DE ENERO DE 2024)\nCAPÍTULO II\nConsejo para la Planeación y Evaluación Estratégica de Largo Plazo del\nEstado de Aguascalientes\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nArtículo 16. Consejo Aguascalientes, será un órgano consultivo y propositivo del Ejecutivo del Estado en materia de planeación estratégica y su evaluación; y estará integrado por:\nII. El Presidente Ciudadano, que será designado de entre y por los miembros ciudadanos del Consejo Aguascalientes;\nIII. Un Secretario Técnico que será la persona titular de la Secretaría de\nPlaneación, Participación y Desarrollo;\nIV. Cinco consejeros ciudadanos de amplio reconocimiento público y conocimiento integral de la realidad del Estado, quienes a su vez serán los presidentes de las Comisiones que se definan;\ntitular de la presidencia de la Comisión de Planeación, Desarrollo Urbano y Obras Públicas;\nVI. El Magistrado Presidente del Supremo Tribunal de Justicia del Estado;\nVII. La persona titular de la Secretaría General de Gobierno;\nVIII. La persona titular de la Secretaría de Finanzas del Estado;\nIX. Tres consejeros, Rectores de Universidades de renombre establecidas en la entidad, a invitación del Presidente del Consejo Aguascalientes; y\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 17. Todos los ciudadanos podrán participar con sus opiniones y propuestas en las distintas etapas de la planeación estatal, intrarregional y municipal, a través de las herramientas digitales, mesas de trabajo y foros de consulta que sean convocados para tal efecto.\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nLas organizaciones privadas y sociales legalmente constituidas podrán participar permanentemente en el proceso de la planeación, a través de su integración en el Consejo Aguascalientes o sus órganos auxiliares, los\nConsejos Sectoriales, así como en los COPLADEMUN.\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nEl Titular del Poder Ejecutivo del Estado definirá en las disposiciones reglamentarías de esta Ley, los mecanismos para hacer efectiva la participación de la sociedad en el Consejo Aguascalientes, sus órganos auxiliares o en los Consejos Sectoriales; dichas disposiciones garantizarán que las propuestas de la sociedad sean consideradas para la elaboración de los instrumentos de planeación del Estado y los municipios.\nArtículo 18. El Consejo Aguascalientes podrá convocar, con el carácter de invitados, a servidores públicos de dependencias y entidades del profesionistas, académicos, representantes de organizaciones e instituciones civiles, y expertos nacionales e internacionales, que puedan coadyuvar con su experiencia y opinión al análisis de temas específicos, los cuales no podrán contar con voto.\nvoto, a excepción del Secretario Técnico, quien tendrá voz pero no voto.\nArtículo 19. Los consejeros ciudadanos permanecerán en su cargo por un período de seis años, y serán designados mediante el método de selección establecido en su Reglamento, tomando en cuenta su reputación y amplio prestigio social; su participación será a título de colaboración ciudadana y su desempeño tendrá carácter honorífico, rigiéndose por los principios de buena fe y de interés general.\nArtículo 20. El Consejo Aguascalientes funcionará en términos de la presente Ley y de su Reglamento; sesionará cuando menos tres veces al año de manera ordinaria, y sus sesiones se podrán llevar a cabo con la asistencia del cincuenta por ciento más uno de los integrantes; sus decisiones se tomarán mediante acuerdo por el voto de la mayoría simple de los integrantes asistentes. En caso de empate, el Presidente del Consejo Aguascalientes tendrá voto de calidad.\nEl Consejo Aguascalientes contará con una Oficina Ejecutiva.\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nArtículo 21. El Consejo Aguascalientes tendrá las siguientes responsabilidades y facultades:\nI. Elaborar y actualizar el Plan Estratégico de Largo Plazo para el\nDesarrollo del Estado de Aguascalientes;\nII. Promover la participación de los diversos sectores de la comunidad, en la elaboración y permanente actualización del Plan de Largo Plazo para el Desarrollo del Estado, garantizando la congruencia de los instrumentos de planeación de menor jerarquía;\nIII. Fomentar la cultura de la honestidad en la planeación de mediano y largo plazo, así como en la medición del desempeño y la rendición de cuentas;\nIV. Trazar estrategias que permitan enfocar el esfuerzo de los diferentes sectores de la sociedad al logro de los objetivos y metas trazados;\nV. Conocer y emitir recomendaciones sobre el Proyecto de Plan de\nDesarrollo del Estado y de los programas sectoriales, así como de sus revisiones y actualizaciones, atendiendo a los lineamientos establecidos en el Plan de Largo Plazo para el Desarrollo del Estado;\nVI. Establecer criterios para la elaboración de indicadores cuantificables de los ámbitos económico, social, ambiental y otras áreas relevantes, con metas, tanto del Plan de Largo Plazo para el Desarrollo del Estado como del Plan de Desarrollo del Estado;\nVII. Comunicar a la ciudadanía los objetivos del Plan de Largo Plazo para el Desarrollo del Estado, sus indicadores y los avances respecto de sus metas;\nVIII. Promover el diálogo y los acuerdos necesarios con los tres órdenes de gobierno, empresas, organizaciones sociales e instituciones educativas, a efecto de realizar conjuntamente las acciones tendientes a lograr los objetivos establecidos;\nIX. Conocer los avances en relación con los proyectos estratégicos y programas prioritarios, así como la evolución de los indicadores del desarrollo económico y social del Estado;\nX. Elaborar un pronóstico a largo plazo sobre la evolución de los ingresos, gastos corrientes, inversión y deuda del Gobierno del Estado, a fin de contar con un marco de referencia para los objetivos del Plan de Largo\nPlazo para el Desarrollo del Estado;\nXI. Emitir el manual de procedimientos para la elaboración del Plan de\nLargo Plazo para el Desarrollo del Estado;\nXII. Conocer de las asignaciones de recursos presupuestarios canalizados a la elaboración del Plan de Largo Plazo para el Desarrollo del Estado;\nXIII. Aprobar la creación de comisiones para la atención de temas específicos;\nXIV. Emitir acuerdos para el cumplimiento de su objeto;\nXV. Promover la coordinación con los Consejos Sectoriales del Gobierno del Estado para coadyuvar en la definición, instrumentación y evaluación de la planeación a corto y mediano plazo para el desarrollo; y\nXVI. Promover la celebración de acuerdos de cooperación entre el sector público y los sectores social y privado que actúen a nivel estatal, del Estado.\nArtículo 21 Bis. El Consejo Aguascalientes creará las comisiones necesarias para la realización de estudios, formulación de propuestas y mismo Consejo defina.\nEn caso de ser necesario, el Consejo Aguascalientes podrá variar el de los temas a tratar. Cada comisión estará presidida por un consejero y contará con un secretario técnico designado de entre los titulares de la\nAdministración Pública Estatal o entidad cuyo ámbito de competencia sea relevante para la comisión en cuestión. Las comisiones podrán invitar a expertos, representantes de dependencias estatales, entidades federales y a las autoridades municipales, que consideren pertinentes para colaborar en sus labores.\nCualquier propuesta, estudio, evaluación o conclusión elaborada por las comisiones deberá ser publicadas en el portal de Internet del Gobierno del Estado dentro de los diez días hábiles posteriores a su emisión.\nLa conformación y funcionamiento de las comisiones estarán reguladas en el Reglamento del Consejo Aguascalientes.\n(ADICIONADO, P.O. 22 DE ENERO DE 2024)\nArtículo 21 Ter. El Consejo Aguascalientes evaluará anualmente los resultados del Plan de Largo Plazo para el Desarrollo del Estado, con base en la evolución de los Proyectos Estratégicos y los Programas Prioritarios, y la medición de la actividad económica y social. Los indicadores deberán permitir evaluar el avance hacia el logro de los objetivos y metas planteados, así como las circunstancias que hayan influido positiva o negativamente en dicho avance. Estos indicadores deben ser precisos, oportunos, confiables y eficientes. Además, estarán disponibles en el portal de Internet que para tal efecto se designe.\nArtículo 21 Quater. Los resultados de los análisis de estrategias y serán presentados se presentarán al Titular del Ejecutivo, quien, tomando aplicable, acordará la procedencia de su implementación.\n(sic) 21 Quinquies. El Plan de Largo Plazo para el Desarrollo del Estado se el último año de la Administración Pública Estatal, o cuando los función de la situación prevaleciente en el Estado. Durante este proceso, dependencias y entidades de la Administración Pública Estatal.\nplanes de desarrollo municipales.\nCAPÍTULO III\nPlaneación para el Desarrollo\nArtículo 22. Para los efectos de esta Ley se entiende por planeación para el desarrollo del Estado al proceso integral, racional y participativo, con carácter preventivo, innovador, prospectivo y estratégico, para el eficaz desempeño de la responsabilidad del gobierno sobre el desarrollo democrático, equitativo, incluyente, integral, próspero y sostenible del\nEstado.\nMediante la planeación para el desarrollo se fijarán objetivos, metas, estrategias, prioridades y criterios; se asignarán recursos, responsabilidades y tiempos de ejecución; se coordinarán acciones y se evaluarán resultados.\nArtículo 23. El proceso de planeación para el desarrollo deberá integrarse, cuando menos, con las siguientes etapas:\nI. Diagnóstico: analizar e interpretar de manera general y particular, necesidades sociales, a fin de que se aprecie la problemática y oportunidades de desarrollo, así como sus causas y efectos. Los\nSistema Estatal de Información Estadística y Geográfica, así como la información, estudios y proyectos, pertinentes que generen las país;\nII. Formulación: definir prioridades, objetivos, metas, estrategias y acciones con determinación de responsables y tiempos; así como de los insumas técnicos, humanos y financieros requeridos para la ejecución de las acciones, correspondiendo a las necesidades expresadas en el diagnóstico;\nIII. Coproducción: contemplar los procesos de consulta pública y la gobierno, así como de la sociedad organizada en la formulación y participación social a que se refiere la Ley;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nIV. Aprobación y publicación: ejecutar el proceso de aprobación y publicación de los planes y programas por parte del Titular de (sic)\nEjecutivo del Estado con la intervención de la Secretaría de Planeación, Participación y Desarrollo del Estado de Aguascalientes, el Consejo\nAguascalientes, el Congreso del Estado, así como a los Municipios les corresponda en términos de la Ley y el Reglamento;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nV. Instrumentación: implementar y ejecutar la programación institucional y la Programación Basada en Resultados, proyectos y acciones que hagan asequible lo plasmado en los planes y programas del\nSPIDE (SIC);\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nVI. Monitoreo, seguimiento y evaluación: implementar y operar el SEESI mediante un monitoreo periódico del avance y cumplimiento de metas y acciones; así como la comparación de resultados obtenidos con los esperados y la verificación de su impacto en términos de lo dispuesto por\nDesempeño;\nVII. Actualización: adecuar los diversos instrumentos de planeación, dentro de los plazos contemplados por la Ley.\nArtículo 23 Bis. Los lineamientos para la formulación de los contenidos de considerarán al menos los siguientes apartados:\nI. Presentación;\nII. Fundamentación y alineación;\nIII. Identificación de problemas públicos prioritarios en conjunto con la ciudadanía;\nIV. Diagnóstico y prospectiva;\nV. Visión, misión y objetivos;\nVI. Estrategia general y ejes de acción;\nVII. Políticas, programas, proyectos y acciones;\nVIII. Orientaciones presupuestales a corto plazo;\nIX. Normas generales e instrumentos de ejecución;\nX. Metas e indicadores para el seguimiento y evaluación, y\nXI. Anexo de Mecanismos de Participación\nArtículo 24. (DEROGADO, P.O. 30 DE SEPTIEMBRE DE 2022)\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 25. El SIPDE contará con los siguientes planes y programas:\na) Plan de Largo Plazo para el Desarrollo del Estado;\nb) PDE; y\nc) Programas Sectoriales de Desarrollo y los proyectos que de éstos se deriven.\nLas propuestas de actualización o modificación de los planes y/o programas, que forman parte del SIPDE, se realizarán en términos de lo establecido en la presente Ley y al Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda del Estado.\nArtículo 26. El PDE es el instrumento de planeación de la gestión del metodología de Planeación Estratégica y contendrá los objetivos, estrategias, acciones y metas que sirvan de base a sus actividades de\nDesarrollo del Estado.\nArtículo 27. El PDE deberá indicar los Programas Sectoriales que de él se deriven; cuya vigencia será a mediano plazo, para dar cumplimiento a éstos durante el mismo periodo gubernamental. Además, deberán que la actividad política pública así lo requiera, se podrán actualizar a gubernamental; conforme al procedimiento señalado en la presente Ley.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 28. El Titular del Poder Ejecutivo del Estado, dentro de los treinta días siguientes a que haya sido publicado el PDE y su respectiva actualización, según corresponda, emitirá un Decreto de Sectorización, mediante el cual las dependencias y entidades de la Administración\nPública Estatal se agruparán para trabajar por temas afines bajo la coordinación de una dependencia o entidad de la Administración\nPública Estatal que se denominará dependencia o entidad coordinadora de sector. La sectorización deberá ser congruente con el PDE.\nLos Consejos Sectoriales del Gobierno del Estado se organizarán con los criterios de sectorización a que se refiere el párrafo anterior.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 29. El Titular del Poder Ejecutivo del Estado en la Iniciativa de\nPresupuesto de Egresos del Estado de Aguascalientes para el ejercicio fiscal correspondiente, señalará la relación que guarda con los objetivos, acciones, metas y estrategias contenidos en el PDE.\n[N. DE E. SE ADVIERTE QUE LA APLICACIÓN DECRETO NÚMERO 179,\nLA LITERALIDAD DE SU PUBLICACIÓN OFICIAL, VÉASE PÁGINA 45.]\nArtículo 30. El Plan de Largo Plazo para el Desarrollo del Estado es el menos veinticinco años, establecerá los lineamientos para el desarrollo estatal y sectorial; sus previsiones se referirán al conjunto de la actividad económica, social, cultural, ambiental y territorial que permita regir la orientación del Plan y los programas de gobierno.\n(REFORMADO [N. DE E. REPUBLICADO], P.O. 30 DE SEPTIEMBRE DE\n2022) anterior, el Plan de Largo Plazo para el Desarrollo del Estado contendrá un análisis técnico, social, demográfico, económico y sostenible del\nEstado; así como el criterio para establecer a partir de una visión prospectiva, objetivos a mediano y largo plazo, un sistema de evaluación permanente al avance respecto de las prioridades y objetivos planteados.\nEl Plan de Largo Plazo para el Desarrollo del Estado, será elaborado por el\nConsejo Aguascalientes en coordinación con la Secretaría de Planeación, Participación y Desarrollo del Estado de Aguascalientes y los Consejos\nSectoriales del Gobierno del Estado, para someterlo a la aprobación del\nTitular del Poder Ejecutivo del Estado, y remitido al Congreso del Estado para su análisis y opinión, para su posterior publicación en el Periódico\nOficial del Estado.\n(REFORMADO PRIMER PÁRRAFO, P.O. 22 DE ENERO DE 2024)\nArtículo 31. Los Programas Sectoriales de Desarrollo son los instrumentos de planeación estatal con una vigencia a mediano plazo, debiendo ser emitidos dentro de los sesenta días posteriores a la publicación del\nDecreto de Sectorización, orientados en forma específica al desarrollo de las diversas actividades de la sociedad del Estado; serán elaborados por la coordinación de la dependencia o entidad designada por el Titular del\nPoder Ejecutivo del Estado para coordinar las acciones de las demás dependencias y entidades integradas en un sector de desarrollo, con la intervención de la Secretaría de Planeación, Participación y Desarrollo del\nEstado de conformidad a sus competencias y atribuciones en materia de planeación.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022) de los treinta días siguientes a la publicación de la actualización del PDE;\ncuando así se requiera, para dar cumplimiento y resultados dentro del metodología establecida para el PDE y se sujetarán a los objetivos, directrices, políticas y prioridades contenidas en éste.\nArtículo 31 Bis. Los Programas Institucionales serán elaborados por los entes de la administración pública local; cuyo contenido deberá alinearse a las políticas, objetivos, estrategias y metas planteados en los programas sectoriales de desarrollo, con una vigencia correspondiente al período de cada administración pública estatal. Su revisión, modificación o actualización se realizará a los tres años de su expedición.\nArtículo 32. El Programa Estatal de Ordenamiento Territorial y Desarrollo\nOrdenamiento Territorial y Planeación Urbana del Estado; este programa se elaborará con base en el análisis, caracterización y aptitud del suelo, bajo criterios de sustentabilidad y tomando en consideración los aspectos económicos, ambientales, sociales y urbanos como líneas generales de estrategia; tendrá un horizonte de planeación a veinticinco años y se publicará durante el primer año del ejercicio constitucional del\nTitular del Poder Ejecutivo del Estado, y se actualizará el primer semestre del cuarto año del ejercicio constitucional del Titular del Poder Ejecutivo del Estado; en su elaboración, los Municipios del Estado tendrán la intervención que les competa de conformidad a sus atribuciones en materia de planeación, especialmente en materia de suelo, autorizarán los usos del mismo, conforme a sus atribuciones constitucionales y de sus programas de desarrollo urbano.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 33. Los trabajos para la elaboración del Programa Estatal de\nOrdenamiento Territorial y Desarrollo Urbano, serán coordinados por la\nSecretaría de Planeación, Participación y Desarrollo en conjunto con la\nSecretaría de Sustentabilidad, Medio Ambiente y Agua, utilizando para ello una metodología de planeación prospectiva en la que se garantice la participación ciudadana agrupada en los diferentes sectores.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 34. Una vez elaborado el Programa Estatal de Ordenamiento\nTerritorial y Desarrollo Urbano, la Secretaría de Planeación, Participación y Desarrollo se estará al procedimiento señalado en la presente Ley, para su aprobación y publicación en el Periódico Oficial del Estado.\nArtículo 35. Los instrumentos de planeación y programación estatal y utilización del espacio físico del territorio del Estado, deberán ser el Programa Estatal de Ordenamiento Territorial y Desarrollo Urbano.\nArtículo 36. La zonificación secundaria de los usos y destinos del suelo en mismos, de acuerdo con la Constitución Política de los Estados Unidos\nGeneral de Asentamientos Humanos, Ordenamiento Territorial y\nDesarrollo Urbano y el Código de Ordenamiento Territorial, Desarrollo\nUrbano y Vivienda para el Estado de Aguascalientes, será determinada respectivos; tratándose de programas de ordenamiento territorial y desarrollo urbano de carácter regional, zona metropolitana, zona conurbana interestatal o intraestatal, dicha zonificación y delimitación será determinada por el Estado y los municipios que intervengan, tomando en cuenta los lineamientos generales de estrategia previstos en el Programa Estatal de Ordenamiento Territorial y Desarrollo Urbano.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 37. El Programa de Desarrollo de la Zona Metropolitana es el instrumento de planeación regional para los Municipios que conforman la Zona Metropolitana del Estado de Aguascalientes, en términos de los convenios de asociación y coordinación y de las determinaciones de los integrantes de la Zona Metropolitana del Estado de Aguascalientes, en coordinación con la SEPLAPDE.\nEl Programa de Desarrollo de la Zona Metropolitana será coordinado y elaborado por la SEPLAPDE, una vez concluido se estará al procedimiento señalado en la presente Ley, para su aprobación.\nArtículo 38. Los Planes de Desarrollo Municipal contendrán por lo menos, un diagnóstico sobre las condiciones económicas y sociales del\nMunicipio, las metas a alcanzar, las estrategias a seguir, los plazos de ejecución, las dependencias y organismos responsables de su requieren para su cumplimiento, de conformidad con lo establecido por la Constitución Política de los Estados Unidos Mexicanos, la Constitución\nAguascalientes.\nArtículo 39. Los Programas de Desarrollo Intrarregional son los más Municipios al interior del Estado, y serán elaborados por los\nSubcomités Intrarregionales, en términos de los convenios de asociación y coordinación.\nArtículo 40. Los Programas derivados de los Planes de Desarrollo objetivos, en términos de lo dispuesto por la Ley Municipal para el Estado de Aguascalientes.\nArtículo 41. La Planeación del Desarrollo Municipal deberá llevarse a cabo\nEstado de Aguascalientes.\nArtículo 42. Los Municipios, en el marco de las directrices de la planeación para el desarrollo del Estado, formularán sus planes y programas, de acuerdo con lo establecido por esta Ley y por la Ley\nMunicipal para el Estado de Aguascalientes.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 43. La SEPLAPDE, a solicitud de los Municipios, o en razón de las materias que se hubieren pactado en el convenio de desarrollo respectivo, proporcionará la asesoría en materia de planeación, programación, evaluación y control que requieran.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 44. El PDE, el Programa Estatal de Ordenamiento Territorial y\nDesarrollo Urbano y sus respectivas actualizaciones deberán ser elaborados y coordinados por la SEPLAPDE con la participación de los sectores público, privado y social, así como de los Consejos Sectoriales del\nGobierno del Estado, para luego remitirlos al Titular del Poder Ejecutivo del Estado para su consideración y aprobación, quien a su vez los turnará al Congreso del Estado para su análisis y opinión.\nArtículo 44 Bis. Los Programas Sectoriales de Desarrollo serán elaborados por cada sector, con apoyo técnico de la SEPLAPDE.\nArtículo 45. El Plan de Largo Plazo para el Desarrollo del Estado, el\nPrograma Estatal de Ordenamiento Territorial y Desarrollo Urbano, los\nProgramas Sectoriales de Desarrollo, el PDE y los programas derivados de éste, serán obligatorios para las dependencias y entidades de la\nAdministración Pública Estatal.\nArtículo 46. Las dependencias y entidades de la Administración Pública\nEstatal y Municipal, respectivamente, deberán participar en la formulación, evaluación y actualización o sustitución de los planes y programas, conforme a lo establecido en esta Ley.\nArtículo 47. Los planes y programas a que se refiere esta Ley, serán\nGeográfica, y las instituciones de educación superior y de investigación, así como cualquier tipo de información que se considere necesaria; una establecido en esta Ley, serán aprobados y publicados en el Periódico\nOficial del Estado.\nArtículo 48. El Titular del Poder Ejecutivo del Estado, al informar ante el\nCongreso del Estado sobre la situación que guarda la Administración\nPública Estatal, dará cuenta de los mecanismos y acciones adoptados para la ejecución de los planes y programas, así como de los resultados obtenidos.\nLos titulares de todas las dependencias y entidades de la Administración\nPública Estatal deberán remitir en tiempo y forma, al Titular del Poder\nEjecutivo del Estado, la información y expedientes necesarios para que la rendición del informe anual sea presentado en términos de las disposiciones legales aplicables, de no hacerlo serán sancionados conforme a la ley de la materia.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 49. El Titular del Poder Ejecutivo del Estado se apoyará en la\nSecretaría de Planeación, Participación y Desarrollo del Estado para la realización del documento del informe anual para su presentación ante el Congreso del Estado y la ciudadanía.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 50. Los titulares de las dependencias y entidades de la\nAdministración Pública Estatal, a solicitud del Congreso del Estado, darán cuenta de la situación que guardan sus respectivos ramos, informando del avance y grado de cumplimiento de los objetivos, directrices, políticas y prioridades fijados en el PDE; y los programas que de él se deriven y que por razón de su competencia les correspondan, dicho informe deberá hacerse conforme a los indicadores, metodologías y procedimientos del SEESI, en términos de lo dispuesto por esta Ley y el\nReglamento de dicho Sistema.\nSección Primera\nParticipación Social\nArtículo 51. Dentro del SIPDE tendrá lugar la participación y consulta de la sociedad, con el propósito de que intervenga directamente en la elaboración, instrumentación, monitoreo, seguimiento y evaluación de los planes, programas y sus actualizaciones a que se refiere esta Ley.\nEstado de Aguascalientes; los Consejos Sectoriales del Gobierno del\nEstado; los ciudadanos; y los diversos grupos sociales y privados, mediante los distintos mecanismos que involucren a la sociedad en general en los procesos de planeación.\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nArtículo 52. La ejecución de los planes y programas podrá concertarse conforme a esta Ley, con las representaciones de los grupos sociales organizados o particulares interesados, a través de acuerdos y/o convenios de cumplimiento obligatorio para las partes que lo suscriban, los cuales se considerarán de derecho público. Igualmente serán de cumplimiento obligatorio y se considerarán de derecho público los acuerdos tomados por el Consejo Aguascalientes.\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nArtículo 53. Mediante el ejercicio de las atribuciones que le confieran las leyes de la materia, la autoridad correspondiente, propondrá acciones a los particulares y, en general, al conjunto de la población, a fin de propiciar la consecución de los objetivos establecidos en el PDE, así como en los programas de gobierno que de él se deriven.\nel Desarrollo del Estado, por lo que los Planes de Desarrollo Municipal y éste.\nArtículo 54. Los actos que las dependencias y entidades de la instrumentos de política económica y social, deberán ser congruentes esta ley.\nArtículo 55. La inducción orientada a encauzar la participación de inversionistas, empresarios y agentes del sector social en actividades agropecuarias, industriales, comerciales y de servicios, podrá comprender la concurrencia coordinada de los tres órdenes de gobierno.\nArtículo 56. La participación ciudadana en los procesos de planeación municipal se realizará a través de las COPLADEMUN, en términos de lo dispuesto por la Ley Municipal para el Estado de Aguascalientes.\nSección Segunda\nCoordinación\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 57. El Poder Ejecutivo del Estado asistido por la SEPLAPDE, y los\nMunicipios podrán convenir entre ellos, así como con el Poder Ejecutivo\nFederal y con la sociedad organizada, la coordinación que se requiera, a efecto de que participen en la planeación para el desarrollo del Estado y sus Municipios, en el ámbito de sus respectivas jurisdicciones y competencias.\nArtículo 58. Las acciones de coordinación entre el Estado y el Municipio tienen por objeto:\nI. Estimular el desenvolvimiento armónico de las comunidades municipales, integrándolas en un esfuerzo colectivo que propicie el desarrollo integral del Estado;\nII. Mantener la congruencia de las acciones gubernamentales en la planeación y en la conducción del desarrollo;\nIII. Lograr la autosuficiencia económica y financiera de los Municipios para la eficaz prestación de los servicios encomendados a su cuidado, a social;\nIV. Impulsar el Desarrollo Intrarregional; y\nV. Proporcionar a los Municipios, en el marco de la planeación democrática, la asesoría y el apoyo técnico en materia de programación y presupuestación, hacendaria, jurídica, administrativa y financiera.\nArtículo 59. Los convenios de coordinación y participación que se firmen serán congruentes con el Sistema Nacional de Planeación Democrática, el Plan de Largo Plazo para el Desarrollo del Estado, el PDE y el Plan\nEstatal de Ordenamiento Territorial y Desarrollo Urbano, y podrán\nEstado y del cumplimiento de los requisitos legales, ajustándose a los siguientes lineamientos generales:\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nI. Sustentarán su validez en los principios ordenadores del SIPDE y sus fines se orientarán al cumplimiento solidario de las demandas sociales y a impulsar y fomentar el desarrollo integral de la entidad;\nII. Las bases de coordinación de los convenios con la Federación, se apoyarán en los criterios de la planeación nacional, mesoregional, estatal y en los instrumentos de desarrollo de los tres niveles de gobierno;\nIII. Las bases de coordinación de los convenios con los Municipios atenderán además de la planeación estatal, a la programación sectorial e intrarregional;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nIV. Las acciones objeto de coordinación tomarán en cuenta la opinión del\nConsejo Aguascalientes; y\nV. En materia de programación, los convenios establecerán las relaciones presupuestales con los objetivos y prioridades de los planes, programas y los límites de competencia de las instancias signatarias.\nArtículo 60. Las acciones de inversión y gasto corriente de la Federación en el Estado, serán coordinadas y validadas por la SEPLAPDE y por la competencia.\nArtículo 61. A la Secretaría de Finanzas del Estado, en el marco del SIPDE, le corresponden las siguientes atribuciones:\nejecución de los planes y programas a que hace referencia esta Ley;\nII. Tomar en cuenta los efectos de las políticas fiscal, financiera y crediticia prioridades de los planes y programas a que hace referencia esta Ley;\nIII. Coordinar y validar las acciones de inversión y gasto corriente de la\nFederación en el Estado, en forma conjunta con la SEPLAPDE;\nIV. Cuidar que las operaciones en que se involucra el crédito público se apegan a los objetivos y prioridades de los planes y programas a que hace referencia esta Ley; y\nV. Las demás que establezca esta Ley y otras disposiciones aplicables.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 62. Los convenios sobre planeación y desarrollo que firme el\nPoder Ejecutivo del Estado asistido por la SEPLAPDE con los Municipios, ayudarán a fortalecer la capacidad económica, administrativa y financiera de éstos y a impulsar la capacidad productiva y cultural de sus habitantes, de acuerdo con el equilibrio regional del desarrollo del\nEstado. Pudiéndose contemplar incentivos especiales para aquellos\nMunicipios que firmen los convenios y participen en la estrategia de desarrollo intrarregional.\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nArtículo 63. El Consejo Aguascalientes propondrá a la Secretaría de\nPlaneación, Participación y Desarrollo del Estado de Aguascalientes los procedimientos conforme a los cuales se sujetarán las acciones de coordinación, escuchando la opinión de los Municipios con base en las facultades y obligaciones que a cada uno corresponda.\nArtículo 64. Los convenios sobre planeación, desarrollo y cooperación que\nMultilaterales, serán publicados en el Periódico Oficial del Estado e inscritos en el Registro Público de la Propiedad y el Comercio del Estado.\nArtículo 65. Para impulsar el desarrollo de la Mesoregión Occidente, el\nMesoregión, los Acuerdos de Desarrollo Mesoregional, en los cuales especificarán los objetivos, prioridades y políticas que regirán el desempeño de las actividades en la región, por parte de la\nAdministración Pública Federal, en coordinación con los gobiernos estatales y, en su caso municipales. El contenido de cada acuerdo deberá ser contemplado en los planes y programas estatales, los cuales deberán notificarse al Congreso del Estado previamente para su conocimiento.\nArtículo 66. El Poder Ejecutivo del Estado participará en los órganos y estructuras mesoregionales en términos de los acuerdos firmados.\nArtículo 67. Para impulsar el desarrollo de una región interestatal, el\nTitular del Poder Ejecutivo del Estado, podrá celebrar con otros Estados y con la participación de los Municipios que integren la región interestatal, acuerdos de desarrollo interestatal.\nArtículo 68. El Poder Ejecutivo del Estado aportará los recursos convenidos en los acuerdos respectivos, previa aprobación del Congreso del Estado en los Presupuestos de Egresos respectivos, para que los órganos o estructuras mesoregionales puedan cumplir con sus funciones.\nSección Tercera\nSubcomités Intrarregionales\nArtículo 69. El Poder Ejecutivo del Estado y los Municipios del Estado podrán organizarse y coordinarse para fines de colaboración en la coordinación municipal, publicado en el Periódico Oficial del Estado.\nArtículo 70. La conformación de las regiones del Estado responderá a los respectivos Municipios y sus habitantes, contenidos en el Programa\nEstatal de Ordenamiento Ecológico y Territorial.\nArtículo 71. Los Subcomités Intrarregionales operarán como instancias de coordinación regional para la planeación y programación del desarrollo, integradas por los Presidentes Municipales, los organismos sociales y\nEstatal, conforme a las leyes, reglamentos y acuerdos aplicables.\nquedará regulada en el Reglamento.\nArtículo 72. Los Subcomités Intrarregionales tendrán las siguientes atribuciones:\nI. Participar en la instauración y evaluación de los Programas de\nDesarrollo Intrarregional;\nII. Definir las relaciones entre polos de desarrollo y centros de apoyo, mediante la instrumentación y asesoría en cuestiones de planeación, procurando siempre la congruencia con los instrumentos de planeación urbana y territorial vigentes;\nIII. Proponer la consolidación de polos de desarrollo, contenedores de servicios e infraestructura que propicie el desarrollo equilibrado del territorio del Estado;\nIV. Impulsar la generación o desarrollo de localidades con una mayor dinámica económica y poblacional, misma que se reflejará en su articulación, con base en un sistema de ciudades;\nV. Elaborar el programa anual de trabajo del Subcomité Intrarregional;\nVI. Gestionar y lograr la consecución de las estrategias acordadas en el seno del Subcomité Intrarregional\nVII. Fomentar los programas y proyectos integrados en los Ramos\nAdministrativos y Generales del Presupuesto de Egresos Federal, que celebrados con la Federación;\nVIII. Promover la participación de los Municipios a través de las\nCOPLADEMUN, en los temas competencia de estas Comisiones;\nIX. Fomentar y eficientar las acciones derivadas de los programas directo estatal, directo municipal, programas institucionales federales a través de apliquen en los Municipios del Estado, que conforman cada una de las regiones;\nX. Evaluar los resultados de los programas de desarrollo intrarregional autorizados; y\nSubcomités Intrarregionales.\nArtículo 74. Los Municipios del Estado que por las características de los características metropolitanas, podrán integrar una región administrativa denominada Zona Metropolitana para fines de planeación, organización, coordinación, colaboración y ejecución, así como para conformar los instrumentos, órganos de operación y mecanismos de financiamiento para proyectos. En el marco de esta coordinación, los Municipios conurbados deberán participar en la conformación del Programa de\nDesarrollo de la Zona Metropolitana.\nCAPÍTULO III (SIC)\nSistema Estatal de Seguimiento y Evaluación\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 75. El SEESI forma parte del SIPDE y será el mecanismo permanente de evaluación participativa en el que la sociedad organizada, los Consejos Sectoriales del Gobierno del Estado, los Poderes\nEjecutivo, Legislativo y Judicial del Estado y los Municipios establecerán las relaciones conducentes para el monitoreo, seguimiento y evaluación de los logros y avances de los distintos planes y programas.\nArtículo 76. El SEESI se conformará con las actividades de verificación, medición, así como de detección y corrección de desviaciones o insuficiencias de carácter cualitativo y cuantitativo, tanto en la instrumentación como en la ejecución de los planes y los programas, centrándose en los correspondientes objetivos, metas y acciones.\nArtículo 77. Las dependencias y entidades de la Administración Pública\nEstatal elaborarán herramientas de planeación de corto plazo, con una vigencia anual, denominados Programación Basada en Resultados, las sus presupuestos anuales en términos de la Ley de la materia.\n[N. DE E. DE CONFORMIDAD CON EL ARTÍCULO ÚNICO DEL DECRETO\nARTÍCULO. SE SUGIERE CONSULTAR LA HISTORIA LEGISLATIVA DEL\nPRESENTE ARTÍCULO.] por la SEPLAPDE con la participación de los Consejos Sectoriales del\nGobierno del Estado, y el Presupuesto Basado en Resultados por la\nSecretaría de Finanzas del Estado, en lo correspondiente a la viabilidad presupuestaria.\nLa Programación Basada en Resultados, deberá estar vinculada al PDE y a los programas que de éste deriven; especificarán las metas, proyectos, acciones, instrumentos y recursos proyectados para el ejercicio respectivo.\nEn la elaboración de la Programación Basada en Resultados, la Secretaría de Finanzas del Estado deberá aprobar los recursos aplicables a dicha\nProgramación, para que se incorporen en el Presupuesto de Egresos correspondiente al ejercicio fiscal de que se trate en los términos de la\nLey de Presupuesto, Contabilidad y Gasto Público del Estado de\nAguascalientes y sus Municipios.\nLa Programación Basada en Resultados podrán contener previsiones presupuestales que rebasen el ejercicio presupuestal debido a la magnitud, complejidad, necesidad o conveniencia de los mismos, en términos de lo dispuesto por la Ley de Presupuesto, Gasto Público y\nResponsabilidad Hacendaria del Estado de Aguascalientes y sus\nMunicipios; tratándose de los compromisos plurianuales contemplados en la Ley de Asociaciones Público-Privadas y Proyectos de Prestación de\nServicios del Estado y Municipios de Aguascalientes, se deberá contar con la previa aprobación del Congreso del Estado.\nArtículo 78. La SEPLAPDE, como autoridad ejecutiva en materia de planeación, validará la Programación Basada en Resultados, así como las acciones de inversión y gasto corriente de la Federación en el Estado, en forma conjunta con la Secretaría de Finanzas del Estado, emitiendo las planteados en el PDE.\nArtículo 79. Para el monitoreo, seguimiento y evaluación de los planes y programas dentro del SEESI, habrán de considerarse los siguientes instrumentos de evaluación:\nI. Normativos o rectores:\na) Plan Nacional de Desarrollo, Plan de Largo Plazo para el Desarrollo del\nEstado, PDE y Planes de Desarrollo Municipal;\nb) Programa Estatal de Ordenamiento Territorial y Desarrollo Urbano;\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nc) Programas Sectoriales de Desarrollo; y\n(ADICIONADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nd) Programas Institucionales.\nII. Operativos:\na) Programación Basada en Resultados;\nb) Leyes de Ingresos del Estado y de los Municipios;\nc) Presupuestos de Egresos del Estado y de los Municipios;\nd) Convenios de Desarrollo o Coordinación Federación - Estado;\ne) Convenios de Desarrollo o Coordinación Estado - Municipios; y\nf) Acuerdos o Convenios de Concertación con los Sectores Social y\nPrivado;\nIII. De seguimiento:\na) Reportes o Informes de Avance y Seguimiento derivados del SEESI;\nb) Informes de Cuenta Pública; y\nc) Informes o Dictámenes de Auditorías Gubernamentales.\nIV. De evaluación:\nEstatal;\nb) Informes de los Presidentes Municipales;\nc) Informes Sectoriales e Institucionales;\nd) Informes del Consejo Aguascalientes y sus órganos auxiliares; y\ne) Informes, relatorías o registros resultantes de los foros de consulta y participación social.\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nArtículo 80. Las metodologías y procedimientos para el monitoreo, seguimiento y evaluación de los resultados del Plan de Largo Plazo para el Desarrollo del Estado serán establecidas por el Consejo Aguascalientes con la participación de la SEPLADE.\nLas metodologías y procedimientos para el monitoreo, seguimiento y evaluación de los resultados del PDE, así como de los programas derivados de éste y del Plan de Largo Plazo, serán establecidas por la\nSecretaría de Planeación, Participación y Desarrollo del Estado de\nAguascalientes con la participación del Consejo Aguascalientes y los en las disposiciones reglamentarias del SEESI; en dichas disposiciones, se monitoreo, seguimiento y evaluación.\nTÍTULO TERCERO\nCAPÍTULO I\nNaturaleza Jurídica y Objeto\nCAPÍTULO II\nPatrimonio\nCAPÍTULO III\nEstructura Orgánica\nArtículo 88. (DEROGADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nSección Segunda (sic)\nDirección General\nSección Cuarta (sic)\nÓrgano de Vigilancia\nSección Quinta\nÓrgano Interno de Control\nArtículo 102. (DEROGADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nCAPÍTULO IV\nRégimen Laboral\nCAPÍTULO V\nAusencias y Suplencias\nTÍTULO CUARTO\nINFRACCIONES ADMINISTRATIVAS\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 108. Los servidores públicos que incumplan cualquiera de las disposiciones establecidas en esta Ley, serán sancionados en términos de lo previsto en la Ley de Responsabilidades Administrativas, sin perjuicio de la responsabilidad penal, civil o laboral en que puedan incurrir.\nque resulten competentes de conformidad con la normatividad aplicable.\nEn caso de que existan hechos que pudieran ser constitutivos de algún delito, las autoridades estarán obligadas a realizar la denuncia ante el\nMinisterio Público correspondiente, coadyuvando en la investigación y aportando todos los elementos probatorios con los que cuente.\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor el 1° de julio de 2021, con excepción de lo señalado en el artículo Décimo Segundo\nTransitorio, el cual entrará en vigor al día siguiente de la publicación de este Decreto en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. A la entrada en vigor del presente Decreto, se todas sus reformas y adiciones.\nARTÍCULO TERCERO. Los Planes y Programas expedidos con base en las disposiciones de la Ley que se abroga, continuarán vigentes hasta su conclusión.\nAguascalientes, a más tardar dentro de los quince días siguientes a la entrada en vigor del presente Decreto.\nARTÍCULO QUINTO. Para el inicio de actividades del Instituto de\nPlaneación del Estado de Aguascalientes, su Junta de Gobierno deberá entrada en vigor del presente Decreto.\nARTÍCULO SEXTO. Por única ocasión, el Director General del Instituto de para designar a quienes fungirán como representantes de los Sectores\nEmpresarial, Industrial, Desarrollo Territorial, Ambiental, Social, Salud y\nEducativo, a más tardar dentro de los quince días siguientes a su nombramiento.\nARTÍCULO SÉPTIMO. El Titular del Poder Ejecutivo del Estado deberá expedir el Reglamento de la Ley de Planeación para el Desarrollo del\nEstado de Aguascalientes y las disposiciones normativas necesarias para el cumplimiento de este Decreto, dentro de los ciento ochenta días siguientes a su entrada en vigor.\nARTÍCULO OCTAVO. La Junta de Gobierno del Instituto de Planeación del\nEstado de Aguascalientes deberá expedir el Reglamento Interior de dicho Instituto, dentro de los ciento ochenta días siguientes a su instalación.\nARTÍCULO NOVENO. Los derechos, obligaciones y recursos materiales y financieros pertenecientes y/o asignados a la Coordinación General de\nPlaneación y Proyectos (CPLAP), pasarán a formar parte del Instituto de\nPlaneación del Estado de Aguascalientes.\nARTÍCULO DÉCIMO. El Instituto de Planeación del Estado de\nAguascalientes, asumirá las relaciones de trabajo del personal que se le transfiera, respetando los derechos laborales que la ley les confiere y hubiesen adquirido en su actual situación.\nARTÍCULO DÉCIMO PRIMERO. La transferencia de los expedientes y recursos humanos, materiales y financieros en general que correspondan dispuesto en la presente Ley, se hará según lo determinen la Contraloría del Estado, la Secretaría de Finanzas y la Secretaría de Administración del\nEstado de Aguascalientes, de conformidad con los acuerdos competencia.\nARTÍCULO DÉCIMO SEGUNDO. El Ejecutivo del Estado de Aguascalientes proveerá al Instituto de Planeación del Estado de Aguascalientes, por conducto de la Secretaría de Finanzas, de los recursos necesarios para la instalación y operación del mismo, para lo cual deberá realizar las del presente Decreto, considerando el Presupuesto de Egresos del\nEstado para el Ejercicio Fiscal del Año 2021 y rindiendo lo relativo en la\nCuenta Pública del Ejercicio Fiscal 2021.\nAsimismo, el Ejecutivo del Estado de Aguascalientes, deberá presentar la\nIniciativa de Reforma a la Ley de Ingresos del Estado de Aguascalientes para el Ejercicio Fiscal del Año 2021, en la que se incluyan los conceptos de ingresos que correspondan al Instituto de Planeación del Estado de\nAguascalientes, con el objeto de que el H. Congreso del Estado lo analice, discuta y en su caso apruebe antes de la entrada en vigor del presente\nDecreto.\nEl presupuesto asignado a la Coordinación General de Planeación y\nProyectos, una vez que inicie operaciones el Instituto de Planeación del\nEstado de Aguascalientes, será administrado y ejercido por éste, en uso de su propia estructura administrativa para financiar su gasto de operación y/o gasto de capital de acuerdo a lo dispuesto en los ordenamientos jurídicos aplicables.\nLas plazas asignadas a la Coordinación General de Planeación y\nProyectos con las que operará durante el primer semestre del año 2021, una vez que inicie funciones el Instituto de Planeación del Estado de\nAguascalientes, se transferirán a éste conforme a la estructura orgánica como plazas de la estructura orgánica descentralizada.\nARTÍCULO DÉCIMO TERCERO. Cualquier referencia a la Coordinación entenderá hecha al Instituto de Planeación del Estado de Aguascalientes, de igual forma, los actos administrativos, jurídicos y financieros que se términos para que su ejecución, seguimiento y consecución sea realizada por el Instituto de Planeación del Estado de Aguascalientes.\nARTÍCULO DÉCIMO CUARTO. Las referencias que se hagan en otras\nPlan de Desarrollo del Estado.\nARTÍCULO DÉCIMO QUINTO. Se deberá llevar a cabo la inscripción del de Aguascalientes, ante el Registro Público de la Propiedad y del\nComercio.\nARTÍCULO DÉCIMO SEXTO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los veintidós días del mes de diciembre del año dos mil veinte.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 22 de diciembre del año 2020.\nLA MESA DIRECTIVA\nLUIS ENRIQUE GARCÍA LÓPEZ.\nDIPUTADO PRESIDENTE.\nJORGE SAUCEDO GAYTÁN.\nDIPUTADO PRIMER SECRETARIO.\nMARGARITA GALLEGOS SOTO.\nDIPUTADA SEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nSandoval.- Rúbrica.- El Secretario General de Gobierno, Lic. Juan Manuel\nFlores Femat.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 116.- SE REFORMAN\nDE LA LEY DE PLANEACIÓN PARA EL DESARROLLO DEL ESTADO\".]\nARTÍCULO ÚNICO.- El presente decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 179.- SE REFORMAN,\nADICIONAN Y DEROGAN DIVERSOS ARTÍCULOS DE LA LEY DE\nPLANEACIÓN PARA EL DESARROLLO DEL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO. Los derechos, obligaciones y recursos materiales y financieros pertenecientes y/o asignados al Instituto de Planeación del\nEstado de Aguascalientes, pasarán a formar parte de la Secretaría de\nPlaneación, Participación y Desarrollo del Estado de Aguascalientes.\nARTÍCULO TERCERO. La SEPLAPDE asumirá las relaciones de trabajo del personal que se le transfiera, respetando los derechos laborales que la ley les confiere y hubiesen adquirido en su actual situación.\nARTÍCULO CUARTO. La transferencia de los expedientes y recursos humanos, materiales y financieros en general que correspondan a la\nAguascalientes en términos de lo dispuesto en la presente Ley, se hará según lo determinen la Contraloría del Estado, la Secretaría de Finanzas y la Secretaría de Administración del Estado de Aguascalientes, de expidan en el ámbito de su competencia.\nARTÍCULO QUINTO. El Ejecutivo del Estado de Aguascalientes proveerá a la Secretaría de Planeación, Participación y Desarrollo del Estado de\nAguascalientes, por conducto de la Secretaría de Finanzas, de los recursos necesarios para la instalación y operación de la misma, para lo requeridas como consecuencia del presente Decreto, considerando el\nPresupuesto de Egresos del Estado para el Ejercicio Fiscal del Año 2022 y rindiendo lo relativo en la Cuenta Pública del Ejercicio Fiscal 2022.\nAguascalientes, una vez que inicie operaciones la Secretaría de\nPlaneación, Participación y Desarrollo del Estado de Aguascalientes, será administrativo y ejercido por ésta, en uso de su propia estructura administrativa para financiar su gasto de operación y/o gasto de capital de acuerdo a lo dispuesto en los ordenamientos jurídicos aplicables.\nARTÍCULO SEXTO. Cualquier referencia al Instituto de Planeación del\nEstado de Aguascalientes en otros ordenamientos legales se entenderá hecha a la Secretaría de Planeación, Participación y Desarrollo del Estado de Aguascalientes, de igual forma, los actos administrativos, jurídicos y financieros que se hubieran celebrado por dicho instituto subsistirán en sus términos para que su ejecución, seguimiento y consecución sea realizada por la Secretaría de Planeación, Participación y Desarrollo del\nEstado de Aguascalientes.\nARTÍCULO SÉPTIMO. Los integrantes del sector privado de la Junta de\nGobierno del Instituto de Planeación del Estado de Aguascalientes formarán parte de los Consejos Sectoriales del Gobierno del Estado en los términos de las leyes y reglamentos aplicables, garantizando su intervención en la toma de decisiones inherentes al desarrollo del Estado.\nARTÍCULO OCTAVO. Se designa al Director de Planeación Estratégica y\nProyectos Sustentables a efecto de que lleve a cabo, en nombre del\nInstituto de Planeación del Estado de Aguascalientes, todos los trámites relativos a su administración y extinción.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 565.- SE REFORMA LA\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Dentro de los 90 días hábiles siguientes a la entrada en vigor del presente decreto, el Ejecutivo Estatal emitirá el\nEstratégica de Largo Plazo del Estado de Aguascalientes, donde se detallarán aspectos operativos, criterios y proceso de selección de los consejeros ciudadanos de éste y de sus comisiones, así como los medios de financiamiento para su operación y la de la Oficina Ejecutiva.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 676. – SE REFORMAN\nLAS FRACCIONES V, VI Y SE ADICIONA LA FRACCIÓN VII AL ARTÍCULO 5º;\nASÍ MISMO SE REFORMA EL PRIMER PÁRRAFO DEL ARTÍCULO 9º DE LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de diciembre de 2020",
  "Última Reforma Publicada": "27 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}