{
  "titulo": "Ley de la Procuraduría Estatal de Protección al Ambiente del Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nDEL ESTADO DE AGUASCALIENTES\nDE 2024.\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 83\nUNICO.- Se aprueba la presente Ley de la Procuraduría Estatal de\nProtección al Ambiente, en todos y cada uno de sus términos, para quedar como sigue:\nLEY DE LA PROCURADURIA ESTATAL DE PROTECCION AL AMBIENTE\nTITULO PRIMERO\nCAPITULO UNICO\nDe las Disposiciones Generales\nArtículo 1°.- La presente Ley es de orden público e interés social y tiene por objeto, crear la Procuraduría Estatal de Protección al Ambiente, la cual cuenta con personalidad jurídica, patrimonio propio, autonomía de gestión e independencia en sus decisiones.\nArtículo 2°.- La Procuraduría Estatal de Protección al Ambiente tendrá su domicilio legal en la Ciudad de Aguascalientes.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nArtículo 3°.- Para los efectos de esta ley, además de las definiciones que\nAmbiente, la Ley de Protección Ambiental para el Estado de\nAguascalientes, la Ley de Protección a los Animales para el Estado de\nAguascalientes y el Código de Ordenamiento Territorial, Desarrollo\nUrbano y Vivienda para el Estado de Aguascalientes, se entenderá por:\nI. Administración Pública: Las Dependencias, Entidades Paraestatales, Organismos desconcentrados, descentralizados, fideicomisos y demás órganos con que cuente el Gobierno del Estado de Aguascalientes.\nII. Congreso del Estado: H. Congreso del Estado de Aguascalientes.\nIII. Procuraduría: Procuraduría Estatal de Protección al Ambiente.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\n(REFORMADA, P.O. 22 DE AGOSTO DE 2016)\nIV. Subprocuraduría: Subprocuraduría de Protección, Defensa y Bienestar de los Animales.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\n(REFORMADA, P.O. 22 DE AGOSTO DE 2016)\nV. Secretaría: Secretaría de Medio Ambiente del Estado de\nAguascalientes.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nVI. Reglamento Interior: El Reglamento de la Procuraduría Estatal de\nProtección al Ambiente.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nProtección al Ambiente.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nVIII. Legislación Ambiental: Todas las leyes, reglamentos, decretos, acuerdos, resoluciones, normas técnicas y demás disposiciones vigentes\nEstado de Aguascalientes, así como la normatividad ambiental federal aplicable dentro del territorio estatal.\nArtículo 4°.- El patrimonio de la Procuraduría Estatal de Protección al\nAmbiente, se integra con los bienes muebles e inmuebles que se destinen al cumplimiento de su objeto, por las partidas que se prevean en el presupuesto de egresos del Gobierno del Estado de Aguascalientes, y los bienes y recursos numerarios que por cualquier título adquiera.\nLa Procuraduría administrará su patrimonio conforme a las disposiciones legales aplicables y a los presupuestos y programas aprobados.\nTITULO SEGUNDO\nDE LA PROCURADURIA\nCAPITULO I\nDe las Atribuciones\nArtículo 5°.- Corresponde a la Procuraduría el ejercicio de las atribuciones\nAguascalientes, y la Ley de Protección a los Animales para el Estado de\nAguascalientes, así como las siguientes:\nI. Recibir y atender las denuncias referentes a la violación o\nProtección Ambiental para el Estado de Aguascalientes, y demás ordenamientos legales en la materia;\nII. Conocer e investigar sobre actos, hechos u omisiones que constituyan violaciones a la legislación en materia ambiental de competencia estatal.\nIII. Denunciar ante las autoridades competentes, cuando conozca de actos, hechos u omisiones que constituyan violaciones o incumplimiento a la legislación administrativa y penal en materia ambiental;\nIV. Realizar visitas para el reconocimiento de hechos u omisiones de oficio que realice y emplazar en su caso, a las personas involucradas derecho convenga a efecto de determinar la existencia o no de la infracción; y en su caso dictar las resoluciones correspondientes;\nV. Dar contestación debidamente fundada y motivada a la denuncia presentada y ratificada ante la Procuraduría, notificando del resultado de la verificación, de las medidas que se hayan tomado y, en su caso de la imposición de la sanción respectiva;\nVI. Emitir recomendaciones a las dependencias y entidades de la administración pública estatal y municipal, con el propósito de promover el cumplimiento de la legislación ambiental de competencia estatal, así como para la ejecución de las acciones procedentes derivadas de la falta de aplicación o incumplimiento de la Ley de Protección Ambiental para el Estado de Aguascalientes y demás ordenamientos que de ella se deriven;\nVII. Emitir sugerencias al Congreso del Estado y a las autoridades judiciales, para su consideración en los procedimientos, recursos, iniciativas de ley, proposiciones legislativas o de cualquier otro asunto de su competencia relacionados a la protección del ambiente.\nVIII. Instaurar a las personas físicas y morales los procedimientos actos de inspección, imponiendo en su caso las medidas y sanciones correspondientes;\nIX. Formular y validar dictámenes técnicos y periciales respecto de daños disposiciones jurídicas en materia ambiental de competencia estatal.\nX. Informar, orientar y asesorar a la población respecto del cumplimiento estatal.\nXI. Promover y procurar la conciliación de intereses entre particulares y en sus relaciones con las autoridades, en asuntos derivados de la aplicación de las leyes, reglamentos, normatividad, programas y otros ordenamientos aplicables en materia ambiental de jurisdicción estatal.\nXII. Celebrar toda clase de actos jurídicos que se requieran para el ejercicio de sus funciones, de conformidad con las disposiciones jurídicas y administrativas aplicables;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 3 DE JUNIO DE 2019)\nXIII. Fomentar programas de autorregulación y auditoría ambiental y supervisar su ejecución, en términos de la Ley de Protección Ambiental para el Estado de Aguascalientes y lo dispuesto por el reglamento en la materia;\n(ADICIONADA, P.O. 3 DE JUNIO DE 2019)\nXIV. Convenir o concertar la realización de auditorías ambientales con personas físicas o morales, sean estas públicas o privadas;\n(ADICIONADA, P.O. 3 DE JUNIO DE 2019)\nXV. Promover la aplicación de incentivos e implementar un sistema de estímulos y reconocimientos para quienes participen en los programas de autorregulación y auditoría ambiental;\n(ADICIONADA, P.O. 3 DE JUNIO DE 2019)\nXVI. Promover el establecimiento de sistemas de certificación de procesos o productos para inducir patrones de consumo que sean compatibles o que preserven, mejoren, conserven o restauren el medio ambiente;\nXVII. Establecer un sistema de aprobación y acreditamiento de peritos y auditores ambientales, en términos de lo dispuesto por la Ley de\nProtección Ambiental para el Estado de Aguascalientes;\nXVIII. Fomentar y concertar con cámaras de la industria, comercio, y otras actividades productivas; organizaciones de productores, organizaciones representativas de una zona o región, instituciones de investigación científica y tecnológica y otras organizaciones interesadas, el desarrollo de los procesos productivos adecuados y compatibles con el ambiente, así como sistemas de protección y restauración en la materia;\nXIX. Fomentar y establecer de común acuerdo con los particulares o con asociaciones u organizaciones que los representen, el cumplimiento de aspectos no previstos por éstas;\nXX. Establecer las medidas preventivas y correctivas que se deriven de las auditorías ambientales, y el diagnóstico del que estas se derivan, en términos de la Ley de Protección Ambiental para el Estado de\nAguascalientes; y\n(ADICIONADA [N. DE E. REUBICADA], P.O. 3 DE JUNIO DE 2019)\nXXI. Las demás que le confieran esta Ley y otros ordenamientos legales.\nCAPITULO II\nDe la Estructura de la Procuraduría\nArtículo 6°.- La Procuraduría se integrará por:\nI. Junta de Gobierno;\nII. El Procurador;\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nIII. La Subprocuraduría de Protección, Defensa y Bienestar de los\nAnimales;\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nIV. Dirección Jurídica y de Dictamen;\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nV. Dirección de Inspección y Vigilancia Ambiental;\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nVI. Dirección Administrativa; y\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\n(ADICIONADA, P.O. 22 DE AGOSTO DE 2016)\nVII. Las Unidades Administrativas que se establezcan en su reglamento interior;\nArtículo 7°.- La Procuraduría estará a cargo de un Procurador, que será designado por el Congreso del Estado, de la terna propuesta por el\nGobernador del Estado de Aguascalientes.\nEl proceso de designación será conforme al siguiente procedimiento:\nI. El Gobernador del Estado hará llegar al Congreso del Estado la propuesta de una terna que contenga los nombres de los candidatos a ocupar el cargo de Procurador;\nII. La Comisión del Medio Ambiente del Congreso del Estado, citará en un lapso de tres días hábiles después de haber recibido la propuesta, a los ciudadanos incluidos en la terna para efecto de que comparezcan dentro de los tres días hábiles siguientes a que respondan a los cuestionamientos que se les formulen, procediendo con ello a formular el de ser nombrado para dicho cargo;\nIII. El Congreso del Estado aprobará por mayoría calificada de votos el dictamen que contenga el nombre del designado Procurador; en caso de no lograrse la mayoría calificada, se realizará el nombramiento por insaculación; y\nIV. El Gobernador del Estado procederá a la entrega de su nombramiento y toma de protesta.\nArtículo 8°.- Para ser Procurador se requiere:\nI. Tener ciudadanía mexicana en pleno goce de sus derechos;\nII. Tener cuando menos treinta años de edad, el día de su nombramiento;\nIII. Tener conocimiento y experiencia acreditable en materia ambiental, así como del marco normativo vigente en el Estado de Aguascalientes; y\nIV. Gozar de buena reputación.\nArtículo 9°.- El Procurador durará en su encargo cuatro años y podrá ratificarse sólo para un segundo periodo.\nEl Procurador sólo podrá ser removido en términos de lo establecido al\nEn ese supuesto o en el de renuncia, el procurador será sustituido interinamente por el director, a designación de la Junta de Gobierno, en tanto se procede al nombramiento por el Gobernador del Estado, bajo el procedimiento de ratificación establecido en la presente ley.\n(ADICIONADO, P.O. 18 DE AGOSTO DE 2008)\nEn caso de la ratificación del Procurador para un segundo período, a que se refiere el primer párrafo de este Artículo, no será necesario surtir el procedimiento a que se refiere el Artículo 7º de la presente Ley. Al efecto bastará que la Comisión del Medio Ambiente y Recursos Naturales del\nCongreso del Estado, apruebe por mayoría absoluta de sus integrantes la ratificación, y la someta a consideración del Pleno del Congreso, para que en su caso apruebe dicho nombramiento por mayoría calificada. En caso de no aprobarse la ratificación, se realizará el procedimiento establecido en el Artículo 7° de la presente Ley.\nArtículo 10.- El titular de la Procuraduría tendrá las siguientes atribuciones:\nI. Representar a la Procuraduría legalmente y ejercer las funciones que a ésta le correspondan;\nII. Elaborar y proponer a la Junta de Gobierno los programas y planes de trabajo a los que se sujetará el funcionamiento de la Procuraduría;\nIII. Proponer el proyecto de presupuesto de la Procuraduría, atendiendo a\nAguascalientes y enviarlo oportunamente al Gobernador del Estado, para correspondiente;\nIV. Proponer ante la Junta de Gobierno los manuales de organización y de procedimientos de la Procuraduría;\nV. Emitir las recomendaciones y resoluciones de índole administrativa y de interés social a las que se refiere esta Ley;\nVI. Previo procedimiento en el que se respeten a los particulares las garantías de legalidad y audiencia, con sujeción a lo establecido en el\nTítulo Octavo de la Ley de Protección al Ambiente para el Estado de\nAguascalientes, imponer las sanciones correspondientes;\nVII. Denunciar ante el Ministerio Público los hechos que puedan ser constitutivos de ilícitos o delitos ambientales;\nVIII. Definir, establecer y mantener los sistemas de información, evaluación y control necesarios para el desempeño de las funciones de la\nProcuraduría;\nIX. Expedir copias certificadas de los documentos que obran en sus archivos sobre asuntos que competan a la Procuraduría, de conformidad con las disposiciones jurídicas y administrativas aplicables;\n(REFORMADA, P.O. 22 DE AGOSTO DE 2016)\nX. Delegar las facultades en la Subprocuraduría, los Directores y los Jefes de Departamento, sin perjuicio de su ejercicio directo, mediante\nAguascalientes;\nXI. Someter a la Junta de Gobierno el nombramiento, promoción y remoción del Subprocurador, los Directores, así como informarle el nombramiento, promoción y remoción de los demás servidores públicos de la Procuraduría;\nXII. Presentar el proyecto de Reglamento Interior a la Junta de Gobierno para su aprobación;\nXIII. Presentar a la Junta de Gobierno el informe anual de sus actividades y del ejercicio de su presupuesto;\nXIV. Fomentar Programas de Autorregulación y Auditoría Ambiental y supervisar su ejecución, en términos de la Ley de Protección Ambiental materia;\n(ADICIONADA, P.O. 3 DE JUNIO DE 2019)\nXV. Convenir o concertar la realización de Auditorías Ambientales con personas físicas o morales, sean estas públicas o privadas;\n(ADICIONADA, P.O. 3 DE JUNIO DE 2019)\nXVI. Promover la aplicación de incentivos e implementar un sistema de estímulos y reconocimientos para quienes participen en los Programas de Autorregulación y Auditoría Ambiental;\n(ADICIONADA, P.O. 3 DE JUNIO DE 2019)\nXVII. Promover el establecimiento de sistemas de certificación de procesos o productos para inducir patrones de consumo que sean compatibles o que preserven, mejoren, conserven o restauren el medio ambiente;\n(ADICIONADA, P.O. 3 DE JUNIO DE 2019)\nXVIII. Establecer un sistema de aprobación y acreditamiento de peritos y auditores ambientales, en términos de lo dispuesto por la Ley de\nProtección Ambiental para el Estado de Aguascalientes;\n(ADICIONADA, P.O. 3 DE JUNIO DE 2019)\nXIX. Fomentar y concertar con cámaras de la industria, comercio, y otras actividades productivas; organizaciones de productores, organizaciones representativas de una zona o región, instituciones de investigación científica y tecnológica y otras organizaciones interesadas, el desarrollo de los procesos productivos adecuados y compatibles con el ambiente, así como sistemas de protección y restauración en la materia;\nXX. Fomentar y establecer de común acuerdo con los particulares o con asociaciones u organizaciones que los representen, el cumplimiento de aspectos no previstos por éstas;\nXXI. Establecer las medidas preventivas y correctivas que se deriven de las auditorías ambientales, y el diagnóstico del que estas se derivan, en\nAguascalientes; y\nXXII. Las demás que se le asignen en los ordenamientos legales aplicables.\nArtículo 11.- El Procurador enviará al Gobernador del Estado, y éste a su vez al Congreso del Estado, un informe anual sobre las actividades que la procuraduría haya realizado en dicho período. Este informe deberá ser publicado en el Periódico Oficial del Estado de Aguascalientes, y contendrá una descripción sobre las denuncias que se hayan recibido, las investigaciones y conciliaciones realizadas, así como las resoluciones que haya tomado, las recomendaciones y sugerencias emitidas que hayan sido rechazadas, cumplidas y las pendientes por cumplimentarse; las sanciones impuestas; y los datos estadísticos e información que se consideren de interés.\nArtículo 12.- La Junta de Gobierno será el Organo Rector de la\nProcuraduría y se integrará con carácter plural y multidisciplinario, por:\nI. El Gobernador del Estado o por el servidor público que él designe;\n(REFORMADA, P.O. 22 DE MARZO DE 2011)\nII. El Titular de la Coordinación Estatal de Planeación y Proyectos, así como de las Secretarías de Medio Ambiente, Seguridad Pública, de\nInfraestructura y Comunicaciones y de Desarrollo Económico;\nIII. Un diputado integrante de la Comisión del Medio Ambiente, a propuesta de esta Comisión y designado por el Pleno;\nIV. Los siguientes ciudadanos quienes deberán contar con funciones de la Procuraduría:\na) Un representante de la Universidad Autónoma de Aguascalientes, relacionado con la materia ambiental;\nb) El Presidente o un representante del Colegio de Biólogos; y\nc) El Presidente o quien éste designe del Consejo Coordinador\nEmpresarial.\nsuplente, quien acudirá en su ausencia a las sesiones de la Junta.\nLos integrantes de la Junta de Gobierno, ostentarán el cargo a título honorífico.\n(ADICIONADO, P.O. 18 DE AGOSTO DE 2008)\nLos ciudadanos a que se refiere la Fracción IV de este Artículo serán nombrados por un período de cuatro años, su cargo será honorífico y tendrán las atribuciones que establezcan la presente Ley; su designación se realizará por sus cuerpos colegiados o su equivalente.\nArtículo 13.- La Junta de Gobierno contará con una Secretaría Técnica, que dará trámite a sus decisiones en los términos que establezca el reglamento interior.\nEl Secretario Técnico será designado por la Junta de Gobierno.\nArtículo 14.- La Junta de Gobierno tendrá las siguientes funciones:\nI. Aprobar el proyecto del Reglamento Interno de la Procuraduría;\nII. Aprobar el proyecto de presupuesto anual de egresos y los programas correspondientes;\nIII. Aprobar los programas y planes de trabajo presentados por el\nProcurador;\nIV. Opinar sobre el informe de la Procuraduría;\nV. Aprobar los manuales de organización y de procedimientos de la\nVI. Designar al Secretario Técnico;\nVII. Aprobar el nombramiento, promoción y remoción de los Directores de la Procuraduría; así como tener conocimiento del nombramiento, Procuraduría; y\nVIII. Las demás atribuciones que establezca el Reglamento Interior.\nArtículo 15.- La Junta de Gobierno se reunirá en sesiones ordinarias una vez cada tres meses, y extraordinarias, cuantas veces sea necesario en los por mayoría de votos de los integrantes presentes.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\n(REFORMADO, P.O. 22 DE AGOSTO DE 2016)\nArtículo 16.- Durante el desempeño de su cargo, el Procurador, el\nSubprocurador y demás titulares de las unidades administrativas de la\nProcuraduría, estarán impedidos para desempeñar cualquier otro puesto público o privado, salvo los de carácter docente, honorífico y los de causa propia, que no interfiera con el desarrollo de sus funciones.\nArtículo 17.- La Procuraduría deberá promover la más amplia difusión de sus funciones y servicios entre los habitantes del Estado de\nAguascalientes, así como de sus programas, a efecto de lograr el mayor acceso de la Ciudadanía a las instancias de gestoría y denuncia.\nAsimismo, difundirá ampliamente sus recomendaciones e informe periódicos.\nTITULO TERCERO\nDE LOS PROCEDIMIENTOS\nCAPITULO I\nDisposiciones Generales\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nArtículo 18.- La Procuraduría, dentro del ámbito de su competencia, iniciará sus actuaciones a instancia de la parte interesada; o de oficio en aquellos casos en que el Procurador así lo determine, e instruir a las áreas correspondientes de conformidad con la legislación aplicable.\nArtículo 19.- Los procedimientos de la Procuraduría se regirán por los principios de simplificación, agilidad, economía, información, precisión, legalidad, transparencia e imparcialidad, salvaguardando el legítimo derecho a gozar de un ambiente adecuado para su desarrollo, salud y bienestar.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\n(REFORMADO PRIMER PÁRRAFO, P.O. 22 DE AGOSTO DE 2016)\nArtículo 20.- Los servidores públicos de las dependencias de la\nAdministración Pública Estatal y Municipal, están obligados a rendir informes que les requiera la Procuraduría y la Subprocuraduría en un término de diez días hábiles contados a partir de la recepción de la solicitud; así como expedirle sin costo alguno, las copias certificadas o simples que soporten sus informes, o que la Procuraduría les requiera para la atención de asuntos que esté tramitando.\n(REFORMADO, P.O. 18 DE AGOSTO DE 2008)\nEl acceso a los documentos y las solicitudes de información deberán estar debidamente justificados, y referirse a las quejas específicas objeto de la investigación correspondiente.\n(REFORMADO, P.O. 18 DE AGOSTO DE 2008)\nCuando no sea posible proporcionar los informes o copias certificadas solicitadas por la Procuraduría, el hecho deberá acreditarse por escrito respectivas, anexando en su caso, las probanzas acreditables.\nArtículo, incurrirán en responsabilidad administrativa y se harán\nAdministrativas del Estado de Aguascalientes.\nArtículo 21.- La presentación de las denuncias se regirá bajo el procedimiento que establece el Título Séptimo, Capítulo IV de la Ley de\nProtección Ambiental para el Estado de Aguascalientes.\nToda denuncia deberá ser ratificada en el término de tres días hábiles, y de no ser así se tendrá por no presentada, con excepción de las interpuestas por escrito en la Procuraduría, mismas que no requerirán de ratificación.\nLas denuncias que se tengan por no presentadas, así como los reportes de los menores de edad, deberán ser tomados en cuenta por la\nProcuraduría para ordenar una inspección.\nArtículo 22.- Las agrupaciones u organizaciones de particulares podrán presentar denuncias en los términos de esta Ley, designando un representante.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\n(REFORMADO PRIMER PÁRRAFO, P.O. 22 DE AGOSTO DE 2016)\nArtículo 23.- La Procuraduría podrá iniciar investigaciones de oficio relacionadas con cualquier hecho, acto u omisión que produzca o pueda producir desequilibrio ecológico o daños al ambiente o a los recursos naturales o constituya o pueda constituir una contravención o falta de aplicación de las normas en materia ambiental o de bienestar y protección animal, de preferencia en los siguientes casos:\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\n(REFORMADA, P.O. 22 DE AGOSTO DE 2016)\nI. Denuncias consignadas en los medios de comunicación en caso de especial relevancia ambiental o de bienestar y protección animal, sobre asuntos de su competencia;\nII. Denuncias no ratificadas en los términos previstos por esta Ley o reportes ciudadanos;\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DE LA PRESENTE\nFRACCIÓN, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nIII. Hechos que se consideren de especial relevancia para el ambiental o de protección animal.\nCAPITULO II\nDe la Denuncia\nArtículo 24.- Recibido el escrito de denuncia, la Procuraduría acordará sobre su admisión. En el supuesto de rechazo se informará al interesado sobre las razones que motivaron el mismo.\nArtículo 25.- Una vez admitida la denuncia, se radicará y se procederá a investigar los actos, hechos u omisiones, solicitados por el promovente, en un plazo no mayor de 30 días hábiles, durante los cuales se realizará la visita de verificación correspondiente cuando así proceda y en los casos en que no esté conferida a otras autoridades, en los términos que establece la Ley de Procedimiento Administrativo del Estado de\nAguascalientes.\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\n(REFORMADO, P.O. 22 DE AGOSTO DE 2016)\nLa visita de verificación y el acta levantada por motivo de ésta, pasará a calificación y resolución, que emitirá la Procuraduría, la que deberá estar debidamente fundada y motivada dentro de los plazos que indica el presente Artículo, y notificará el resultado al denunciante de la misma.\nEn aquellos casos en que las facultades de verificación estén conferidas a otras autoridades, la Procuraduría solicitará que se realicen las visitas de verificación respectivas, las cuales resolverán conforme a sus atribuciones\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nTratándose de casos de protección, defensa y bienestar de los animales, la investigación estará a cargo de la Subprocuraduría, conforme a los procedimientos establecidos en la presente Ley.\nArtículo 26.- Serán improcedentes ante la Procuraduría las denuncias atribuciones, sobreseyendo el asunto y notificándole al denunciante las razones y fundamentos que tuvo para ello, ordenando el archivo del expediente como asunto concluido.\nArtículo 27. El trámite de la denuncia se considera concluido cuando:\nI. Las partes concilien sus intereses;\nII. La dependencia, entidad o autoridad judicial, o en su caso el Congreso del Estado den respuesta al denunciante;\nIII. La Procuraduría emita resolución, sancionando o absolviendo al denunciado e informe al denunciante;\nIV. El denunciante manifieste expresamente su desistimiento;\nV. La Procuraduría emita, y en su caso se haga pública, la recomendación respectiva; y\nVI. Los demás casos previstos en las disposiciones legales aplicables.\nArtículo 28.- La Procuraduría en los casos en que por la naturaleza de la denuncia se considere necesario, buscará avenir los intereses de las partes a partir de la audiencia celebrada en las instalaciones de la\nProcuraduría, dentro de los ocho días hábiles siguientes a la fecha de radicación de la denuncia.\nArtículo 29.- En la audiencia el conciliador designado para la atención del asunto, presentará a las partes un resumen de la denuncia y del informe de la autoridad, en caso de que se hubiese requerido, señalando los elementos comunes y los puntos de controversia, proponiéndoles de forma imparcial, opciones de solución. De toda audiencia se levantará el acta respectiva.\nArtículo 30.- Si las partes llegasen a un acuerdo se concluirá la denuncia derecho. En caso de incumplimiento se dejarán a salvo los derechos de las partes para que los hagan valer ante la instancia correspondiente.\nEn el supuesto de que no se logre la conciliación, la Procuraduría continuará con el trámite de la denuncia, para determinar lo que en derecho proceda.\nCAPITULO III\nDe la Recomendación y Sugerencia\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA EL ORDENAMIENTO.]\nArtículo 31.- La recomendación o sugerencia procede cuando por la el desarrollo, salud y bienestar de toda persona, en términos del Título\nPrimero, Capítulo I de la Ley de Protección Ambiental para el Estado de\nAguascalientes, o bien, se violenten los principios establecidos en la Ley de Protección a los Animales para el Estado de Aguascalientes.\nArtículo 32.- Para la formulación de la recomendación o sugerencia deberán analizarse los hechos, argumentos y pruebas, así como las diligencias practicadas y que se practiquen para determinar si las autoridades o servidores han violado o no las disposiciones administrativas materia de la denuncia, al incurrir en actos u omisiones ilegales o erróneas, o dejado sin respuesta las solicitudes presentadas por los interesados.\nArtículo 33.- La recomendación o sugerencia deberá contener lo siguiente:\nI. Narración sucinta de los hechos origen de la denuncia;\nII. Descripción de la situación jurídica general en la que encuadre la conducta de la autoridad responsable;\nIII. Observaciones, pruebas y razonamientos jurídicos en que se soporte la violación; y\nIV. Señalamiento de las acciones concretas que se solicitan que la legislación vigente en materia ambiental, respecto del caso en cuestión.\nArtículo 34.- Una vez emitida la recomendación o sugerencia, se notificará de inmediato a la autoridad a la que vaya dirigida, a fin de que tome las medidas necesarias para su cumplimiento.\nLa autoridad a la que se dirija la recomendación o sugerencia, deberá responder si la acepta o no en un plazo de 10 días hábiles y dispondrá de un lapso de quince días más para comprobar su cumplimiento.\ndecisión.\ncumplimiento, previa solicitud de la autoridad, la Procuraduría autorizará la prórroga correspondiente.\nLa autoridad o servidor público que haya aceptado la recomendación o sugerencia tendrá la responsabilidad de su total cumplimiento.\nCAPITULO IV\nDe los Medios de Impugnación\nArtículo 35.- En contra de las resoluciones dictadas por la Procuraduría en la aplicación de la presente Ley, procede el recurso de revisión de conformidad con lo previsto en la Ley del Procedimiento Administrativo del Estado de Aguascalientes.\n(REFORMADO, P.O. 17 DE OCTUBRE DE 2022)\nArtículo 36.- Es optativo para el particular agotar el recurso de revisión o promover el juicio respectivo ante la Sala Administrativa, de conformidad\nAdministrativo del Estado de Aguascalientes.\nArtículo 37.- En contra de la resolución que resuelva el recurso de revisión interpuesto, procede el juicio ante la Sala Administrativa.\nTRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor, el día 1° de enero del año\n2004.\nProtección al Ambiente, deberá quedar constituida dentro del término de quince días hábiles siguientes a la vigencia de la presente Ley.\nTERCERO.- El Procurador de la Procuraduría Estatal de Protección al\nAmbiente, será nombrado en los términos previstos en la presente Ley, integración de la Junta de Gobierno.\nCUARTO.- El Reglamento Interior de la Procuraduría Estatal de\nProtección al Ambiente, deberá ser expedido y publicado en el Periódico hábiles contados a partir de la fecha en que sea instalada la Junta de\nGobierno.\nEn el mismo lapso deberán adecuarse y publicarse los ordenamientos locales relacionados con el cuidado y protección del ambiente para que se contemple en ellos a la Procuraduría Estatal de Protección al\nAmbiente.\nQUINTO.- Las atribuciones de inspección, vigilancia y sanción que en materia ambiental se encuentran asignadas a la Secretaría de Desarrollo\nSocial del Estado, en la Ley de Protección Ambiental para el Estado de\nAguascalientes, a partir de la vigencia de la presente Ley, se entienden conferidas a la Procuraduría Estatal de Protección al Ambiente.\nSEXTO.- Los bienes muebles e inmuebles autorizados para la inspección y vigilancia ambiental, que a la fecha de la entrada en vigor de esta Ley se utilicen por la Secretaría de Desarrollo Social del Estado, serán transferidos a la Procuraduría Estatal de Protección al Ambiente, en un plazo que no excederá de treinta días hábiles contados a partir del nombramiento de su Procurador.\nEn el supuesto de que a la entrada en vigor de esta Ley, ya se hubiere\nAguascalientes, sin contemplar lo relativo a la Procuraduría Estatal de\nProtección al Ambiente, se le destinarán los recursos suficientes para su funcionamiento, afectando las partidas que en materia ambiental se hayan autorizado a la Secretaría de Desarrollo Social del Estado.\nSEPTIMO.- El personal de base adscrito a la Secretaría de Desarrollo vigilancia en materia ambiental, será transferido con su anuencia, así como con la anuencia de la propia Procuraduría, y tomando en cuenta a la representación sindical, a la Procuraduría Estatal de Protección al\nAmbiente.\nOCTAVO.- Los procedimientos administrativos materia de esta Ley que resolución correspondiente.\nNOVENO.- Se derogan todas las disposiciones que se opongan a la presente Ley.\nAl Ejecutivo para su promulgación y publicación.\ndías del mes de enero del año dos mil tres.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 16 de enero del 2003.\nSUFRAGIO EFECTIVO. NO REELECCION.\nJosé Guadalupe Horta Pérez,\nDIPUTADO PRESIDENTE.\nDip. Rafael Galván Nava,\nPRIMER SECRETARIO.\nDip. Francisco Dávila García,\nSEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Los recursos financieros que se requieran para llevar a cabo la reforma a la estructura administrativa de la Procuraduría\nEstatal de Protección al Ambiente deberán ajustarse al presupuesto autorizado para el ejercicio fiscal 2005.\nP.O. 18 DE AGOSTO DE 2008.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los ciudadanos a que se refiere el Artículo 12,\nFracción IV de la Ley de la Procuraduría Estatal de Protección al\nAmbiente, terminaron su período de cuatro años el doce de abril del dos mil ocho, por lo que deberán designarse nuevos ciudadanos integrantes de la Junta de Gobierno a que se refiere dicha Fracción, en un período máximo de treinta días contados a partir de su publicación, en términos del presente Decreto.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día\nAguascalientes.\nARTÍCULO PRIMERO. El presente Decreto entrará en vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO. Dentro de los sesenta días siguientes al inicio de sus funciones, la Sala Administrativa y Electoral deberá expedir el\nReglamento que rija su actuación; debiendo quedar abrogado el\nAguascalientes y el Reglamento Interior del Tribunal Local Electoral.\nARTÍCULO TERCERO.- El proceso para la elección de dos Magistrados de\nAguascalientes, que dio inicio con la Convocatoria emitida por el Consejo de la Judicatura Estatal, publicada en el Periódico Oficial del Estado el 23 de julio de 2012, se regirá hasta su conclusión por las normas vigentes hasta antes del presente Decreto.\n(ADICIONADO, P.O. 11 DE FEBRERO DE 2013)\nARTÍCULO CUARTO.- Los Magistrados integrantes del Supremo Tribunal de Justicia del Estado, cuyo nombramiento haya sido expedido con anterioridad a la entrada en vigencia del Decreto Número 243, no quedarán sujetos al proceso de reelección previsto por el Artículo 10 A, último párrafo, en relación al Artículo 10 de la Ley Orgánica del Poder\nJudicial, por lo que al concluir el período para el que fueron nombrados, podrán ser reelectos a través de la evaluación que de su desempeño realice el Consejo de la Judicatura Estatal y someta a la consideración del\nCongreso del Estado.\nARTICULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 375.- REFORMAS Y\nAL AMBIENTE DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia el 1º de\nProcuraduría Estatal de Protección al Ambiente, deberán ser expedidas vigencia del presente Decreto.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 164.- SE REFORMAN\nLOS ARTÍCULOS 3º; 45; EL SEGUNDO PÁRRAFO DEL ARTÍCULO 46; SE\nADICIONAN LAS FRACCIONES LIX A LXIII AL ARTÍCULO 3º, ASÍ COMO\nUNOS ARTÍCULOS 47 A Y 47 B A LA LEY DE PROTECCIÓN AMBIENTAL\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 17 DE OCTUBRE DE 2022.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 199.- SE REFORMAN\nLA LEY DEL PROCEDIMIENTO CONTENCIOSO ADMINISTRATIVO PARA\nEL ESTADO DE AGUASCALIENTES; LA LEY DE RESPONSABILIDAD\nPATRIMONIAL DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nEXPROPIACIÓN PARA EL ESTADO DE AGUASCALIENTES; LA LEY DE\nFISCALIZACIÓN SUPERIOR DEL ESTADO DE AGUASCALIENTES; EL\nCÓDIGO DE ORDENAMIENTO TERRITORIAL, DESARROLLO URBANO Y\nVIVIENDA PARA EL ESTADO DE AGUASCALIENTES; LA LEY DE\nHACIENDA DEL MUNICIPIO DE ASIENTOS, AGUASCALIENTES; Y, LA LEY\nDE HACIENDA DEL MUNICIPIO DE JESÚS MARÍA, AGUASCALIENTES\".]\nARTÍCULO PRIMERO. - El presente Decreto entrará en vigor a los seis\nAguascalientes.\nARTÍCULO SEGUNDO. - Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nDE AGUASCALIENTES; Y DIVERSOS ORDENAMIENTOS”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 737.- SE REFORMAN\nDE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. –El presente Decreto iniciara su vigencia al día\nAguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de marzo de 2003",
  "Última Reforma Publicada": "15 DE JULIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}