{
  "titulo": "Ley PARA LA ATENCIÓN y PREVENCIÓN DE LA DESAPARICIÓN DE PERSONAS EN EL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nPERSONAS EN EL ESTADO DE AGUASCALIENTES\nDE 2024.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 295\nARTÍCULO ÚNICO.- Se expide la Ley para la Atención y Prevención de la\nDesaparición de Personas en el Estado de Aguascalientes, en los siguientes términos:\nLEY PARA LA ATENCIÓN Y PREVENCIÓN DE LA DESAPARICIÓN DE\nPERSONAS EN EL ESTADO DE AGUASCALIENTES.\nTÍTULO PRIMERO\nDisposiciones Generales\nCAPÍTULO PRIMERO\nObjeto, Interpretación y Definiciones\nARTÍCULO 1.- La presente ley es de orden público, interés social y de observancia general en todo el territorio del Estado de Aguascalientes, de conformidad con el artículo 73 fracción XXI, inciso a) de la Constitución\nPolítica de los Estados Unidos Mexicanos, la Constitución Política del\nEstado de Aguascalientes, los Tratados Internacionales celebrados y\nDesaparición Forzada de Personas, Desaparición Cometida por\nParticulares y del Sistema Nacional de Búsqueda de Personas.\nARTÍCULO 2.- La presente ley tiene por objeto:\nI. Establecer la coordinación y distribución de competencias entre el\nEstado y sus municipios, para la búsqueda de personas desaparecidas y no localizadas, y esclarecer los hechos; así como prevenir, investigar, personas y desaparición cometida por particulares.\nII. Delimitar los elementos mínimos que el Ejecutivo habrá de tomar en de Búsqueda;\nIII. Garantizar la protección integral de los derechos de las Personas\nDesaparecidas hasta que se conozca su suerte o paradero; así como la atención, la asistencia, la protección y, en su caso, la reparación integral y las garantías de no repetición, en términos de esta Ley y la legislación aplicable;\nIV. Garantizar la participación de los familiares en el diseño, implementación, monitoreo y evaluación de las acciones de búsqueda e identificación de Personas Desaparecidas y No Localizadas; así como garantizar la coadyuvancia en las etapas de la investigación, de manera que puedan verter sus opiniones, recibir información, aportar indicios o evidencias, de acuerdo con los lineamientos y protocolos aplicables; y\nV. Establecer el procedimiento local para la emisión de la Declaración\nEspecial de Ausencia, así como determinar sus efectos respecto de la persona desaparecida, Familiares o personas legitimadas por la ley, una vez que está es emitida por el Órgano Jurisdiccional competente\nARTÍCULO 3.- La aplicación de la presente Ley corresponde a las autoridades del Estado y los municipios, en el ámbito de sus respectivas competencias, y deberá interpretarse favoreciendo en todo tiempo la\nFamiliares, de conformidad con lo establecido en el artículo 1º de la\nAguascalientes, y en la ley general.\nARTÍCULO 4.- Para efectos de esta ley, se entiende por:\nI. Asesor Jurídico: Al Asesor Jurídico de la Víctima o de los Familiares, con título de licenciatura en derecho y la correspondiente cédula profesional;\nII. Banco Nacional de Datos Forenses: A la herramienta del Sistema de la federación; así como, otras bases de datos que tengan información\nDesaparecidas y No Localizadas señalado en la Ley General;\nIII. Código Civil: Código Civil para el Estado de Aguascalientes;\nIV. Código de Procedimientos Civiles: Al Código de Procedimientos\nCiviles para el Estado de Aguascalientes;\nV. Comisión: A la Comisión Estatal de Búsqueda de Personas del Estado de Aguascalientes;\n(ADICIONADA, P.O. 24 DE JULIO DE 2023)\nV BIS. Consejo Ciudadano: al Consejo Estatal Ciudadano;\nVI. Declaración Especial de Ausencia: A la Declaración Especial de\nAusencia por Desaparición;\nVII. Defensoría Pública: Al Instituto de la Defensoría Pública del Estado;\nVIII. Estado: El Estado de Aguascalientes;\nIX. Familiares: A las personas que, en términos de la legislación aplicable, tengan parentesco con la Persona Desaparecida o No Localizada por consanguinidad o afinidad, en línea recta ascendente y descendente sin limitación de grado; en línea transversal hasta el cuarto grado; él o la cónyuge, la concubina o concubinario o, en su caso, quienes estén análogas. Asimismo, las personas que dependan económicamente de la\nPersona Desaparecida o No Localizada, que así lo acrediten ante las autoridades competentes;\nX. Fiscalía General: Fiscalía General del Estado de Aguascalientes;\nXI. Fiscalía Especializada: A la Fiscalía Especializada de la Fiscalía General señalados en las legislaciones general y local en la materia;\nXII. Grupo de Trabajo: Al grupo de personas especializadas en materia de búsqueda de personas de la Comisión, que realizarán la búsqueda de campo, entre otras;\nXIII. Instituciones de Seguridad Pública: A las instituciones policiales, de procuración de justicia, del sistema penitenciario, y otras autoridades del\nConsejo Estatal de Seguridad Pública del Estado, encargadas o que\nMunicipal;\nXIV. Ley General: A la Ley General en Materia de Desaparición Forzada de personas, Desaparición Cometida por Particulares y del Sistema Nacional de Búsqueda de Personas;\nXV. Mecanismo de Apoyo Exterior: El Mecanismo de Apoyo Exterior de\nBúsqueda e Investigación, señalado en la Ley General, consistente en el conjunto de acciones y medidas tendientes a facilitar el acceso a la justicia y el ejercicio de acciones para la reparación del daño, en el ámbito de su competencia, a personas migrantes o sus familias que se encuentren en otro país y requieran acceder directamente a las instituciones del ordenamiento jurídico mexicano establecidas en esta\nLey, coadyuvar en la búsqueda y localización de personas migrantes desaparecidas con la Comisión Estatal de Búsqueda y en la investigación y persecución de los delitos que realicen la Fiscalía Especializada en coordinación con la autoridad competente en la Investigación de Delitos para Personas Migrantes así como para garantizar los derechos reconocidos por el orden jurídico Estatal en favor de las víctimas y ofendidos del delito. El Mecanismo de Apoyo Exterior funciona a través del personal que labora en los Consulados, Embajadas y Agregadurías de\nMéxico en otros países;\nXVI. Noticia: A la comunicación hecha por cualquier medio, distinto al reporte o la denuncia, mediante la cual, la autoridad competente conoce de la desaparición o no localización de una persona;\nXVII. Órgano Jurisdiccional: Al Juzgado competente en términos de lo\nAguascalientes;\nXVIII. Persona Desaparecida: A la persona cuyo paradero se desconoce y se presuma, a partir de cualquier indicio, que su ausencia se relaciona con la comisión de un delito;\nXIX. Persona No Localizada: A la persona cuya ubicación es desconocida y que de acuerdo con la información que se reporte a la autoridad, su ausencia no se relaciona con la probable comisión de algún delito;\nXX. Protocolo Homologado de Búsqueda: Al Protocolo Homologado para la Búsqueda de Personas Desparecidas y No Localizadas;\nXXI. Protocolo Homologado de Investigación: Al Protocolo Homologado para la investigación de los delitos materia de la Ley General;\nXXII. Registros Nacionales: Al Registro Nacional de Personas\nDesaparecidas y No Localizadas, que concentra la información de los registros de Personas Desaparecidas y No Localizadas, tanto de la\nFederación como de las Entidades Federativas, señalado en la Ley\nGeneral, así como al Registro Nacional de Personas Fallecidas No\nIdentificadas y No Reclamadas que concentra la información forense procesada de la localización, recuperación, identificación y destino final de los restos tanto de la Federación como de las Entidades Federativas, cualquiera que sea su origen, señalado en la Ley General, y al Registro\nNacional de Fosas Comunes y de Fosas Clandestinas, que concentra la información respecto de las fosas comunes que existen en los cementerios y panteones de todos los municipios del país, así como de las fosas clandestinas que la Procuraduría y las Procuradurías Locales localicen, señalado en la Ley General;\nXXIII. Reglamento: Al Reglamento de esta Ley;\nXXIV. Reporte: A la comunicación mediante la cual la autoridad competente conoce de la desaparición o no localización de una persona;\nXXV. Tratados: A los Tratados Internacionales de los que el Estado\nMexicano sea parte, y\nXXVI. Víctimas: Aquellas a las que hace referencia la Ley General de\nVíctimas y la Ley de Víctimas del Estado de Aguascalientes.\nARTÍCULO 5.- Las acciones, medidas y procedimientos establecidos en esta Ley serán diseñados, implementados y evaluados aplicando los siguientes principios:\nI. Efectividad y exhaustividad: Todas las diligencias que se realicen para la manera inmediata, oportuna, transparente y coordinada entre las autoridades competentes, con base en información útil y científica, encaminadas a su localización y, en su caso, identificación, atendiendo todas las posibles líneas de investigación;\nII. Debida diligencia: Todas las autoridades deben utilizar los medios oportunas dentro de un plazo razonable para lograr el objeto de esta Ley, en especial la búsqueda de la Persona Desaparecida o No Localizada; así como la ayuda, atención, asistencia, derecho a la verdad, memoria, justicia y reparación integral a fin de que la víctima sea tratada y considerada como titular de derechos. En toda investigación y proceso penal que se inicie por los delitos previstos en la Ley General, las autoridades deben garantizar su desarrollo de manera autónoma, independiente, inmediata, imparcial, eficaz, y realizados con oportunidad, exhaustividad, respeto de derechos humanos y máximo nivel de profesionalismo;\n(REFORMADA, P.O. 20 DE MAYO DE 2024)\nIII. Enfoque diferencial y especializado: Al aplicar esta Ley, las autoridades deberán tomar en cuenta la existencia de grupos de población con características particulares o con mayor situación de vulnerabilidad que requieran de atención especializada. De igual manera, tratándose de las acciones, mecanismos y procedimientos para la búsqueda, localización y desarrollo de las investigaciones, las autoridades deberán tomar en cuenta las características, contexto y circunstancias de la comisión de los delitos materia de la Ley General;\n(REFORMADA, P.O. 20 DE MAYO DE 2024)\nIV. Respeto a la dignidad y enfoque humanista: Las autoridades competentes están obligadas a reconocer a las víctimas, incluidos los familiares, como personas que se encuentran en una situación de especial vulnerabilidad y riesgo, como titulares de derechos que deben contribuir a la eficacia de la búsqueda, así como garantizar que no sean lesionen su dignidad, reputación o buen nombre como personas. La sufrimiento y de la incertidumbre, con base en su necesidad de respuestas;\nV. Gratuidad: todas las acciones, los procedimientos y cualquier otro reconocidos en esta Ley, no tendrán costo alguno para las personas;\nVI. Igualdad y No Discriminación: En todas las diligencias que se realicen para la búsqueda de la Persona Desaparecida o No Localizada, así como para investigar y juzgar los delitos previstos en la Ley General, se deberán garantizar procedimientos libres de prejuicios, estereotipos y de mismas oportunidades y ejercicio de derechos, por lo que en ninguna circunstancia se podrán invocar condiciones particulares de la Persona\nDesaparecida o No Localizada, o la actividad que realizaba previa o al momento de la desaparición para no ser buscada de manera inmediata;\nVII. Interés superior de la niñez: Las autoridades deberán proteger primordialmente los derechos de niñas, niños y adolescentes, y velar que cuando tengan la calidad de Víctimas o testigos, la protección que se les brinde sea armónica e integral, atendiendo a su desarrollo evolutivo y cognitivo, de conformidad con la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes;\n(REFORMADA, P.O. 20 DE MAYO DE 2024)\nVIII. Máxima protección: Se deberán adoptar y aplicar las medidas que proporcionen la protección más amplia a las víctimas y personas involucradas en los procedimientos a que hace referencia esta ley a fin de que se les garantice un trato digno, seguridad, protección, bienestar físico, psicológico y protección a su intimidad. Toda medida de protección deberá tener en cuenta las características específicas e individuales de las personas a proteger;\n(REFORMADA, P.O. 20 DE MAYO DE 2024)\nIX. No re victimización: Durante las actuaciones a que se refiere esta ley y la legislación aplicable, la autoridad tendrá la obligación de aplicar las\nAguascalientes y los Tratados, para evitar que la Persona Desaparecida o\nNo Localizada y las Víctimas a que se refiere esta Ley, sean re victimizadas o criminalizadas en cualquier forma, agravando su condición, obstaculizando o impidiendo el ejercicio de sus derechos o exponiéndosele a sufrir un nuevo daño;\nX. Participación conjunta: Las autoridades de los distintos órdenes de\nGobierno en sus respectivos ámbitos de competencia, permitirán la participación directa de los familiares, representantes legales, abogados, así como toda persona, asociación u organización con interés legítimo en los términos previstos en esta Ley y demás disposiciones aplicables, en las tareas de búsqueda, incluido el diseño, implementación y evaluación de las acciones en casos particulares, como en políticas públicas y prácticas institucionales; así mismo, se garantizará que las personas mencionadas tengan acceso a la información sobre las acciones, procedimientos, avances, resultados e investigaciones realizadas sobre el caso;\n(REFORMADA, P.O. 20 DE MAYO DE 2024)\nXI. Presunción de vida: Las acciones, mecanismos y procedimientos para la búsqueda, localización y desarrollo de las investigaciones deberán realizarse bajo la presunción de que la Persona Desaparecida o No\nLocalizada está con vida, independientemente de las circunstancias o la fecha en que inicie la desaparición y del momento en que comience la búsqueda;\nXII. Verdad: El derecho de conocer con certeza lo sucedido y recibir información sobre las circunstancias en que se cometieron los hechos constitutivos de los delitos previstos en la Ley General, en tanto que el objeto de la misma es el esclarecimiento de los hechos, la protección de las Víctimas, el castigo de las personas responsables y la reparación de los daños causados, en términos de la Constitución Política de los Estados\nAguascalientes.\n(ADICIONADA, P.O. 20 DE MAYO DE 2024)\nXIII. Enfoque de búsqueda con estrategia integral: Al Iniciar la búsqueda se deben examinar todas las hipótesis razonables sobre la desaparición de la persona. Solo se podrá eliminar una hipótesis cuando esta resulte insostenible, de acuerdo con criterios objetivos y contrastables. La estar fundada en toda la información disponible, incluida aquella entregada por los familiares o denunciantes, y en el uso de criterios científicos y técnicos; no debe basarse en preconceptos relacionados con desaparecida o no localizada;\nXIV. Independencia e imparcialidad: Las entidades encargadas de la proceso. Todo el personal, incluido el auxiliar y el administrativo, debe ofrecer garantías de independencia, imparcialidad, competencia profesional, capacidad para realizar su trabajo con enfoque diferencial, sensibilidad e integridad moral; y\nXV. Perspectiva de género: En todas las diligencias que se realicen para la búsqueda de la Persona Desaparecida y No Localizada, así como para investigar y juzgar los delitos previstos en la Ley General, deberá garantizarse una actuación libre de prejuicios, estereotipos y de cualquier otro elemento que, por cuestiones específicas de sexo, género, identidad u orientación sexual de las personas, propicien situaciones de desventaja, discriminación o violencia.\n(REFORMADO, P.O. 8 DE ENERO DE 2024)\nARTÍCULO 6.- En todo lo no previsto en la presente Ley, supletoriamente serán aplicables las disposiciones establecidas en la Ley General, el\nCódigo Nacional de Procedimientos Penales, el Código Penal Federal, el\nCódigo Civil del Estado de Aguascalientes, el Código de Procedimientos\nCiviles del Estado de Aguascalientes, la Ley General de Víctimas, la Ley de\nVíctimas del Estado de Aguascalientes y los Tratados Internacionales de los que el Estado Mexicano sea parte.\nCAPÍTULO SEGUNDO\nDisposiciones Generales para Personas Desaparecidas Menores de 18\nAños\nARTÍCULO 7.- Tratándose de niñas, niños y adolescentes respecto de los cuales haya Noticia, Reporte o Denuncia que han desaparecido en cualquier circunstancia, se iniciará carpeta de investigación en todos los y diferenciada, de conformidad con el protocolo especializado en búsqueda de personas menores de 18 años de edad que corresponda.\nARTÍCULO 8.- La Comisión debe tomar en cuenta el interés superior de la niñez, y deben establecer la información segmentada por sexo, edad, situación de vulnerabilidad, riesgo o discriminación.\nmenor de 18 años desaparecida, se hará de conformidad con las disposiciones aplicables.\nARTÍCULO 9.- Todas las acciones que se emprendan para la investigación desparecidas, garantizarán un enfoque integral, transversal y con perspectiva de derechos humanos de la niñez, que tome en cuenta las características particulares, incluyendo su identidad y nacionalidad.\nARTÍCULO 10.- Las autoridades de búsqueda e investigación en el ámbito de Derechos de Niñas, Niños y Adolescentes para efectos de salvaguardar sus derechos, de conformidad con la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes y otras disposiciones aplicables.\nARTÍCULO 11.- En los casos de niñas, niños o adolescentes, las medidas de reparación integral, así como de atención terapéutica y acompañamiento, deberán realizarse por personal especializado en derechos de la niñez y adolescencia y de conformidad con la legislación aplicable.\nARTÍCULO 12.- En el diseño de las acciones y herramientas para la búsqueda e investigación de niñas, niños y adolescentes la Comisión tomará en cuenta la opinión de las autoridades del Sistema de\nProtección Integral de los Derechos de las Niñas, Niños y Adolescentes del Estado.\nTÍTULO SEGUNDO\nCAPÍTULO PRIMERO\nDisposiciones Generales\nARTÍCULO 13.- En la investigación, persecución, procesamiento y sanción de los delitos de Desaparición Forzada de Personas, de Desaparición la Ley General, el Código Nacional de Procedimientos Penales, el Código\nPenal Federal y demás leyes aplicables.\nARTÍCULO 14.- La investigación, persecución y sanción de los delitos de\nDesaparición Forzada de Personas, la cometida por particulares en la materia y de los delitos vinculados con la desaparición de personas, artículo 24 de la Ley General.\nARTÍCULO 15.- El Estado está obligado a garantizar que cualquier persona represalia.\nARTÍCULO 16.- En cuanto a las formas de participación y autoría, se estará a lo dispuesto por el artículo 13 del Código Penal Federal.\nARTÍCULO 17.- Si de las diligencias practicadas en la investigación de hechos probablemente constitutivos de delitos distintos a los previstos en la Ley General, el agente del Ministerio Público advierte la probable comisión de algún delito previsto en dicho ordenamiento, debe identificar y remitir copia de la investigación a la Fiscalía Especializada competente.\nARTÍCULO 18.- Si de las diligencias practicadas en la investigación de hechos probablemente constitutivos de delitos previstos en la Ley\nGeneral, la Fiscalía Especializada advierte la probable comisión de alguno o varios delitos distintos a los que prevé, deberá remitir copia de la investigación a las autoridades ministeriales competentes, salvo en el caso de delitos conexos.\nARTÍCULO 19.- El ejercicio de la acción penal y la ejecución de sanciones penales que se impongan judicialmente para los delitos de desaparición de solución alterna al proceso u otras de similar naturaleza.\nSe prohíbe la aplicación de amnistías, indultos y medidas similares de impunidad que impidan la investigación, procesamiento o sanción y plena de los delitos previstos en la Ley General.\nCAPÍTULO SEGUNDO\nDe las Responsabilidades Administrativas\nARTÍCULO 20.- Los servidores públicos que incumplan injustificadamente un delito, serán sancionados en términos de lo establecido en la Ley de\nResponsabilidades Administrativas para el Estado de Aguascalientes.\nARTÍCULO 21.- Para efectos de lo previsto en esta Ley, se considerará personas, en la investigación ministerial, pericial y policial, así como en los procedimientos establecidos en los protocolos correspondientes.\nTÍTULO TERCERO\nLa Búsqueda de Personas\nCAPÍTULO PRIMERO\nDe la Comisión Estatal de Búsqueda\nARTÍCULO 22.- La Comisión Estatal de Búsqueda del Estado de\nAguascalientes es un órgano administrativo desconcentrado de la\nSecretaría de Gobierno dependiente directamente de la persona titular de ésta, que determina, ejecuta y da seguimiento a las acciones de búsqueda de Personas Desaparecidas y No Localizadas, en todo el territorio del Estado de Aguascalientes, de conformidad con lo dispuesto en esta Ley y en la Ley General.\nLa Comisión tiene por objeto impulsar los esfuerzos de vinculación, operación, gestión, evaluación y seguimiento de las acciones entre autoridades que participan en la búsqueda, localización e identificación de personas.\nTodas las autoridades, en el ámbito de sus competencias, están cumplimiento de esta Ley.\ncorrespondientes facultades y competencias.\nARTÍCULO 23.- La Comisión estará a cargo de una persona titular a quien\nEstado de Aguascalientes, quien será nombrado y removido por la de Gobierno. En este nombramiento debe garantizarse el respeto a los principios que prevé esta Ley, especialmente los de enfoque transversal de género, diferencial y de no discriminación.\nPara el nombramiento, la Secretaría General de Gobierno realizará una consulta pública previa a los colectivos de víctimas, personas expertas y organizaciones de la sociedad civil especializadas en la materia.\nPara la consulta pública a la que se hace referencia en el párrafo anterior, la Secretaría General de Gobierno deberá observar, como mínimo, las siguientes bases:\nI. Generar un mecanismo a través del cual la sociedad civil presente a las y los candidatos;\nII. Publicar toda la información disponible sobre el perfil de las y los candidatos registrados;\nIII. Entre las y los candidatos registrados a ocupar el cargo, se seleccionarán tres perfiles idóneos, los cuales serán propuestos por la\nSecretaría General de Gobierno, a la persona Titular del Poder Ejecutivo quien realizara la elección de uno de los perfiles; y\nIV. Hacer público el nombramiento sobre la persona titular de la\nComisión, acompañada de una exposición fundada y motivada sobre la idoneidad del perfil elegido.\nARTÍCULO 24.- Para ser titular se requiere acreditar:\nI. Ser mexicano, en pleno ejercicio de sus derechos civiles y políticos, debiendo tener residencia efectiva en el Estado no menor a dos años;\nII. Al momento de su designación no haya sido condenada por algún delito por hechos de corrupción, como los previstos en el Código Penal\nAguascalientes, ni por algún otro delito doloso que se haya cometido en el ejercicio de la función pública, salvo que exista cabal cumplimiento de las penas y/o sanciones establecidas en la sentencia; así como no\nLey de Responsabilidades Administrativas del Estado de Aguascalientes;\nIII. Contar con título de licenciatura y cédula profesional;\nIV. No haber desempeñado cargo de dirigente nacional o estatal en algún partido político, en los dos años previos a su nombramiento;\nV. Haberse desempeñado destacadamente en actividades profesionales, de servicio público, en la sociedad civil o académicas relacionadas con la materia de esta Ley, por lo menos en los dos años previos a su nombramiento;\nVI. Tener conocimientos y experiencia en derechos humanos y búsqueda de personas, entendimiento de la complejidad de la desaparición de personas y, preferentemente con conocimientos en ciencias forenses o investigación criminal, búsqueda en vida y experiencia en búsqueda de personas en campo.\nLa persona titular de la Comisión no podrá tener ningún otro empleo, cargo o comisión, salvo en instituciones docentes, científicas o de beneficencia.\nARTÍCULO 25.- La Comisión tendrá las atribuciones señaladas en la Ley\nGeneral, así como aquellas que le sean atribuidas en el Decreto\nAdministrativo que al efecto expida el Poder Ejecutivo para su creación.\nARTÍCULO 26.- La Comisión, además de su titular tendrá la siguiente estructura:\nI. Área de Coordinación Acciones de Búsqueda;\nII. Área de Análisis de Contexto y Procesamiento de Información;\nIII. Área de seguimiento, atención ciudadana y vinculación con organizaciones público privadas;\nAdemás de las áreas anteriores, la Comisión Local, contara con la sus atribuciones.\nLa Comisión contará con un Consejo Estatal Ciudadano, como un órgano\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 24 DE\nCAPÍTULO PRIMERO BIS\nDel Consejo Estatal Ciudadano; (sic)\nARTÍCULO 26 BIS.- El Consejo Ciudadano es un órgano ciudadano de consulta de la Comisión en materia de búsqueda de personas.\n(ADICIONADO, P.O. 24 DE JULIO DE 2023)\nARTÍCULO 26 TER.- El Consejo Ciudadano está integrado por:\nI. Tres familiares;\nII. Dos especialistas de reconocido prestigio en la protección y defensa de los derechos humanos, la búsqueda de Personas Desaparecidas o No\nLocalizadas o en la investigación y persecución de los delitos previstos en esta Ley. Se garantizará que uno de los especialistas siempre sea en materia forense, y\nIII. Dos representantes de organizaciones de la sociedad civil defensoras de derechos humanos.\nLas personas integrantes a que se refieren las fracciones anteriores deben ser nombrados por el Congreso del Estado previa consulta pública con las organizaciones de familiares, de las organizaciones defensoras de los derechos humanos, de los grupos organizados de víctimas y de las personas expertas en la materia de esta Ley, garantizando en todo momento el principio de paridad de género.\nARTÍCULO 26 QUÁTER.- Las personas que integren el Consejo Ciudadano:\nI. Durarán en su cargo tres años sin posibilidad de reelección y no deberán desempeñar ningún cargo como servidor público;\nII. Ejercerán su función en forma honorífica y no deben recibir emolumento o contraprestación económica alguna por su desempeño;\nIII. Elegirán, de entre sus miembros a la persona que coordine los trabajos de sus sesiones, por mayoría de votos, quien durará en su encargo un año, y\nIV. Emitirán las reglas de funcionamiento en las que se determinarán los\nSecretaría Técnica, la convocatoria a sus sesiones bimestrales y contenidos del orden del día de cada sesión.\nARTÍCULO 26 QUINQUIES.- Las recomendaciones, propuestas y\nComisión y podrán ser consideradas para la toma de decisiones. Quien formando parte de la Comisión determine no adoptar las recomendaciones que formule el Consejo Ciudadano, deberá explicar las razones para ello.\n(ADICIONADO, P.O. 24 DE JULIO DE 2023)\nARTÍCULO 26 SEXIES.- La Comisión proporcionará al Consejo Ciudadano las facilidades necesarias para el desempeño de sus funciones.\n(ADICIONADO, P.O. 24 DE JULIO DE 2023)\nARTÍCULO 26 SEPTIES.- El Consejo Ciudadano tiene las funciones siguientes:\nI. Proponer a la Comisión acciones para acelerar o profundizar sus acciones, en el ámbito de su competencia;\nII. Proponer acciones para mejorar el funcionamiento de los programas, registros, bancos y herramientas materia de esta la ley y la Ley General;\nIII. Proponer y, en su caso, acompañar las medidas de asistencia técnica para la búsqueda de personas;\nIV. Solicitar información a la Comisión, para el ejercicio de sus atribuciones, y hacer las recomendaciones pertinentes;\nV. Acceder a la información estadística generada a través de las diversas herramientas con las que cuenta la Comisión, para el ejercicio de sus atribuciones;\nVI. Contribuir en la promoción de las acciones, políticas públicas, General;\nVII. Dar vista a las autoridades competentes y órganos internos de control y No Localizadas. Se le reconocerá interés legítimo dentro de las disposiciones jurídicas aplicables;\nVIII. Emitir recomendaciones sobre la integración y operación de la\nComisión Estatal de Búsqueda;\nIX. Elaborar, aprobar y modificar la Guía de procedimientos del Comité de\nEvaluación y seguimiento, y\nX. Las demás que señale el Reglamento.\n(ADICIONADO, P.O. 24 DE JULIO DE 2023)\nARTÍCULO 26 OCTIES.- Las decisiones que el Consejo Ciudadano adopte son públicas, en apego a la legislación de transparencia y protección de datos personales.\n(ADICIONADO, P.O. 24 DE JULIO DE 2023)\nARTÍCULO 26 NONIES.- El Consejo Ciudadano integrará de entre sus miembros un Comité para la evaluación y seguimiento de las acciones emprendidas por la Comisión, que tendrá las siguientes atribuciones:\nI. Solicitar información relacionada a los procedimientos de búsqueda y localización a la Comisión;\nII. Conocer y emitir recomendaciones sobre los criterios de idoneidad, convenios, lineamientos, programas y reglamentos que emita la\nComisión;\nIII. Dar seguimiento a la implementación de Programas en materia de\nBúsqueda de Personas Desaparecidas;\nIV. Contribuir, de acuerdo a lo establecido en la presente Ley y su\nReglamento, a la participación directa de los familiares en el ejercicio de sus atribuciones, y\nV. Las demás que determine el Consejo en el marco de sus atribuciones.\nCAPÍTULO SEGUNDO\nDe la Fiscalía Especializada\nARTÍCULO 27.- La Fiscalía General del Estado contará con una Fiscalía delitos de desaparición forzada de personas, desaparición cometida por particulares y delitos vinculados con la desaparición de personas, la cual dar impulso permanente a la búsqueda de Personas Desaparecidas.\nLa Fiscalía Especializada deberá contar con los recursos humanos, financieros, materiales y técnicos especializados y multidisciplinarios y una unidad de análisis de contexto que se requieran para su efectiva operación, entre los que deberá contemplar personal sustantivo ministerial, policial, pericial y de apoyo psicosocial.\nTodas las autoridades, en el ámbito de sus competencias, están obligadas a colaborar de forma eficiente y eficaz con la Fiscalía\nEspecializada para el cumplimiento de la Ley.\nARTÍCULO 28.- Los servidores públicos que integren la Fiscalía\nEspecializada deberán cumplir, con los requisitos señalados en el Artículo 69 de la Ley General.\nARTÍCULO 29.- La Fiscalía Especializada tiene, en el ámbito de su competencia, las atribuciones señaladas en la Ley Orgánica de la Fiscalía\nGeneral del Estado de Aguascalientes.\nARTÍCULO 30.- La Fiscalía Especializada debe de remitir inmediatamente previstos en el artículo 24 de la Ley General, o iniciar inmediatamente la carpeta de investigación, cuando el asunto no esté contemplado expresamente como competencia de la Federación.\nARTÍCULO 31.- El servidor público que sea señalado como imputado por el delito de desaparición forzada de personas, y que por razón de su búsqueda o las investigaciones, podrá ser sujeto de medidas cautelares como la suspensión temporal de su encargo, entre otras, por la autoridad jurisdiccional competente, de conformidad con lo establecido en el\nCódigo Nacional de Procedimientos Penales.\nAdicionalmente a lo previsto en el párrafo anterior, el superior jerárquico impedir que el servidor público interfiera con las investigaciones.\nARTÍCULO 32.- La Fiscalía Especializada deberá generar criterios y de desaparición forzada de personas. En el caso de las desapariciones forzadas por motivos políticos de décadas pasadas, de conformidad con el Protocolo Homologado de Investigación, la Ley General y esta Ley, la\nFiscalía Especializada deberá emitir criterios y metodología específicos que deberán contemplar, al menos, lo siguiente:\nI. Los procedimientos de búsqueda permanente que se lleven a cabo para buscar personas en cualquier lugar donde se presuma pudieran estar privadas de libertad como son centros penitenciarios, centros clandestinos de detención, estaciones migratorias, centros de salud y cualquier otro lugar en donde se pueda presumir (sic) pueda estar la persona desaparecida; y\nII. Cuando se sospeche que la víctima ha sido privada de la vida, realizar las diligencias pertinentes para la exhumación de los restos en los lugares que se presume pudieran estar, de acuerdo con los estándares internacionales, siendo derecho de los Familiares solicitar la participación de peritos especializados independientes, en términos de las disposiciones legales aplicables. En la generación de los criterios y metodología específicos, se tomarán en cuenta las sentencias y resoluciones nacionales e internacionales en materia de búsqueda e investigación de los casos de desaparición forzada.\nARTÍCULO 33.- En el caso de que un Grupo de Trabajo realice una solicitud de actos de investigación específicos, la Fiscalía Especializada en la Ley General, en términos de lo que establezca el Protocolo\nPenales.\nARTÍCULO 34.- Las autoridades de todos los órdenes de gobierno están\nEspecializada les solicite en el ejercicio de sus funciones.\nARTÍCULO 35.- La Fiscalía General del Estado celebrará acuerdos extranjeros en el estado.\nLey, están obligadas a proporcionarla a la Fiscalía Especializada directamente o por cualquier otro medio.\nformalidad alguna.\nCAPÍTULO TERCERO\nDe la Búsqueda de Personas\nARTÍCULO 36.- La búsqueda tendrá por objeto realizar todas las acciones y diligencias tendientes a dar con la suerte o el paradero de la persona hasta su localización, incluidas aquellas para identificar plenamente sus restos en caso de que éstos hayan sido localizados.\nLa búsqueda a que se refieren la presente Ley y la Ley General se realizará de forma conjunta, coordinada y simultánea entre la Comisión y la Comisión Nacional de Búsqueda.\nLas acciones de búsqueda deberán agotarse hasta que se determine la suerte o paradero de la persona. En coordinación con la Comisión\nNacional de Búsqueda, la Comisión garantizará que las acciones de caso, de conformidad con esta Ley, la Ley General, el Protocolo\nHomologado de Búsqueda y los lineamientos correspondientes.\nARTÍCULO 37.- Las acciones de búsqueda, localización e identificación de correspondientes.\nCAPÍTULO CUARTO\nDe los Registros\nARTÍCULO 38.- La participación en la operación y funcionamiento de los en el Capítulo Séptimo de la Ley General se regirá de conformidad a ésta, General, protocolos homologados y lineamientos emitidos al respecto.\nARTÍCULO 39.- Las autoridades correspondientes, conforme a las atribuciones señaladas por la Ley General, deben recabar, ingresar y actualizar la información necesaria en los Registros Nacionales y en el\nBanco Nacional de Datos Forenses en tiempo real y en los términos señalados (sic) la misma.\nLa Fiscalía General deberá coordinar la operación del Registro Estatal de\nPersonas Fallecidas, el cual funcionará conforme a lo señalado por el capítulo VII de la Ley General y los protocolos y lineamientos emitidos al respecto.\nARTÍCULO 40.- El personal de la Comisión, de la Fiscalía Especializada y de la Dirección General de Servicios Periciales de la Fiscalía General deberán recibir capacitación en las diferentes materias que se requieran para el adecuado funcionamiento de las herramientas del Sistema\nNacional de Búsqueda en el Estado.\nARTÍCULO 41.- La disposición de cadáveres o restos de personas se regirán por lo dispuesto el (sic) la Sección Cuarta, Capítulo Séptimo, Título aplicables.\ndesconozca o no hayan sido reclamados.\noperación ordinaria de los servicios forenses, se adoptarán las medidas\nServicios de Salud del Estado.\nARTÍCULO 42.- Dichas autoridades estarán obligadas a procesar y elaboración de los programas nacionales. Asimismo, están obligadas a necesarias en la elaboración de los programas.\nCAPÍTULO QUINTO\nDerechos de las Víctimas\nARTÍCULO 43.- Las Víctimas directas de los delitos de desaparición forzada de personas y desaparición cometida por particulares, así como sus Familiares tendrán los derechos señalados en los artículos 137, 138, 139, y 150 a 152 de la Ley General, así como aquellos reconocidos en la Ley\nGeneral de Víctimas y la Ley de Víctimas del Estado de Aguascalientes y demás ordenamientos aplicables.\nTÍTULO CUARTO\nDe la Declaración Especial de Ausencia\nCAPÍTULO PRIMERO\nDel Procedimiento para la Declaración Especial de Ausencia\nARTÍCULO 44.- La Declaración Especial de Ausencia es un procedimiento que tiene como finalidad el reconocer, proteger y garantizar la\nPersona Desaparecida, brindar certeza jurídica a la representación de los víctima.\nARTÍCULO 45.- Pueden solicitar la Declaración Especial de Ausencia:\nI. Los familiares;\nII. La persona que tenga una relación sentimental afectiva inmediata y cotidiana con la Persona Desaparecida, en términos de la legislación civil;\nIII. Las personas que funjan como representantes legales de los familiares;\nIV. La Fiscalía General del Estado, a solicitud de los Familiares o de las artículo; y\nV. El Asesor Jurídico debidamente acreditado, a solicitud de los\nIII del presente artículo, quien además dará seguimiento al juicio civil y al cumplimiento de la resolución.\nARTÍCULO 46.- El procedimiento de Declaración Especial de Ausencia podrá solicitarse a partir de los tres meses de que se haya hecho la\nDenuncia o Reporte de desaparición, o de la presentación de la queja ante la Comisión Estatal o la Comisión Nacional de los Derechos\nHumanos.\nARTÍCULO 47.- La Fiscalía Especializada y la Comisión tienen la obligación de informar del procedimiento y los efectos de la Declaración\nEspecial de Ausencia a los Familiares o sus representantes legales; así como a la o las personas que tengan una relación sentimental afectiva inmediata y cotidiana con la Persona Desaparecida, en el término de cinco días hábiles, contados a partir de que tengan verificativo los tres meses referidos en el artículo anterior, debiendo dejar constancia de ello.\nA petición de los familiares u otras personas autorizadas en términos de las fracciones II y III del artículo 7 de esta Ley, la Fiscalía Especializada estará obligada, en un plazo no mayor a cinco días hábiles contados a partir de la recepción de dicha petición, a solicitar al Órgano\nEspecial de Ausencia y, en su caso, que ordene las medidas que resulten sus familiares.\nARTÍCULO 48.- La solicitud deberá contener la siguiente información:\nI. El nombre, parentesco o relación de la persona solicitante con la\nPersona Desaparecida y sus datos generales;\nII. El nombre, fecha de nacimiento y el estado civil de la Persona\nDesaparecida;\nIII. El número de la carpeta de investigación, del reporte o del expediente de queja en donde se narren los hechos de la desaparición;\nIV. La fecha y lugar de los hechos relacionados con la desaparición;\ncuando no se tenga precisión sobre la fecha o el lugar, bastará con la presunción que se tenga de esta información;\nV. El nombre y edad de los Familiares o de aquellas personas autorizadas la Persona Desaparecida;\nVI. La actividad a la que se dedica la Persona Desaparecida, así como nombre y domicilio de su fuente de trabajo y, si lo hubiere, datos del régimen de seguridad social al que pertenezca la Persona Desaparecida;\nVII. Los bienes y derechos patrimoniales de la Persona Desaparecida;\nVIII. Los efectos que se solicita tenga la Declaración Especial de Ausencia en los términos del Artículo 57 de esta Ley;\nIX. Toda aquella información que la persona solicitante haga llegar al\nÓrgano Jurisdiccional para acreditar la identidad y personalidad jurídica de la Persona Desaparecida; y\nX. Cualquier otra información que el solicitante estime relevante para determinar los efectos de la Declaración Especial de Ausencia.\nTratándose de la fracción VIII, al resolver sobre los efectos de la\nDeclaración Especial de Ausencia que se emita, el Órgano Jurisdiccional deberá atender los principios consagrados en esta Ley y no exclusivamente lo que le fue solicitado.\nCuando en la solicitud se omita o se exprese de manera parcial la información referida en las fracciones I, II, III, IV y VIII, el Órgano\nJurisdiccional, requerirá al solicitante para que la proporcione, previo a acordar sobre la admisión de la solicitud, bajo apercibimiento de término de tres días a partir de que se notifique dicho requerimiento.\nrefiere el artículo 10 de esta Ley, deberá hacerlo del conocimiento del\nÓrgano Jurisdiccional, señalando el archivo o lugar de su posible ubicación a fin de que éste la solicite a la autoridad, dependencia, institución o persona que pudiera tenerla en su poder; quienes tendrán la obligación de remitirla en un plazo de cinco días hábiles, contados a partir de que reciban el requerimiento.\nARTÍCULO 49.- Son competentes por materia para conocer del procedimiento de Declaración Especial del (sic) Ausencia los Juzgados de lo Familiar y los Mixtos de Primera Instancia.\nEstado de Aguascalientes, según corresponda a cualquiera de los siguientes criterios:\nI. El del último domicilio conocido de la Persona Desaparecida;\nII. El del domicilio de la persona quien promueva la acción;\nIII. El del lugar en donde se presuma que ocurrió la desaparición; o\nIV. El del lugar en donde se esté llevando a cabo la investigación.\nLa actualización de más de un criterio no será motivo para que el\nJuzgado ante quien se hizo la solicitud decline su competencia a favor de otro, salvo que ninguno de ellos aplique, situación en la que habrá de inhibirse en sus actuaciones y remitir inmediatamente la solicitud al\nJuzgado que se estime competente.\nLa resolución de un Juzgado de inhibirse en el conocimiento de la solicitud contenida en este Capítulo será recurrible a través del Recurso de Queja contenido en el Capítulo Tercero, Título Noveno del Código de\nProcedimientos Civil (sic) del Estado de Aguascalientes, en cuyo caso el\nSupremo Tribunal de Justicia del Estado deberá decidir el Juzgado competente.\nARTÍCULO 50.- El Órgano Jurisdiccional que reciba la solicitud deberá proveer sobre su admisión en un lapso no mayor a cinco días hábiles, contados a partir de su recepción.\nARTÍCULO 51.- Para el estudio y resolución de la Declaración Especial de\nAusencia, el Órgano Jurisdiccional deberá requerir a la Fiscalía\nEspecializada, a la Comisión, a la Comisión de Derechos Humanos, según corresponda, que le remitan información pertinente que obre en sus expedientes, en copia certificada.\nDe ser necesario, podrá también requerir información a otras autoridades, dependencias, instituciones o personas, incluidos los familiares de la Persona Desaparecida. Las autoridades requeridas el requerimiento para atenderlo.\nremitida por las distintas autoridades referidas en el párrafo precedente, tercero del Artículo 89 de la Ley General.\nARTÍCULO 52.- Para garantizar la máxima protección a la Persona\nDesaparecida y a sus Familiares, el Órgano Jurisdiccional deberá dictar las medidas provisionales y cautelares que resulten necesarias al momento de admitir la solicitud de Declaración Especial de Ausencia.\nDichas medidas versarán sobre aquellas necesidades específicas que advierta de la revisión de la solicitud y la información que le remitan las autoridades competentes.\nEl Órgano Jurisdiccional podrá, con posterioridad a la admisión, modificar las medidas cautelares decretadas de acuerdo con la información recabada durante el procedimiento, atendiendo al principio de máxima protección.\nARTÍCULO 53.- El Órgano Jurisdiccional dispondrá que se publiquen los edictos por una sola ocasión en el Periódico Oficial del Estado de\nAguascalientes; y además se deberán publicar en los portales web oficiales de la CDHEA, el Poder Judicial del Estado, la Fiscalía, la Comisión\nLocal y demás autoridades que se consideren pertinentes; a su vez se podrá fijar cédula en el lugar donde la Persona Desaparecida tenía su último domicilio, así como en el domicilio donde trabajaba, todo lo anterior no causará pago de derechos.\nARTÍCULO 54.- Transcurridos quince días hábiles desde la fecha de publicación de los edictos, y si no hubiere noticias u oposición de alguna persona interesada, el Órgano Jurisdiccional resolverá, en forma definitiva, sobre la Declaración Especial de Ausencia.\nSi hubiere noticias u oposición de alguna persona interesada, el Órgano información o de las pruebas que crea oportunas para tal efecto, acorde a los términos previstos en este procedimiento. La emisión de dicha admisión de la solicitud.\nARTÍCULO 55.- Las determinaciones relativas a medidas provisionales y cautelares, así como la resolución tanto positiva como negativa que el\nAusencia, podrán ser impugnadas mediante recurso de apelación, de\nCiviles del Estado de Aguascalientes. Las personas con interés legítimo\nDeclaración Especial de Ausencia no atienden plenamente a sus derechos o necesidades.\nARTÍCULO 56.- Una vez que cause estado la resolución dictada por el\nÓrgano Jurisdiccional sobre la Declaración Especial de Ausencia, que incluirá los efectos y las medidas definitivas para garantizar la máxima protección a la Persona Desaparecida y los Familiares, el Órgano\nJurisdiccional ordenará la inscripción en el Registro Civil, mediante oficio remitiendo copia certificada de la Declaración Especial de Ausencia a efecto de que se efectúe la inscripción en el acta correspondiente, en los términos previstos en el artículo 125 de (sic) Código Civil del Estado de\nAguascalientes.\nCAPÍTULO SEGUNDO\nDe los Efectos de la Declaración Especial de Ausencia\nARTÍCULO 57.- La Declaración Especial de Ausencia deberá pronunciarse al menos sobre los siguientes aspectos:\nI. El reconocimiento de la ausencia por desaparición de la persona y la consigna el hecho en la denuncia, reporte o queja;\nII. La conservación de la patria potestad de la Persona Desaparecida y la la misma, a través de quien pueda ejercer la patria potestad o, en su caso, a través de la designación de un tutor, atendiendo al principio del interés superior de la niñez;\nIII. Fijar los derechos de guarda y custodia de quienes se encuentren sujetos a la misma respecto de la Persona Desaparecida, en los términos de la legislación civil aplicable;\nIV. Las medidas para la protección al patrimonio de la Persona\nDesaparecida, incluyendo los bienes adquiridos por medio de encuentren vigentes, así como de aquellos que sean objeto de algún contrato de garantía;\nV. Fijar la forma y plazos para que los Familiares u otras personas legitimadas por la ley, puedan administrar, previo control judicial, el patrimonio de la Persona Desaparecida;\nVI. Permitir que los beneficiarios de un régimen de seguridad social derivado de una relación de trabajo de la Persona Desaparecida continúen gozando de todos los beneficios aplicables a este régimen, conforme a lo establecido en la normatividad laboral aplicable;\nVII. Suspender de forma provisional los actos judiciales de cualquier índole en contra (sic) la Persona Desaparecida o que los mismos impliquen sus derechos o bienes;\nVIII. Declarar la inexigibilidad o la suspensión temporal de obligaciones o responsabilidades que la Persona Desaparecida tenía a su cargo, incluyendo aquellas derivadas de la adquisición de bienes por medio de obligaciones de pago en parcialidades cuyos plazos de amortización se encuentren vigentes;\nIX. El nombramiento de un representante legal con facultad de ejercer actos de administración, pleitos y cobranzas de la Persona Desaparecida;\nX. La protección de los derechos de los Familiares, particularmente de hijas e hijos menores de 18 años de edad, a percibir las prestaciones que la Persona Desaparecida recibía con anterioridad a la desaparición;\nXI. Los demás aplicables que estén previstos en la legislación en materia civil, familiar y de los derechos de las Víctimas que sean solicitados por las personas legitimadas en términos de la presente Ley, o que el Órgano\nJudicial determine, considerando la información que se tenga sobre las circunstancias y necesidades de cada caso;\nXII. Establecer las reglas aplicables en caso de que la persona sea cumplimiento de obligaciones; y\nXIII. Los demás aplicables que estén previstos en la legislación en materia civil, familiar y de los derechos de las víctimas que sean solicitados por las personas legitimadas en términos de la presente Ley.\n[N. DE E. DEL ANÁLISIS AL PRESENTE ORDENAMIENTO, SE ADVIERTE 58] desaparición será considerada como viva.\n[N. DE E. DEL ANÁLISIS AL PRESENTE ORDENAMIENTO, SE ADVIERTE\nQUE EL CONTENIDO DE ESTE ARTÍCULO ES SIMILAR AL DEL ÚLTIMO\nPARRAFO DEL ARTÍCULO 57]\nARTÍCULO 58.- Para todos los efectos legales la persona declarada como ausente por desaparición será considerada como viva.\nARTÍCULO 59.- El Órgano Jurisdiccional dispondrá que la o el cónyuge o la concubina o concubinario, así como las personas ascendientes, descendientes y parientes colaterales hasta el tercer grado, nombren de común acuerdo al representante legal. En el caso de inconformidad respecto a dicho nombramiento, o de no existir acuerdo, el Órgano\nJurisdiccional elegirá entre éstas a la persona que le parezca más apta para desempeñar dicho cargo, o en su caso, a petición expresa de alguno de los familiares, de así considerarlo pertinente, podrá nombrar a un tercero, quién deberá caucionar su representación siguiendo las reglas del Artículo 551 del Código Civil del Estado de Aguascalientes.\nARTÍCULO 60.- El representante de la persona desaparecida será el legítimo administrador de los bienes de ésta y tiene respecto de ellos, las mismas obligaciones, facultades y restricciones que un tutor, en los términos del del (sic) Código Civil del Estado de Aguascalientes.\npreviamente forme inventario y avalúo de ellos, y si dentro del término de un mes no lo realiza, se nombrará otro representante.\nningún tipo por el desempeño de dicho cargo.\nARTÍCULO 61.- La persona nombrada representante legal de la Persona\nDesaparecida, actuará conforme a las reglas del albacea en términos del persona de cuya Declaración Especial de Ausencia se trate.\nAdemás, dispondrá de los bienes para proveer a los familiares de los recursos económicos necesarios para su digna subsistencia, rindiendo un\nEspecial de Ausencia.\ncontenidos en el artículo 3 de esta Ley. La inobservancia de lo anterior, facultará al Órgano Jurisdiccional a revocar el nombramiento, a solicitud presentada por alguna de las personas legitimadas por el Código Civil.\nEn caso de que la Persona Desaparecida sea localizada con vida, el representante legal le rendirá cuentas de su administración desde el momento en que tomó el encargo, ante el Órgano Jurisdiccional correspondiente.\nARTÍCULO 62.- El cargo de representante termina:\nI. Con la localización con vida de la persona desaparecida;\nII. Cuando así lo solicite la persona con el cargo de representación legal al\nÓrgano Jurisdiccional que emitió la Declaración Especial de Ausencia para que, en términos del artículo 24 de la presente Ley, nombre un nuevo representante legal;\nIII. Con la muerte o incapacidad permanente parcial o total de la persona con el cargo de representación legal;\nIV. Con la certeza de la muerte de la persona desaparecida, o\nV. Con la resolución, posterior a la Declaración Especial de Ausencia, que declare presuntamente muerta a la persona desaparecida.\nARTÍCULO 63.- La Declaración Especial de Ausencia protegerá los legislación aplicable.\nARTÍCULO 64.- Las obligaciones de carácter fiscal a cargo del Estado a las hasta en tanto no sea localizada.\nARTÍCULO 65.- La Comisión deberá continuar con la búsqueda, de conformidad con esta Ley, así como la Fiscalía Especializada debe\nLey General, aun cuando se hubiere solicitado la Declaración Especial de\nAusencia.\nARTÍCULO 66.- Si la Persona Desaparecida declarada ausente es localizada con vida, ésta puede solicitar, ante el órgano jurisdiccional que declaró la ausencia, la recuperación de sus bienes, sin que pudiere afectarse a un tercero adquirente de buena fe.\nARTÍCULO 67.- Si la Persona Desaparecida de la cual se emitió una\nDeclaración Especial de Ausencia fuera localizada con vida o se prueba que sigue con vida, en caso de existir indicios de que la persona hizo creer su desaparición deliberada para evadir responsabilidades o hacer fraude de acreedores, sin perjuicio de las acciones legales conducentes, recobrará sus bienes en el estado en el que se hallen y no podrá reclamar de estos frutos ni rentas vencidos, y, en su caso, también recobrará los derechos y obligaciones que tenía al momento de su desaparición, sujetándose a las responsabilidades por daños y perjuicios que hubiere generado.\nEn el caso del párrafo anterior, el tiempo en que la persona desaparecida fuere declarada ausente no contará para los plazos de prescripción que pudieren correr a sus acreedores.\nCAPÍTULO TERCERO\nDe la Protección de Personas\nARTÍCULO 68.- Las (sic) Fiscalía Especializada, en el ámbito de su competencia, debe establecer programas para la protección de las\nVíctimas, los Familiares y toda persona involucrada en el proceso de búsqueda de Personas Desaparecidas o No Localizadas, investigación o proceso penal de los delitos previstos en esta Ley, cuando su vida o integridad corporal pueda estar en peligro, o puedan ser sometidas a actos de maltrato o intimidación por su intervención en dichos procesos.\nTambién deberán otorgar el apoyo ministerial, pericial, policial desaparecidas en campo, garantizando todas las medidas de protección de campo.\nARTÍCULO 69.- La Fiscalía Especializada puede otorgar, con apoyo de las autoridades competentes, como medida urgente de protección la reubicación temporal, la protección de inmuebles, la escolta de cuerpos especializados y las demás que se requieran para salvaguardar la vida, artículo anterior, conforme a los procedimientos y con las autorizaciones aplicables.\nARTÍCULO 70.- Las (sic) Fiscalía Especializada puede otorgar, con apoyo de las autoridades competentes, como medida de protección para enfrentar el riesgo, la entrega de equipo celular, radio o telefonía satelital, instalación de sistemas de seguridad en inmuebles, vigilancia a través de patrullajes, entrega de chalecos antibalas, detector de metales, autos blindados, y demás medios de protección que se requieran para salvaguardar la vida, integridad y libertad de las personas protegidas a que se refiere el artículo 68 de esta Ley, conforme a la legislación aplicable.\nARTÍCULO 71.- La incorporación a los programas de protección de personas a que se refiere el artículo 85 de esta Ley debe ser autorizada por el Fiscal encargado de la investigación o por el titular de la Fiscalía\nEspecializada.\nARTÍCULO 72.- La información y documentación relacionada con las personas protegidas debe ser tratada con estricta reserva o confidencialidad, según corresponda.\nTÍTULO QUINTO\nDe la Prevención de los Delitos\nCAPÍTULO ÚNICO\nDe la Prevención, Programación y Capacitación Contra la Desaparición de Personas\nARTÍCULO 73.- La Secretaría General de Gobierno, la Fiscalía General y las implementar las medidas de prevención previstas en el artículo 76 de esta Ley. Lo anterior con independencia de las establecidas en los ordenamientos normativos aplicables correspondientes.\nARTÍCULO 74.- Todo establecimiento, instalación o cualquier sitio en encontrarse personas en privación de la libertad, deberá contar con cámaras de video que permitan registrar los accesos y salidas del lugar.\nLas grabaciones deberán almacenarse de forma segura por dos años.\nARTÍCULO 75.- La Fiscalía General del Estado debe administrar bases de\nLey General, garantizando que los datos estén desagregados, al menos, por sexo, edad, nacionalidad, Entidad Federativa, sujeto activo, rango y dependencia de adscripción, así como si se trata de desaparición forzada o desaparición cometida por particulares.\nLas bases de datos a que se refiere el párrafo que antecede deben permitir la identificación de circunstancias, grupos en condición de vulnerabilidad, modo de operación, delimitación territorial, rutas y zonas de alto riesgo en los que aumente la probabilidad de comisión de alguno de los delitos previstos en la Ley General para garantizar su prevención.\nARTÍCULO 76.- La Comisión, la Secretaría General de Gobierno, la Fiscalía\nGeneral, y las Instituciones de Seguridad Pública, deberán respecto de los delitos previstos en la Ley General:\nI. Llevar a cabo campañas informativas dirigidas a fomentar la Denuncia de los delitos y sobre instituciones de atención y servicios que brindan;\nII. Proponer acciones de capacitación a las Instituciones de Seguridad\nPública, a las áreas ministeriales, policiales y periciales y otras que tengan como objeto la búsqueda de personas desaparecidas, la investigación y sanción de los delitos previstos en la Ley General, así como la atención y protección a Víctimas con una perspectiva psicosocial;\nIII. Proponer e implementar programas que incentiven a la ciudadanía, libertad, a proporcionar la información con que cuenten para la investigación de los delitos previstos en la Ley General, así como para la ubicación y rescate de las Personas Desaparecidas o No Localizadas;\nIV. Promover mecanismos de coordinación con asociaciones, prevención de las conductas delictivas;\nV. Recabar y generar información respecto a los delitos que permitan personas, prevención e investigación;\nVI. Identificar circunstancias, grupos vulnerables y zonas de alto riesgo en\nVíctimas de los delitos, así como hacer pública dicha información de manera anual;\nVII. Proporcionar información y asesoría a las personas que así lo soliciten, de manera presencial, telefónica o por escrito o por cualquier otro medio, relacionada con el objeto de esta Ley, con la finalidad de prevenir la comisión de los delitos;\nVIII. Reunirse como mínimo cada cuatro meses por año, para intercambiar experiencias que permitan implementar políticas públicas en materia de prevención de los delitos;\nIX. Emitir un informe público cada tres meses respecto de las acciones realizadas para el cumplimiento de las disposiciones de esta Ley;\nX. Diseñar instrumentos de evaluación e indicadores para el seguimiento y vigilancia del cumplimiento de la presente Ley, en donde se contemple la participación voluntaria de Familiares;\nXI. Realizar de manera permanente diagnósticos, investigaciones, estudios e informes sobre la problemática de desaparición de personas y otras conductas delictivas conexas o de violencia vinculadas a este delito, que permitan la elaboración de políticas públicas que lo prevengan, y\nXII. Las demás que establezcan otras disposiciones jurídicas aplicables.\nARTÍCULO 77.- Las (sic) Fiscalía Especializada podrá celebrar convenios favorezca la investigación de los delitos previstos en la Ley General, y que permita la identificación y sanción de los responsables.\nARTÍCULO 78.- La Fiscalía General del Estado debe diseñar los cumplimiento a lo previsto en esta Ley.\nARTÍCULO 79.- La Comisión, la Fiscalía General y la Secretaría de\nSeguridad Pública del Estado, y las de los Municipios, deberán vulnerabilidad frente a los delitos previstos en la Ley General, con especial referencia a la marginación las condiciones de pobreza, la violencia comunitaria, la presencia de grupos delictivos, la operación de redes de trata, los antecedentes de otros delitos conexos y la desigualdad social.\nARTÍCULO 80.- Los programas de prevención a que se refiere el presente públicos.\nARTÍCULO 81.- El Estado y los municipios estarán obligados a remitir anualmente al Centro Nacional de Prevención del Delito y Participación\nCiudadana, conforme a los acuerdos generados en el marco del Sistema\nNacional de Seguridad Pública, estudios sobre las causas, distribución geográfica de la frecuencia delictiva, estadísticas, tendencias históricas y patrones de comportamiento que permitan perfeccionar la investigación para la prevención de los delitos previstos en la Ley General, así como su programa de prevención sobre los mismos. Estos estudios deberán ser públicos y podrán consultarse en la página de Internet de conformidad con la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes y sus municipios.\nARTÍCULO 82.- El Gobierno del Estado por conducto de la Comisión, y los\nMunicipios a través del área correspondiente, deberán establecer programas obligatorios de capacitación en materia de derechos humanos, para servidores públicos de las Instituciones de Seguridad\nPública involucrados en la búsqueda y acciones previstas en este ordenamiento, con la finalidad de prevenir la comisión de los delitos.\nARTÍCULO 83.- La Fiscalía General y las Instituciones de Seguridad\nPública, con el apoyo de la Comisión, deben capacitar, en el ámbito de sus competencias, al personal ministerial, policial y pericial conforme a los más altos estándares internacionales, respecto de las técnicas de búsqueda, investigación y análisis de pruebas para los delitos a que se refiere la Ley General, con pleno respeto a los derechos humanos y con enfoque psicosocial.\nARTÍCULO 84.- Las Instituciones de Seguridad Pública seleccionarán, de confianza aplicables, al personal policial que conformará los Grupos de\nTrabajo.\nARTÍCULO 85.- La Fiscalía General y las Instituciones de Seguridad realizar cuando tengan conocimiento, por cualquier medio, de la desaparición o no localización de una persona.\nARTÍCULO PRIMERO. La presente Ley entrará en vigor a los ciento\nEstado.\nARTÍCULO SEGUNDO. Se derogan todas las disposiciones que se opongan a la presente Ley.\nARTÍCULO TERCERO. El titular del Ejecutivo en el Estado, deberá en un plazo no mayor de sesenta días contados a partir de la entrada en vigor del presente Decreto, expedir el Decreto Administrativo correspondiente para la creación de la Comisión Estatal de Búsqueda de Personas del\nEstado de Aguascalientes, en cumplimiento con la Ley General en materia de Desaparición Forzada de Personas, Desaparición cometida por Particulares y del Sistema Nacional de Búsqueda de Personas.\nARTÍCULO CUARTO. El Ejecutivo del Estado, en un plazo de treinta días a partir del nombramiento del Titular de la Comisión, deberá expedir el\nReglamento de ésta y armonizar las disposiciones reglamentarias que correspondan conforme a lo dispuesto en la presente Ley.\nARTÍCULO QUINTO. Dentro de los noventa días posteriores a la entra (sic) en vigor de la presente Ley, la Fiscalía General del Estado deberá hacer las adecuaciones necesarias a su Reglamento a fin de atender con lo mandatado en el Capítulo Segundo del Título Tercero de esta Ley.\nARTÍCULO SEXTO. A partir de la publicación de la presente Ley y en tanto homologado a que se refiere el artículo 99 de la Ley General, la Fiscalía ordenamientos que se hayan expedido con anterioridad, siempre que no se opongan a esta Ley. La Fiscalía, además de los protocolos previstos en la Ley General, continuará aplicando los protocolos existentes de búsqueda de personas en situación de vulnerabilidad.\nARTÍCULO SÉPTIMO. Los servidores públicos que integren la Fiscalía dentro del año posterior a su creación.\nAguascalientes podrá, a partir de que entre en funcionamiento, ejercer los procesos de búsqueda que se encuentren pendientes.\nARTÍCULO OCTAVO. En un plazo de ciento ochenta días posteriores a la entrada en vigor del presente decreto, los municipios deberán armonizar las fosas comunes cumpla con el estándar establecido en el Artículo 129 de la Ley General.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los dieciséis días del mes de diciembre del año dos mil diecinueve.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 16 de diciembre del año 2019.\nLA MESA DIRECTIVA\nALEJANDRO SERRANO ALMANZA\nDIPUTADO PRESIDENTE\nLUIS ENRIQUE GARCÍA LÓPEZ\nDIPUTADO PRIMER SECRETARIO\nERICA PALOMINO BERNAL\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nSandoval.- Rúbrica.- El Secretario General de Gobierno, Lic. Ricardo\nEnrique Morán Faz.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 157.- SE REFORMA EL\nARTÍCULO 23 DE LA LEY PARA LA ATENCIÓN Y PREVENCIÓN DE LA\nDESAPARICIÓN DE PERSONAS EN EL ESTADO DE AGUASCALIENTES”.]\nARTICULO PRIMERO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 24 DE JULIO DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 391.- SE REFORMA LA\nLEY PARA LA ATENCIÓN Y PREVENCIÓN DE LA DESAPARICIÓN DE\nPERSONAS EN EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los nombramientos realizados mediante el\nAcuerdo a través del cual se designan los integrantes del Consejo Estatal\nCiudadano de la Comisión Estatal de Búsqueda de personas del Estado de Aguascalientes, suscrito por la Gobernadora Constitucional del Estado de Aguascalientes, publicado en el Periódico oficial en fecha 10 de mayo de 2023, durarán en su cargo según lo establecido en la fracción I, del artículo 26 Quáter del presente Decreto.\nARTÍCULO TERCERO.- El Consejo Estatal Ciudadano deberá emitir sus siguientes a su instalación.\nARTÍCULO CUARTO.- El Comité de Evaluación y Seguimiento deberá la instalación del Consejo Estatal Ciudadano.\nARTÍCULO QUINTO.- El Consejo Estatal Ciudadano deberá expedir la guía de procedimientos del Comité de Evaluación y Seguimiento, en un plazo no mayor a treinta días naturales a que éste se instale.\nARTÍCULO SEXTO.- Queda sin efectos el capítulo IV denominado\n“Consejo Estatal Ciudadano”, del Decreto por el que se crea la Comisión de Búsqueda de Personas del Estado de Aguascalientes, publicado en\nARTÍCULO SÉPTIMO.- Se derogan las disposiciones de menor jerarquía que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 529.- SE REFORMA LA\nLEY PARA LA ATENCIÓN Y PREVENCIÓN DE LA DESAPARICIÓN DE\nPERSONAS EN EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO. - El presente decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nP.O. 13 DE MAYO DE 2024.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 642.- SE REFORMA LA\nLEY PARA LA ATENCIÓN Y PREVENCIÓN DE LA DESAPARICIÓN DE\nPERSONAS EN EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente decreto iniciara su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 657.- SE REFORMA LA\nPERSONAS EN EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente decreto iniciara su vigencia el día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 732.- SE REFORMA LA\nFRACCIÓN II DEL ARTÍCULO 5º DE LA LEY PARA LA ATENCIÓN Y\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente decreto entrará en vigor a partir del día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de diciembre de 2019",
  "Última Reforma Publicada": "01 DE JULIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}