{
  "titulo": "Ley para Prevenir y Erradicar la Discriminación del Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nDE AGUASCALIENTES\nDE 2024.\nC. ING. CARLOS LOZANO DE LA TORRE, GOBERNADOR\nCONSTITUCIONAL DEL ESTADO.\nHabitantes de Aguascalientes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 190\nARTÍCULO ÚNICO.- Se aprueba la Ley para Prevenir y Erradicar la\nDiscriminación del Estado de Aguascalientes, para quedar en los siguientes términos:\nLEY PARA PREVENIR Y ERRADICAR LA DISCRIMINACIÓN DEL ESTADO\nDE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1º.- La presente Ley es de orden público, interés social y observancia obligatoria en el Estado de Aguascalientes, sin perjuicio, en la materia.\nARTÍCULO 2º.- Es obligación de los Poderes Ejecutivo, Legislativo y\nJudicial, Ayuntamientos y Organismos Autónomos, impulsar, promover y impidan su pleno desarrollo, así como su efectiva participación en la vida civil, política, económica, cultural y social, impulsando y fortaleciendo la igualdad de trato con la promoción de una cultura de sensibilización, de respeto y de no violencia en contra de las persona (sic), grupos y comunidades en situación de discriminación.\nARTÍCULO 3º.- Esta Ley tiene por objetivo crear mecanismos para prevenir y erradicar cualquier tipo de discriminación en el Estado, en términos de la Constitución Política de los Estados Unidos Mexicanos, la aplicables a la materia.\n(REFORMADO, P.O. 9 DE MAYO DE 2022)\nARTICULO 4°.- En términos de esta Ley queda prohibida en el Estado de\nAguascalientes, toda forma de discriminación, entendida como toda distinción, exclusión, restricción o preferencia, que por acción u omisión, con intención o sin ella, no sea objetiva, racional ni proporcional y tenga por objeto o resultado obstaculizar, restringir, impedir, menoscabar o anular el reconocimiento, goce o ejercicio de los derechos humanos y libertades, cuando se base en uno o más de los siguientes motivos: el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económica, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o cualquier otro motivo.\nARTÍCULO 5º.- Serán consideradas conductas discriminatorias, de manera enunciativa y no limitativa:\nI. Impedir el acceso a la educación pública o privada, así como becas e incentivos para la permanencia en los centros educativos, en los términos de las disposiciones aplicables, por razones de origen étnico o social, nacionalidad, características genéticas, discapacidades, condición social o económica, condiciones de salud, embarazo, lengua, opiniones, orientación sexual, género, estado civil, edad, apariencia física, ocupación o actividad, antecedentes penales o cualquier otro supuesto en el que se directos;\nII. Establecer contenidos, métodos o instrumentos pedagógicos en que una condición de subordinación;\nIII. Prohibir o negar el libre acceso, permanencia o ascenso al empleo por preferencia religiosa, sexual, identidad, filiación política o los antecedentes penales, en los términos previstos en las leyes aplicables.\nEn el caso de las mujeres, condicionar las oportunidades referidas a la realización en cualquier momento de pruebas de gravidez o embarazo;\nIV. Establecer diferencias en las remuneraciones, prestaciones y condiciones laborales para trabajos iguales;\nV. Negar o coartar el acceso a los programas de capacitación para el trabajo y de formación profesional;\nVI. Negar o limitar el acceso a los derechos reproductivos o impedir el libre ejercicio de la determinación del número y espaciamiento de los hijos e hijas;\nVII. Negar o condicionar los servicios de atención médica, o impedir la participación en las decisiones a los sujetos de atención sobre su tratamiento médico o terapéutico dentro de sus posibilidades y medios;\nVIII. Restringir o negar información al interesado o, en su caso, a sus padres o tutores, sobre algún padecimiento, sus consecuencias, alternativas, posibles tratamientos a los que pueda acceder, riesgos y pronósticos, así como su historial médico. Este se deberá manejar en forma confidencial;\nIX. Efectuar o exigir pruebas de detección de cualquier tipo de enfermedad, en particular de VIH, sin previa información de su contenido consentimiento de la persona interesada o, en su caso, de los padres o tutores;\nX. Impedir a una persona la participación en condiciones equitativas en asociaciones civiles, políticas o de cualquier otra índole, con excepción de los casos que expresamente determine la ley;\nXI. Negar o condicionar el derecho de participación política y, específicamente, el derecho al sufragio, la elegibilidad y el acceso a todos los cargos públicos, así como la participación en el diseño y ejecución de políticas y programas de gobierno, en los casos y bajo los términos que establezcan las disposiciones aplicables;\nXII. Impedir el ejercicio de los derechos de propiedad, administración y disposición de bienes de cualquier otro tipo, salvo los casos que la ley o la autoridad legalmente limite;\nXIII. Impedir, negar, retardar u obstaculizar el derecho de acceso a la procuración e impartición de justicia;\nXIV. Impedir que se les escuche en cualquier procedimiento jurisdiccional o administrativo en que se vean involucrados, incluyendo a las niñas y los niños en los casos que la ley así lo disponga, así como negar la asistencia de intérpretes en dichos procedimientos;\nXV. Incitar o cometer actos de violencia, maltrato, tortura o detención arbitraria;\nXVI. Aplicar cualquier tipo de uso o costumbre que atente contra la dignidad e integridad humana;\nXVII. Impedir la libre elección de cónyuge o pareja;\nXVIII. Ofender, ridiculizar o promover la violencia en los supuestos a que se refiere el Artículo 4º de esta ley, a través de mensajes e imágenes en los medios de comunicación;\nXIX. Limitar la libre expresión de las ideas, creencias, conciencia o religión, o de prácticas o costumbres, siempre que éstas no atenten contra el orden público;\nXX. Restringir el acceso a la información, salvo en aquellos supuestos que internacionales aplicables;\nXXI. Obstaculizar el disfrute y ejercicio de las condiciones mínimas necesarias para el crecimiento y desarrollo saludable, especialmente de las niñas y niños;\nestablecer limitaciones para la contratación de seguros médicos, salvo en los casos que la ley así lo disponga;\nXXIII. Limitar el derecho a la alimentación, vivienda y esparcimiento, conforme a las leyes aplicables en la materia;\nXXIV. Impedir el acceso a cualquier servicio público o privado, así como limitar el acceso y libre desplazamiento en los espacios públicos, por razones de origen étnico o social, nacionalidad, características genéticas, discapacidad, condición social o económica, condiciones de salud, embarazo, lengua, opiniones, orientación sexual, género, estado civil, edad, apariencia física, ocupación o actividad, antecedentes penales o cualquier otro supuesto;\nXXV. Negar a cualquier persona, por considerar su orientación sexual, alojamiento o iguales condiciones de alojamiento en cualquier lugar público destinado al hospedaje de personas, hoteles, moteles o en cualquier otro lugar público, inclusive centros de diversión o esparcimiento;\nXXVI. Cualquier acto que, considerando la orientación sexual, propicien la restricción o la intención de restringir las opciones de cualquier comprador o arrendatario para comprar o rentar la vivienda;\nXXVII. Impedir el acceso al transporte público, debido a su orientación sexual;\nXXVIII. La explotación o trato denigrante o abusivo de que sea objeto cualquier persona, minoría, grupo o colectivo;\nXXIX. Restringir la participación en actividades deportivas, recreativas o culturales, así como establecer diferencias en las remuneraciones, apoyos, becas, estímulos y/o compensaciones entre los atletas y los atletas paraolímpicos;\nXXX. Restringir o limitar a los indígenas y extranjeros el uso de su lengua o idioma, usos, costumbres y cultura, en actividades públicas o privadas, en términos de las disposiciones aplicables;\nXXXI. Incitar al odio, violencia, rechazo, burla, difamación, injuria, persecución o la exclusión, en los términos del Artículo 4º de esta ley;\nXXXII. Realizar o promover el maltrato físico o psicológico por la apariencia física, forma de vestir, hablar, gesticular o por asumir públicamente su orientación o preferencia sexual, identidad de género, ideológica, política, religiosa o cualquier otra;\nXXXIII. Impedir el acceso a establecimientos mercantiles por distinción, exclusión o restricción, basada en el origen étnico o social, nacionalidad o lugar de origen, color o cualquier otra característica genética, sexo, lengua, identidad de género, estado civil, ocupación o actividad;\nXXXIV. Impedir o restringir el ejercicio de los derechos humanos consagrados en la Constitución Política de los Estados Unidos Mexicanos, internacionales de los que México es parte, así como los demás ordenamientos que los regulen, a las personas que tengan cualquier modificación corporal, como lo son tatuajes en partes visibles o no visibles, perforaciones, implantes, u otra condición física;\n(REFORMADA, P.O. 21 DE DICIEMBRE DE 2020)\nXXXV. En general, cualquier otra conducta discriminatoria en términos del Artículo 4° de este ordenamiento, de la Ley para la protección de la niñez y la adolescencia del Estado de Aguascalientes, de la Ley para la protección especial de los adultos mayores del Estado de Aguascalientes y la Ley de acceso de las mujeres a una vida libre de violencia; y\n(ADICIONADA, P.O. 21 DE DICIEMBRE DE 2020)\nXXXVI.- El no garantizar por parte de las dependencias y entidades del\nPoder Ejecutivo, los Poderes Legislativo y Judicial, los Organismos\nConstitucionales Autónomos, así como los Municipios, la atención especializada en lenguaje de señas para las personas que así lo requieran, o carecer de los señalamientos e información que utilice el lenguaje del sistema de escritura braille.\nARTÍCULO 6º.- No se considerarán prácticas discriminatorias el cumplimiento de un deber derivado de una potestad establecida en la ley ni los hechos, acciones y omisiones vinculadas a tareas legislativas, educativas o de políticas públicas positivas o compensatorias que real de oportunidades, las distinciones basadas en capacidades o determinado, ni en general, todas las que no tengan el propósito o efecto derechos específicos y la dignidad humana.\nARTÍCULO 7º.- El presente ordenamiento deberá ser acatado por los particulares y los servidores públicos de los poderes ejecutivo, legislativo y judicial; ayuntamientos, organismos autónomos, así como de las entidades estatales y municipales.\nintegrar y resolver los expedientes de queja o denuncias sobre la materia, en base a sus atribuciones, principios y procedimientos, proporcionando\nConstitución Federal.\nARTÍCULO 8º.- Cada una de las autoridades y de los órganos públicos estatales, municipales y organismos autónomos de manera coordinada y en lo individual, adoptarán medidas que estén a su alcance, para que toda persona goce, sin discriminación alguna de todos los derechos y libertades consagrados en la Constitución General de la República, en la particular del Estado, así como en los Tratados Internacionales de los que\nMéxico sea parte.\nARTÍCULO 9º.- La interpretación de esta Ley y las autoridades mencionadas en el Artículo 2º de la presente Ley, será congruente con las disposiciones contenidas en la Constitución Política de los Estados los instrumentos internacionales de los que México es parte y en las\nLeyes federales en la materia. En todo caso, se deberá favorecer el principio de protección eficaz de las personas o grupos vulnerables.\nARTÍCULO 10.- Cuando se presenten diferentes interpretaciones, se deberá preferir aquella que proteja con mayor eficacia a las personas o a los grupos afectados por conductas discriminatorias.\nCAPÍTULO II\nMedidas para Prevenir la Discriminación\nARTÍCULO 11.- Los órganos públicos estatales, municipales y órganos autónomos, en el ámbito de sus competencias, llevarán a cabo, como mínimo, las siguientes medidas para prevenir la discriminación:\nI. Difundir el contenido de la presente Ley, de los tratados y convenios internacionales que México ha suscrito en la materia;\nII. Promover en los sectores públicos, privados y en la ciudadanía en general, que se realicen las adecuaciones arquitectónicas que permitan el libre tránsito en espacios públicos y privados, de las personas con discapacidad en los términos de las leyes aplicables;\nIII. Implementar la elaboración de programas en los niveles de educación básica obligatoria, media superior y superior, orientados a erradicar la discriminación;\nIV. Establecer, a través de los medios de comunicación oficial, prácticas medios oficiales y privados difundan; y\nV. Establecer en los bandos de policía y gobierno, la prohibición de conductas discriminatorias.\n(ADICIONADA, P.O. 14 DE OCTUBRE DE 2019)\nVI. Promover acciones de información, sensibilización, concientización, capacitación y difusión dirigidas e integrantes del servicio público con el objetivo de visibilizar, combatir y erradicar actitudes discriminatorias;\n(ADICIONADA, P.O. 14 DE OCTUBRE DE 2019)\nVII. Promover que todos los espacios e inmuebles públicos o que presente servicios al público en el Estado de Aguascalientes sean accesibles bajo el principio de diseño universal;\n(ADICIONADA, P.O. 14 DE OCTUBRE DE 2019)\nVIII. Promover el uso de intérpretes de lengua de señas mexicana en los eventos públicos masivos de todas las dependencias gubernamentales y en los tiempos oficiales de televisión;\nIX. Promover la adaptación de los puestos de trabajo para personas con discapacidad;\nX. Promover una cultura de denuncia de las prácticas discriminatorias; y\nXI. Proponer políticas públicas que permitan identificar, visibilizar, prevenir, atender y erradicar la discriminación.\nARTÍCULO 12.- Las autoridades estatales y municipales, en el ámbito de su competencia, llevarán a cabo, como mínimo, las siguientes medidas compensatorias no discriminatorias:\nI. Acciones reglamentarias que sin afectar derechos de terceros, real de oportunidades;\nII. Acciones educativas que sin afectar derechos de terceros, establezcan oportunidades;\nIII. Políticas públicas positivas o compensatorias que sin afectar derechos de terceros, establezcan tratos diferenciados;\nIV. Distinciones basadas en capacidades o conocimientos especializados para desempeñar una actividad determinada;\nV. La distinción establecida por las instituciones públicas de seguridad social entre sus asegurados y la población en general;\nVI. En el ámbito educativo, los requisitos académicos, de evaluación y los limites por razón de edad;\nVII. Las que se establezcan como requisitos de ingreso o permanencia para el desempeño del servicio público y cualquier otro señalado en los ordenamientos legales;\nVIII. El trato diferenciado que en su beneficio reciba una persona que padezca alguna enfermedad mental;\nIX. Las distinciones, exclusiones, restricciones o preferencias que se hagan entre ciudadanos y no ciudadanos;\npráctica religiosa que mejor convenga a la persona;\nXI. Las acciones que garanticen que en los centros educativos públicos y privados se respete la diversidad de creencia religiosa, evitando la segregación;\nXII. Las acciones que aseguren que en los centros educativos no se obligue a los niños, las niñas y los adolescentes, a realizar prácticas o actos que atenten en contra de su ideología o creencia religiosa;\nXIII. Las acciones que promuevan programas permanentes, difundan y educativo, sobre la diversidad sexual;\nXIV. El aseguramiento de que los integrantes del sistema estatal de salud estas enfermedades: síndrome de inmunodeficiencia adquirida (SIDA), cáncer, obesidad, bulimia o adicciones;\nXV. Campañas permanentes en los medios de información acerca de los derechos de los migrantes;\nXVI. La creación de programas permanentes de capacitación para el empleo y fomento para la integración laboral a favor de los preliberados y liberados, que hayan cumplido con las penas y sanciones impuestas mediante proceso penal; y\nXVII. En general, todas las acciones que no tengan el propósito de anular o menoscabar los derechos, y libertades o la igualdad de oportunidades de las personas, ni de atentar contra la dignidad humana.\nCAPÍTULO III\nCompetencia de la Comisión Estatal de Derechos Humanos\nARTÍCULO 13.- Compete a la Comisión Estatal de Derechos Humanos, conocer de quejas o denuncias por presuntas violaciones al derecho a la no discriminación, cuando éstas fueren imputadas a cualquier autoridad local o municipal; y proporcionar a los particulares y demás entes públicos asesorías y orientación necesarias y suficientes para hacer efectivo el derecho a la no discriminación, lo anterior con base en sus atribuciones, principios y procedimientos.\nEn ningún caso, la Comisión podrá emitir recomendaciones a los particulares para el cumplimiento del derecho a la no discriminación.\nARTÍCULO 14.- Las quejas o denuncias en las que existan presuntos actos discriminatorios, por parte de una autoridad federal, la Comisión Estatal de Derechos Humanos la recibirá, debiendo turnar de inmediato al\nConsejo Nacional para Prevenir la Discriminación, de conformidad con la\nLey Federal para Prevenir y Eliminar la Discriminación, así como, a la\nPública, para los efectos legales a los que haya lugar, haciéndolo del conocimiento del interesado.\nARTÍCULO 15.- La Comisión Estatal de Derechos Humanos, independientemente de sus funciones, ejercerá las acciones necesarias o intolerancia, debiendo integrar en forma sistemática la información sobre las quejas, casos, prácticas y actos discriminatorios que le sean presentados por la ciudadanía.\nARTÍCULO 16.- La Comisión Estatal de Derechos Humanos dispondrá de las siguientes medidas administrativas, para prevenir y erradicar la discriminación:\nI. La impartición, a las personas o a las instituciones que sean objeto de una recomendación, de cursos o seminarios que promuevan la igualdad de oportunidades;\nII. La presencia de su personal en cualquier establecimiento para promover y verificar la adopción de medidas a favor de la igualdad de oportunidades y la eliminación de toda forma de discriminación; y\nIII. La publicación íntegra de una recomendación emitida con motivo de discriminación en el Periódico Oficial del Estado y de una síntesis en un diario de circulación estatal así como en los medios electrónicos de que disponga la Comisión.\nARTÍCULO 17.- En el supuesto de que las autoridades o servidores públicos no acepten o no cumplan las recomendaciones hechas por la\nComisión en materia de discriminación, deberán fundar, motivar y hacer pública su negativa.\nLa Comisión podrá solicitar al Congreso del Estado, cite a comparecer a el motivo de su negativa.\nARTÍCULO 18.- La Comisión Estatal de Derechos Humanos proporcionará conciliatoria en los siguientes términos:\nI. Cuando las partes en conflicto manifiesten su conformidad, se procurará la conciliación de intereses, siempre y cuando dicho acuerdo conciliatorio, no resulte en anulación o menoscabo de los derechos y libertades de las personas;\nII. La conciliación no estará sujeta a formalidad alguna, pudiéndose celebrar mediante convenio. En todo caso se perseguirá que las personas sean restituidas en el goce de sus derechos y libertades fundamentales; y\nIII. En caso de no prosperar la conciliación, se continuará la investigación hasta su conclusión, procediéndose conforme a la Ley de la Comisión\nEstatal de Derechos Humanos.\nARTÍCULO 19.- La Comisión Estatal de Derechos Humanos, independientemente de sus funciones, ejercerá las acciones necesarias o intolerancia, debiendo integrar en forma sistemática la información sobre las quejas, casos, prácticas y actos discriminatorios que le sean presentados por la ciudadanía.\nARTÍCULO 20.- Cuando los hechos denunciados mediante queja no sean competencia de la Comisión Estatal de Derechos Humanos, se proporcionará al interesado la orientación para que acuda a la autoridad y ante el servidor público que deba conocer del asunto.\n(REFORMADO, P.O. 23 DE ENERO DE 2023)\nARTÍCULO 21.- La Comisión Estatal de Derechos Humanos, para el caso de autoridades y servidores públicos del Estado y municipios donde se haya demostrado la existencia de la conducta discriminatoria denunciada, formulará la recomendación que corresponda y procederá a presentar las quejas o denuncias ante las autoridades que resulten competentes, de acuerdo a lo establecido por la Ley General de\nResponsabilidades Administrativas y por la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes, para los efectos de instauración de los procedimientos de responsabilidad e imposición de las sanciones respectivas. Las recomendaciones formuladas por la\nComisión Estatal de Derechos Humanos constituirán la base de su acción.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO\nQUE MODIFICA ESTE ORDENAMIENTO.\nARTÍCULO 22.- La Comisión deberá asistir al quejoso a fin de que adecuados en el Artículo 192 del Código Penal para el Estado de\nAguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", a los catorce días del mes de marzo del año dos mil doce.\nPor lo tanto el Congreso ordena se imprima, publique y se le dé el debido cumplimiento.\nAguascalientes, Ags., a 14 de marzo del año 2012.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Kendor Gregorio Macías Martínez,\nPRESIDENTE.\nDip. Juan Manuel Gómez Morales,\nPRIMER SECRETARIO.\nDip. José Luis Novales Arellano,\nSEGUNDO SECRETARIO.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a los\nOficial del Estado, a excepción del Código de Procedimientos Penales para el Estado de Aguascalientes contenido en el Artículo Tercero.\nARTÍCULO SEGUNDO.- Se deroga la Legislación Penal para el Estado de\nAguascalientes publicada en el Periódico Oficial del Estado el 21 de julio de 2003 mediante decreto número 97.\nARTÍCULO TERCERO.- La incorporación del sistema procesal penal acusatorio en el Estado de Aguascalientes será gradual, y en\nTercero del presente Decreto será progresiva, conforme a las siguientes fechas:\nde Arteaga, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de Procedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nII.- El 5 de enero de 2015 en el cuarto y quinto partidos judiciales con sede en Rincón de Romos y Jesús María, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de\nProcedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nIII.- El 1 de junio de 2015 en el primer y segundo partidos judiciales con sede en Aguascalientes y Calvillo, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de\nProcedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nIV.- El 1° de junio de 2015 en el tercer partido judicial con sede en Pabellón de Arteaga, respecto de los hechos punibles no considerados de prisión preventiva oficiosa;\nde Arteaga, respecto de la totalidad de hechos punibles;\nsede en Rincón de Romos y Jesús María, respecto de los hechos punibles no considerados de prisión preventiva oficiosa; y judiciales con sede en Aguascalientes, Calvillo, Rincón de Romos y Jesús\nMaría, respecto de la totalidad de hechos punibles.\nalguna fase, principios procesales o derechos en legislaciones vigentes relacionadas con el Sistema Penal Acusatorio.\nARTÍCULO CUARTO.- Las disposiciones del Código de Procedimientos\nPenales contenido en el Artículo Tercero del presente Decreto, se sistema procesal penal acusatorio, de acuerdo a lo dispuesto en el\nArtículo Segundo Transitorio.\nARTÍCULO QUINTO.- Quedarán derogados los preceptos del Código de\nProcedimientos Penales para el Estado de Aguascalientes contenido en el Artículo Segundo del presente Decreto de manera progresiva y gradual, conforme a la incorporación del sistema procesal penal acusatorio en términos del Artículo Tercero Transitorio, con la salvedad de los procedimientos que se estén tramitando con base en sus disposiciones, en cuyo caso se seguirán aplicando hasta su resolución.\nARTÍCULO SEXTO.- A partir de que entre en vigencia el presente Decreto, en los trámites iniciados conforme a la Legislación Penal para el Estado de Aguascalientes abrogada, las autoridades que conozcan de la etapa procesal que corresponda, podrán efectuar la traslación y aplicación de las nuevas disposiciones procedimentales en la medida que sean conducentes.\nEn el caso del Código Penal para el Estado de Aguascalientes, si éste denomina, penaliza o agrava de forma diversa descripciones típicas abrogada, se estará a lo siguiente:\nI.- Instaurado el proceso y sin que aún no se formulen conclusiones acusatorias, el Ministerio Público las formulará de conformidad con la traslación del tipo que resulte; y\nII.- En los procesos pendientes de dictarse sentencia en primera y segunda instancia, el juez o el Tribunal respectivamente, podrán efectuar\nSistema de Justicia para Adolescentes del Estado de Aguascalientes.\nARTÍCULO SÉPTIMO.- El Congreso del Estado preverá una partida implementación del sistema procesal penal acusatorio.\nARTÍCULO OCTAVO.- A partir del inicio de vigencia del presente Decreto, Estado de Aguascalientes, según corresponda.\nP.O. 11 DE NOVIEMBRE DE 2013.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 31 DE JULIO DE 2017.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 122.- SE REFORMA Y\nADICIONA LA LEY PARA PREVENIR Y ERRADICAR LA DISCRIMINACIÓN\nDEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 219.- ARTÍCULO ÚNICO.SE REFORMAN LOS ARTÍCULOS 4° Y 11°, Y SE ADICIONA (SIC) AL\nARTÍCULO 11° LAS FRACCIONES VI, VII, VIII, IX, X, Y XI, AMBOS DE LA LEY\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 439.- REFORMAS A LA\nDISCAPACIDAD DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- La presente reforma iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Comité Coordinador de Integración Social y\nProductiva de las Personas con Discapacidad, deberá cumplir lo establecido en el Artículo 7° Fracción XII del presente Decreto, a más tardar dentro de los 180 días siguientes a la publicación de este Decreto.\nARTÍCULO TERCERO.- A más tardar, a los 365 días siguientes a la publicación del presente Decreto, se deberá brindar la atención especializada a personas con discapacidad en las instituciones obligadas, en caso de que no se cuente con esto se considerará una práctica discriminatoria de acuerdo a la Ley para Prevenir y Erradicar la\nDiscriminación del Estado de Aguascalientes.\nP.O. 9 DE MAYO DE 2022.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 85 QUE REFORMA EL\nARTÍCULO 4° DE LA LEY PARA PREVENIR Y ERRADICAR LA\nDISCRIMINACIÓN DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- Una vez cubiertos los extremos legales que\nAguascalientes, el Artículo Primero del presente Decreto entrará en vigor\nAguascalientes.\nARTÍCULO SEGUNDO.- El Artículo Segundo del presente Decreto iniciará\nEstado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nDE AGUASCALIENTES; Y DIVERSOS ORDENAMIENTOS\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 632. – SE REFORMA,\nEL ARTÍCULO 5°, FRACCIÓN III, DE LA LEY PARA PREVENIR Y\nERRADICAR LA DISCRIMINACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de abril de 2012",
  "Última Reforma Publicada": "06 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}