{
  "titulo": "Ley de la Comisión de Derechos Humanos del Estado de Aguascalientes",
  "Contenido": "ORDEN JURIDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de Aguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 352\nARTÍCULO ÚNICO.- Se aprueba la Ley de la Comisión de Derechos\nHumanos del Estado de Aguascalientes, para quedar en los siguientes términos:\nLEY DE LA COMISIÓN DE DERECHOS HUMANOS DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDel Objeto de la Ley\nARTÍCULO 1°.- Esta Ley es de orden público, de interés social y de\nHumanos en términos de lo establecido por el Artículo 62 de la funcionamiento y estructura jurídico administrativa de la Comisión, así salvaguardar los Derechos Humanos.\nARTÍCULO 2°.- Todas las actuaciones y procedimientos que se sigan ante la Comisión serán gratuitos y se sujetarán a los principios de inmediación, concentración, rapidez y buena fe, procurándose el contacto directo con quejosos, denunciantes y autoridades para evitar la dilación de las comunicaciones escritas.\ndel Estado de Aguascalientes, el Código de Procedimientos Civiles del\nEstado de Aguascalientes y los principios generales del derecho, en ese orden y en lo que no contravengan las bases esenciales de este ordenamiento.\nLa información en posesión de la Comisión, será tratada en términos de lo dispuesto por la Ley General de Transparencia y Acceso a la\nInformación Pública y la normatividad local aplicable.\nARTÍCULO 3°.- Cuando los hechos u omisiones motivo de la queja se relacionen con los intereses de un menor de edad o incapaz, de ser posible se deberá obtener su opinión y de quien ejerza la tutela, custodia o patria potestad.\nSi existe riesgo de perturbar emocionalmente al menor o incapaz, el\nPresidente deberá ordenar la intervención de un psicólogo en la diligencia correspondiente, o bien, omitir la participación del menor o incapaz.\nARTÍCULO 4°.- La Comisión garantizará el derecho a traducción o distinta al español, o bien, sufran discapacidad auditiva, oral o visual.\ncondiciones de igualdad.\nARTÍCULO 5°.- Para los efectos de la presente Ley, deberá entenderse por:\nI. Autoridad Responsable: Autoridades y servidores públicos de carácter\nHumanos;\nII. Comisión: Comisión de Derechos Humanos del Estado de\nAguascalientes;\nIII. Comisión Legislativa: Comisión Ordinaria de Derechos Humanos del\nCongreso del Estado de Aguascalientes;\nIV. Consejo: Consejo Consultivo de la Comisión Estatal de Derechos\nHumanos;\nV. Derechos Humanos: Todos aquellos reconocidos en la Constitución\nPolítica de los Estados Unidos Mexicanos, tratados internacionales de los que el Estado Mexicano sea parte, el derecho internacional de los\nDerechos Humanos así como toda garantía necesaria para su protección;\nVI. Junta: Junta del Servicio Profesional en Derechos Humanos;\nVII. Ley: Ley de la Comisión de Derechos Humanos del Estado de\nAguascalientes;\nVIII. Presidente: Presidente de la Comisión Estatal de Derechos Humanos;\nIX. Quejoso: Persona que considere que la Autoridad Responsable vulneró por acción u omisión sus Derechos Humanos;\nX. Servidor Público: Los señalados en el Artículo 73 de la Constitución los Municipios del Estado; y\nXI. Visitaduría: Órgano de la Comisión encargado de recibir e investigar quejas presentadas por cualquier persona, proveyendo su desahogo hasta la formulación del proyecto de resolución correspondiente.\nCAPÍTULO II\nDe la Naturaleza Jurídica de la Comisión\nARTÍCULO 6°.- La Comisión es un órgano autónomo en su gestión y presupuesto, con personalidad jurídica y patrimonio propios, el cual tiene por objeto, proteger los Derechos Humanos en el Estado de\nAguascalientes, conociendo de quejas en contra de actos u omisiones de naturaleza administrativa, en términos de lo dispuesto por el Artículo 102 62 de la Constitución Política Local. La Comisión, en el ejercicio de sus atribuciones constitucionales y legales, no recibirá instrucciones de autoridades o servidores públicos que le sean ajenos.\nEstado de Aguascalientes.\nARTÍCULO 7°.- El Congreso del Estado, a través de la Comisión Legislativa, conocerá, discutirá y evaluará cada año el funcionamiento de la\nComisión, así como el balance de su ejercicio, mediante el análisis del informe anual que rinda el Presidente.\nEn caso de que la Comisión Legislativa lo considere pertinente, el\nPresidente podrá ser citado a comparecer ante el Pleno Legislativo para que explique y amplíe su informe.\nCAPÍTULO III\nDe las Facultades de la Comisión\nARTÍCULO 8°.- La Comisión brindará apoyo y asesoría a personas que estimen que fueron afectadas en sus Derechos Humanos, dando seguimiento a las quejas recibidas hasta su resolución final.\nAsimismo, con la participación de la sociedad civil, la Comisión deberá promover la cultura del respeto a los Derechos Humanos mediante su estudio y difusión.\nARTÍCULO 9°.- La Comisión tiene las siguientes facultades:\nI. Conocer de quejas e investigar, a petición de parte o de oficio, sobre presuntas violaciones a Derechos Humanos;\nII. Formular recomendaciones públicas no vinculatorias a la Autoridad\nResponsable;\nIII. Formular denuncias y quejas ante las autoridades competentes cuando tenga conocimiento de actos ilícitos o presuntamente delictivos;\nIV. Recomendar a las Autoridades Responsables sobre la no repetición del acto que se les imputa;\nV. Informar a la autoridad competente cuando las Autoridades\nResponsables no respondan recomendaciones, o bien, no funden, cumplirlas, esto para que sean impuestas las sanciones luego de sustanciar el procedimiento respectivo;\nVI. Solicitar al Congreso del Estado llame a comparecer a la Autoridad\nResponsable que se niegue a cumplir una recomendación, esto con la finalidad de que explique el motivo;\nVII. Supervisar que las condiciones de las personas privadas de su libertad que se encuentren en los separos de la Policía Ministerial, Seguridad\nPública, Centros de Internamiento o Centros de Reinserción Social, estén apegadas a la ley y se garantice el pleno respeto de sus Derechos\nHumanos, pudiendo solicitar el reconocimiento médico de los detenidos cuando se aleguen malos tratos o torturas. El personal de la Comisión deberá tener acceso a los quejosos privados de su libertad;\n(ADICIONADO, P.O. 3 DE JULIO DE 2017)\nUna vez que el personal se identifique como perteneciente a la Comisión, los servidores públicos de las instalaciones a que se hace referencia en esta Fracción deberán dar acceso inmediato a las instalaciones. Queda prohibida la práctica de solicitar que la petición de acceso se haga con anticipación a la presencia del personal de la Comisión en la instalación correspondiente.\nVIII. Formular opiniones de carácter general dirigidas a servidores públicos, relativos a procedimientos administrativos vigentes, que contribuyan al conocimiento y difusión de la cultura del respeto a los\nDerechos Humanos, en términos de lo que disponga el Reglamento\nInterior;\nIX. Formular programas y proponer acciones en coordinación con las dependencias competentes, que impulsen el cumplimiento de los tratados, convenios y acuerdos internacionales signados y ratificados por\nMéxico, en materia de Derechos Humanos, así como recopilar y divulgar en el Estado, tales instrumentos internacionales;\nX. Difundir, orientar y promover la cultura de respeto a los Derechos\nHumanos en instituciones educativas públicas y privadas;\nXI. Administrar sus recursos en los términos que le señale esta Ley y otras disposiciones legales así como reglamentarias aplicables;\nXII. Recomendar medidas cautelares para salvaguardar los Derechos\nHumanos de las personas, frente a las amenazas, perturbaciones, restricciones o violaciones de servidores públicos estatales o municipales;\nXIII. Presentar, proyectos, estudios o investigaciones ante la Comisión\nLegislativa, respecto a los Derechos Humanos y recomendar la adopción de reformas;\nXIV. Emitir opinión sobre proyectos de ley que tengan relación con\nDerechos Humanos;\nXV. Velar por el cumplimiento de las normas y programas que constan en instrumentos jurídicos nacionales e internacionales y que tienen como objetivo la tutela y promoción de los Derechos Humanos;\nXVI. Difundir y apoyar los programas y actividades de instituciones u organismos que trabajan en la promoción y tutela de los Derechos\nHumanos en el Estado;\nXVII. Incentivar la participación organizada de las personas en el Estado para que conozcan y ejerzan efectivamente sus derechos;\nXVIII. Promover que se incluyan programas de estudio sobre los\nDerechos Humanos en instituciones educativas, recreativas y laborales;\nXIX. Realizar, estudios, informes, publicaciones, campañas y toda clase de actividad con el propósito de hacer conciencia en los diversos sectores de la población sobre la importancia de los Derechos Humanos;\nXX. Establecer y mantener la comunicación con las diferentes de la defensa y promoción de los Derechos Humanos;\nXXI. Participar en eventos nacionales e internacionales en materia de\nDerechos Humanos u otros que se relacionen con sus objetivos;\nXXII. Vigilar permanentemente el cabal cumplimiento del respeto de los\nDerechos Humanos en todas las dependencias estatales y municipales;\nXXIII. Colaborar y coordinarse con las autoridades federales, estatales y municipales, así como con organizaciones no gubernamentales, en respeto de los Derechos Humanos;\nXXIV. Solicitar el auxilio de las autoridades competentes, a efecto de\nHumanos;\nXXV. Elaborar su anteproyecto de Presupuesto de Egresos y remitirlo al\nXXVI. Realizar los trámites conducentes a fin de contar con espacios radiofónicos y televisivos;\nXXVII. Ejercer acciones tendientes a la prevención y eliminación de todas las formas de discriminación en el Estado;\n(REFORMADA, P.O. 8 DE JUNIO DE 2015)\nXXVIII. Interponer en contra de leyes que violen los Derechos Humanos y que fueren expedidas por el Congreso del Estado, la acción de inconstitucionalidad que señala la Fracción II, inciso g) del Artículo 105 de la Constitución Política de los Estados Unidos Mexicanos;\n(REFORMADA, P.O. 8 DE JUNIO DE 2015)\nXXIX. Practicar visitas e inspecciones a los centros de asistencia social y de atención para las adicciones, públicos o privados, con la finalidad de cerciorarse que en éstos se respetan los Derechos Humanos; y\n(ADICIONADA, P.O. 8 DE JUNIO DE 2015)\nXXX. Las demás que establezcan otras leyes y las disposiciones aplicables.\nARTÍCULO 10.- La Comisión no será competente tratándose de asuntos electorales o jurisdiccionales, ni sobre consultas formuladas sobre la interpretación de las disposiciones constitucionales y legales.\nEn los términos de esta Ley, la Comisión será competente para conocer\nHumanos, solamente cuando dichos actos u omisiones tengan carácter administrativo o laboral. La Comisión no podrá examinar cuestiones jurisdiccionales de fondo.\nTÍTULO SEGUNDO\nINTEGRACIÓN DE LA COMISIÓN\nCAPÍTULO I\nDe la Integración de la Comisión\nARTÍCULO 11.- La Comisión se integra por los siguientes funcionarios y órganos:\nI. El Presidente;\nII. El Consejo;\nIII. La Junta;\nIV. La Secretaría General;\nV. La Visitaduría;\nVI. Dirección de Educación en Derechos Humanos;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nVII. El Órgano Interno de Control; y\n(REFORMADA, P.O. 2 DE AGOSTO DE 2021)\nVIII. Las demás direcciones, coordinaciones, departamentos, personal técnico o administrativo que señalen las disposiciones reglamentarias internas, las cuales deberán integrarse conforme al principio de paridad y equidad entre mujeres y hombres.\nARTÍCULO 12.- El Presidente, el Visitador General y demás visitadores, en las actuaciones que realicen en cumplimiento de sus funciones, tendrán relación con las quejas o inconformidades.\nARTÍCULO 13.- En el desempeño de sus funciones, el personal de la documentación respectiva.\nARTÍCULO 14.- El Presidente, el Secretario General y el Visitador General de la Comisión, no podrán ser detenidos ni sujetos a responsabilidad penal o administrativa, por las opiniones, recomendaciones, o actos que asigna esta Ley.\nARTÍCULO 15.- Quien funja como Presidente, Secretario General o\nVisitador General, no podrá desempeñar otro cargo público o privado, salvo los de carácter académico. En caso de que sea Licenciado en\nDerecho, no podrá ejercer la abogacía fuera del cargo, salvo en casos estrictamente personales, de su cónyuge, hermanos, ascendientes o descendientes.\nCAPÍTULO II\nDe la Presidencia\n(REFORMADO PÁRRAFO, P.O. 01 DE ABRIL DE 2024)\nARTÍCULO 16.- La persona titular de la Presidencia de la Comisión, deberá reunir los siguientes requisitos:\n(REFORMADA, P.O. 01 DE ABRIL DE 2024)\nI. Ser de ciudadanía mexicana en pleno goce de sus derechos, nacida en el Estado de Aguascalientes o con residencia en el de cinco años anteriores al día en que se publique en el Periódico Oficial del Estado la convocatoria con la que se inicie el proceso de elección de la persona titular de la Presidencia;\n(REFORMADA, 01 DE ABRIL DE 2024)\nII. Contar, al menos, con título profesional de licenciatura o equivalente, de preferencia Licenciatura en Derecho, así como acreditar experiencia profesional y prestigio en materia de Derechos Humanos, o actividades afines reconocidas;\nIII. Tener cuando menos treinta años cumplidos al día en que se publique proceso de elección de la persona titular de la Presidencia;\nIV. No pertenecer al Estado eclesiástico o al servicio activo de las fuerzas armadas ni ser ministro de algún culto;\nV. No haber resultado responsable por violaciones a los Derechos público de defensa y protección de los Derechos Humanos;\nVI. No haber sido condenado mediante sentencia ejecutoria por delito doloso de acoso, abuso sexual, violencia de género y/o violencia familiar, penales protectores de la administración pública, por el delito o\nResponsabilidades Administrativas del Estado de Aguascalientes, salvo que exista cabal cumplimiento de las penas y/o sanciones establecidas en la sentencia;\n(REFORMADA, P.O. 01 DE ABRIL DE 2024)\nVII. No haber tenido cargo de elección popular, o bien, titular de una\nSecretaría, Subsecretaría o su equivalente en la administración pública federal, estatal o municipal, titular de la Fiscalía General del Estado durante los dos años anteriores al día en que se publique en el Periódico\nOficial del Estado, la convocatoria con la que se inicie el proceso de elección de la persona titular de la Presidencia;\n(REFORMADA, P.O. 01 DE ABRIL DE 2024)\nVIII. No desempeñar, ni haber desempeñado cargo de dirección nacional o estatal, en algún partido político en los tres años anteriores al día en que se publique en el Periódico Oficial del Estado, la convocatoria con la que se inicie el proceso de elección de la persona titular de la\nPresidencia.\n(ADICIONADA, P.O. 5 DE JUNIO DE 2023)\nIX. No ser deudora o deudor alimentario moroso, salvo que acredite estar al corriente del pago o salde esa deuda.\n(REFORMADO, P.O. 8 DE JUNIO DE 2015)\nARTÍCULO 17.- El nombramiento del Presidente se realizará en términos de lo establecido en el Artículo 62 de la Constitución Política Local y de los siguientes lineamientos:\nI. La Comisión Legislativa, sesenta días naturales antes de que concluya el período del Presidente, convocará a las asociaciones civiles que estén protección de los Derechos Humanos, así como a colegios de profesionistas e instituciones de educación superior en el Estado, a fin de\nPresidente. Dicha convocatoria será publicada en el Periódico Oficial del\nEstado, por lo menos en uno de los diarios de mayor circulación en la\nEntidad y en la página electrónica del Congreso del Estado, asimismo, se permitan;\nII. Quienes propongan algún aspirante deberán anexar la documentación referidos en el Artículo 16 de esta Ley, así como un escrito firmado por el aspirante donde acepta participar en el proceso. La omisión de la gestión para obtenerlo en los plazos señalados en la convocatoria, será causa de exclusión de la lista de candidatos a que se refiere la Fracción III.\nNadie podrá realizar más de una propuesta;\nIII. Recibidas las propuestas, la Comisión Legislativa analizará los documentos de los aspirantes para determinar quienes cumplen con los requisitos para ocupar el cargo y con base en ello elaborará una lista de candidatos.\nSi el Presidente tiene y hace valer su expectativa de derecho a ser reelecto, formará parte de la lista;\nIV. La lista de candidatos elaborada por la Comisión Legislativa, deberá publicarse para conocimiento de los interesados y la ciudadanía en general, en el Periódico Oficial del Estado, por lo menos en uno de los diarios de mayor circulación en la Entidad y en la página electrónica del\nCongreso del Estado;\n(REFORMADA [N. DE E. CON SU PÁRRAFO E INCISOS], P.O. 3 DE\nSEPTIEMBRE DE 2018)\nV. La Comisión Legislativa llevará a cabo un examen consultivo de conocimientos en materia de derechos humanos, elaborado por institución de educación superior, a efecto de robustecer el análisis de los perfiles de los candidatos en cuestión.\ntérminos del Artículo 62, párrafo octavo, Fracción III de la Constitución\nPolítica Local, en la que podrán intervenir todos los Diputados del\nCongreso del Estado. Dicha consulta se desahogará de la siguiente manera:\na) Podrá registrarse para participar, a más tardar 24 horas antes del inicio de la consulta pública, toda asociación civil legalmente constituida, cuyo\nHumanos, así como colegios de profesionistas e instituciones de educación superior en el Estado, acreditando tal calidad con la documentación correspondiente;\nb) Los candidatos presentarán un plan de trabajo y responderán los cuestionamientos que realicen los Legisladores presentes; y\nc) Se concederá el uso de la palabra a un representante de cada una de las asociaciones, colegios e instituciones registradas, para que se relacionadas con la protección y difusión de los Derechos Humanos. Las expresiones de preferencia o rechazo a los candidatos, no serán vinculatorias para los Legisladores. Las intervenciones deberán entregarse también por escrito.\nVI. La Comisión Legislativa emitirá un dictamen en el que se informe al\nPleno del Congreso del Estado qué candidatos cumplen con los requisitos así como las opiniones recibidas en la consulta pública, a fin de que dicho órgano soberano elija al Presidente con el voto de las dos terceras partes de los Diputados presentes en la sesión.\nEn caso de no lograr la mayoría requerida, se repetirá la votación hasta por dos ocasiones más, previo receso para propiciar el dialogo parlamentario. Si luego de las tres votaciones de referencia no se obtiene la mayoría requerida para la designación, deberá desahogarse nuevamente el procedimiento previsto en el presente Artículo.\nEl dictamen será sometido a la consideración del Pleno del Congreso del\nEstado en la sesión ordinaria siguiente a la fecha en que haya sido emitido por la Comisión Legislativa y en caso de que esté en receso, se convocará inmediatamente a un período extraordinario;\nVII. Una vez electo el Presidente, éste rendirá la protesta de Ley ante el\nCongreso del Estado.\nde que termine el período del saliente. En caso de que el Presidente cese en sus funciones por alguna causa de las señaladas en el Artículo 20, se iniciará el procedimiento previsto por este Artículo.\nARTÍCULO 18.- El Presidente durará un período de cuatro años y podrá ser reelecto una vez.\nARTÍCULO 19.- El Presidente tiene las siguientes obligaciones y atribuciones:\nI. Representar legalmente a la Comisión y delegar dicha representación en los servidores públicos de la Comisión que, por la naturaleza de sus funciones, corresponda según el caso;\nII. Distribuir y delegar funciones al Secretario General, Visitador General y\nVisitadores en términos de la reglamentación interna de la Comisión;\nIII. Presidir la Junta y proponerle los lineamientos generales a los que se sujetará el servicio profesional en la Comisión;\nIV. Proponer al Consejo los lineamientos generales a los que se sujetarán las actividades administrativas;\n(REFORMADA, P.O. 8 DE JUNIO DE 2015)\nV. Dirigir las investigaciones, a solicitud del Quejoso o de oficio, acerca de violaciones a Derechos Humanos;\nVI. Conocer y pronunciarse, en el ámbito de su competencia, sobre las consultas que se le formulen;\nVII. Mantener comunicación directa con los demás titulares de los organismos de Derechos Humanos en el País así como con toda institución del sector público y organizaciones de la sociedad civil de la\nEntidad;\nVIII. Dirigir y coordinar el funcionamiento de la Comisión, así como dictar las medidas específicas que juzgue convenientes para el mejor desempeño de las funciones de la Comisión;\nIX. Proponer al Consejo, instructivos, manuales y demás disposiciones e actividades de la Comisión;\nX. Coordinar reuniones de trabajo con el personal de la Comisión;\nXI. Elaborar las directrices para la preparación, ejecución y liquidación del presupuesto;\nXII. Celebrar, en los términos de la legislación aplicable, acuerdos, bases organismos de defensa de los Derechos Humanos, así como con instituciones académicas y asociaciones culturales, para el mejor cumplimiento de sus fines;\nXIII. Elaborar y presentar al Consejo para su aprobación, el proyecto de presupuesto de egresos de la Comisión;\nXIV. Elaborar y presentar ante el Consejo informe sobre el ejercicio del presupuesto de egresos el cual, una vez aprobado por aquella, formará parte del informe anual que se rinde ante la Comisión Legislativa;\nXV. Hacer uso de la fe pública en sus actuaciones para certificar la veracidad de los hechos que le consten, documentos y demás actuaciones propias de su función;\nXVI. Solicitar el auxilio de autoridades competentes a efecto de obtener la información necesaria para la defensa de los Derechos Humanos;\nXVII. Comparecer ante la Comisión Legislativa o el Pleno del Congreso del\nEstado cuando sea citado;\nXVIII. Presentar ante la Comisión Legislativa en el mes de diciembre de cada año un informe anual en el que se señale, al menos, el número de quejas:\na) Recibidas al 30 de noviembre del año anterior al que se informa y que se encuentren pendientes;\nb) Recibidas del 1 de diciembre del año anterior al que se informa al 1 de diciembre del año en que se informa;\nc) Concluidas por resolución especificando el sentido de ésta, así como el estado que guarda su cumplimiento; y\nd) Archivadas del 1 de diciembre del año anterior al que se informa al 1 de diciembre del año en que se informa, especificando el motivo.\npendientes;\nXIX. Promover la permanente capacitación del personal de la Comisión, en el estudio y conocimiento de los Derechos Humanos;\nXX. Aprobar y emitir las recomendaciones públicas y acuerdos que resulten de las investigaciones realizadas por la Comisión;\nXXI. Recomendar a las autoridades la aplicación de medidas precautorias violaciones denunciadas o daños de difícil reparación;\nXXII. Interponer, en su calidad de representante de la Comisión, en contra\nCongreso del Estado, la acción de inconstitucionalidad que señala la\nFracción II, inciso g) del Artículo 105 de la Constitución Política de los\nEstados Unidos Mexicanos;\nXXIII. Brindar asesoría jurídica por conducto del área especializada que disponga el Reglamento, a las diversas unidades administrativas de la\nComisión para el adecuado cumplimiento de sus atribuciones; y\nXXIV. Las demás que señale la presente Ley, sus disposiciones reglamentarias y otros ordenamientos aplicables.\nARTÍCULO 20.- El Presidente cesará en sus funciones, por cualquiera de las siguientes causas:\nI. Conclusión de su primer período en caso de que no sea reelecto;\nII. Si al término de su primer período fue reelecto, al concluir el segundo período;\n(REFORMADA, P.O. 8 DE JUNIO DE 2015)\nIII. Muerte o renuncia;\nIV. Incapacidad declarada judicialmente;\nV. Negligencia, violaciones o conductas contrarias a los fines y naturaleza de la Comisión, siempre que así se determine dentro del procedimiento respectivo; o\nVI. Ser condenado en sentencia firme por delito doloso.\nARTÍCULO 21.- Cuando el Presidente cese en sus funciones por alguna de las causales previstas en las Fracciones III, IV, V y VI del Artículo anterior, el Consejo deberá declarar vacante el cargo de Presidente.\nARTÍCULO 22.- En caso de declararse vacante el cargo de Presidente, el ausencias de este último, el Visitador General.\nsurtirá sus efectos en ese momento.\nnombramiento, el Secretario General fungirá como encargado del\nCAPÍTULO III\nDel Consejo\nARTÍCULO 23.- El Consejo es un cuerpo colegiado de examen y opinión de la problemática de los Derechos Humanos en el Estado con las siguientes facultades:\nI. Aprobar los lineamientos generales de actuación de la Comisión;\nII. Aprobar las disposiciones reglamentarias y demás instrumentos que regulen el funcionamiento de la Comisión;\nIII. Opinar sobre el proyecto del informe anual que el Presidente habrá de presentar al Congreso del Estado;\nIV. Solicitar al Presidente toda información sobre asuntos que se encuentren en trámite o que se hayan resuelto;\nV. Conocer el informe del Presidente respecto al ejercicio presupuestal;\nVI. Solicitar al Presidente que interponga acción de inconstitucionalidad en términos de la Fracción II, inciso g) del Artículo 105 de la Constitución\nPolítica de los Estados Unidos Mexicanos, en contra de leyes que violen\nDerechos Humanos y que fueren expedidas por el Congreso del Estado;\nVII. Aprobar los lineamientos generales a los que se sujetarán las actividades administrativas;\nVIII. Aprobar el presupuesto de egresos de la Comisión;\nIX. Aprobar el informe del Presidente sobre el ejercicio del presupuesto de egresos de la Comisión;\nX. Aprobar el método de evaluación aplicable a los aspirantes a ingresar al servicio profesional;\nXI. Aprobar los lineamientos a los que deben sujetarse las evaluaciones directores;\nXII. Las demás que esta Ley y otros ordenamientos le confiera.\nARTÍCULO 24.- El Consejo estará integrado por cinco consejeros cuyo cargo será honorífico, el Presidente y el Secretario General quien fungirá como Secretario Técnico.\nTodos contarán con voz y voto, salvo el Secretario Técnico que únicamente tendrá voz.\nEl Presidente también lo será del Consejo y tendrá voto de calidad.\n(REFORMADO [N. DE E. CON SUS FRACCIONES], P.O. 3 DE SEPTIEMBRE\nDE 2018)\nLa elección de los Consejeros se realizará de acuerdo a los siguientes lineamientos:\nI. La Comisión Legislativa, sesenta días naturales antes de que concluya el período de los Consejeros, convocará a las asociaciones civiles que estén legalmente constituidas cuyo objeto esté vinculado con la difusión y protección de los Derechos Humanos, así como a colegios de profesionistas e instituciones de educación superior en el Estado, a fin de que presenten propuestas de aspirantes para ocupar el cargo de\nConsejeros. Dicha convocatoria será publicada en el Periódico Oficial del\nEstado, por lo menos en uno de los diarios de mayor circulación en la\nEntidad y en la página electrónica del Congreso del Estado, asimismo, se permitan;\nII. Quienes propongan algún aspirante deberán anexar la documentación referidos en el Artículo 16 de esta Ley a excepción del previsto en su\nFracción II, así como un escrito firmado por el aspirante donde acepta participar en el proceso. La omisión de la presentación del escrito de plazos señalados en la convocatoria, será causa de exclusión de la lista de candidatos a que se refiere la Fracción III. Nadie podrá realizar más de una propuesta;\nIII. Recibidas las propuestas, la Comisión Legislativa analizará los candidatos;\nIV. La Comisión Legislativa emitirá un dictamen en el que se informe al requisitos, a fin de que dicho órgano soberano elija a los Consejeros con el voto de la mayoría de los Diputados que integran el Congreso del\nEstado. En caso de que el dictamen plantee una propuesta de integración, ésta deberá en atención a las propuestas recibidas, respetar el principio de paridad de género;\nEl dictamen será sometido a la consideración del Pleno del Congreso del\nEstado en la sesión ordinaria siguiente a la fecha en que haya sido emitido por la Comisión Legislativa y en caso de que este en receso, se convocara inmediatamente a un periodo extraordinario; la elección deberá en atención a las propuestas recibidas, respetar el principio de paridad de género; y\nV. Una vez electos los Consejeros, éstos rendirán la protesta de Ley ante el Congreso del Estado.\nDurarán en el cargo cuatro años sin posibilidad de reelección en el período inmediato.\nARTÍCULO 25.- El Consejo sesionará de manera ordinaria o extraordinaria presentes.\nLas sesiones ordinarias se verificarán una vez al mes. Las sesiones cuando menos tres miembros del Consejo, para tratar asuntos urgentes o que requieran inmediata resolución.\nARTÍCULO 25 BIS.- En casos fortuitos o de fuerza mayor que impidan o lugar, las sesiones podrán celebrarse de manera virtual, empleando herramientas tecnológicas, que permitan por lo menos:\nI. La identificación visual plena de los Consejeros, aunque deberá privilegiarse, en caso de que exista la posibilidad del uso de herramientas\nII. La interacción e intercomunicación en tiempo real para propiciar la correcta liberación de ideas y asuntos; y\nIII. Dejar registro audiovisual de la sesión y sus acuerdos.\nEn estos supuestos, la convocatoria, celebración de las sesiones virtuales, redacción y formalización de las correspondientes actas y acuerdos, se sujetarán a las disposiciones reglamentarias.\nCAPÍTULO IV\nDe la Junta\nARTÍCULO 26.- La Junta es el órgano colegiado responsable de instrumentar la política y estrategia general del servicio profesional y tendrá las siguientes facultades:\nI. Aprobar los programas anuales de capacitación;\nII. Convocar a concurso de oposición en caso de existir una vacante en el servicio profesional;\nIII. Proponer al Consejo el método de evaluación aplicable a los aspirantes a ingresar al servicio profesional;\nIV. Ordenar evaluaciones periódicas a quienes estén adscritos al servicio profesional. Estas evaluaciones invariablemente serán a cargo de la pública de educación superior;\nV. Determinar los lineamientos a los que deben sujetarse las profesional;\nVI. Proponer al Consejo los lineamientos a los que deben sujetarse las profesional;\nVII. Determinar los perfiles de los titulares de los distintos puestos que sean parte del servicio profesional;\nVIII. Otorgar constancias o certificaciones al personal adscrito al servicio profesional por las capacitaciones recibidas y las evaluaciones aprobadas;\nIX. Proponer al Consejo estímulos por el desempeño del personal adscrito al servicio profesional;\nX. Otorgar promociones o ascensos por vacantes en la estructura administrativa, luego de aplicar las evaluaciones correspondientes y tomando en cuenta el desempeño; y\nXI. Las demás que esta Ley y otros ordenamientos le confiera.\nARTÍCULO 27.- La Junta estará integrada por:\n(REFORMADA P.O. 8 DE JUNIO DE 2015)\nI. El Presidente de la Comisión, quien también lo será de la Junta;\nII. Un representante del Congreso del Estado que no deberá ser\nDiputado, designado por la Comisión Legislativa;\nIII. El Director de Educación en Derechos Humanos, quien fungirá como\nSecretario Técnico; y\nIV. Un representante de cada dirección o coordinación que conforme la internas. Cada uno de estos representantes será designado por el ser su titular.\nARTÍCULO 28.- Para que la Junta sesione válidamente, será necesaria la resoluciones se tomarán por acuerdo de la mayoría de los presentes.\nTodos los integrantes de la Junta tendrán derecho a voz y voto. El\nPresidente tendrá voto de calidad en caso de empate.\nARTÍCULO 29.- Podrán ser convocados otros servidores públicos de la\nComisión para que participen en las reuniones, pero únicamente tendrán derecho a voz.\nCAPÍTULO V\nDe la Secretaría General\nARTÍCULO 30.- La Comisión contará con una Secretaría General para la atención de los asuntos de carácter administrativo y operativo.\nCorresponde al Consejo nombrar a su titular a propuesta del Presidente.\nEl Secretario General deberá contar, al menos, con título profesional de licenciatura en derecho, contabilidad, administración o equivalente con tres años de ejercicio profesional al día de su designación, acreditar conocimientos en materia de Derechos Humanos, así como reunir los requisitos establecidos en el Artículo 16 de esta Ley a excepción del previsto en su Fracción II.\nARTÍCULO 31.- El Secretario General tendrá las siguientes funciones:\nI. Atender las necesidades administrativas de la Comisión, de acuerdo con los lineamientos generales fijados por el Consejo;\nII. Establecer junto con el Presidente y con aprobación del Consejo, las políticas, normas, criterios, sistemas y procedimientos para la administración de los recursos humanos, financieros y materiales de la\nComisión y la prestación de servicios generales de apoyo;\nIII. Coordinar la formulación del programa operativo anual y del proyecto de presupuesto de la Comisión y vigilar su cumplimiento;\nIV. Dirigir el diseño, desarrollo e implantación de reglamentos y demás normatividad interna;\nV. Efectuar el pago de los documentos, gastos y demás egresos que se le presenten para su cobro y afecten el Presupuesto de la Comisión;\nVI. Autorizar las adquisiciones de acuerdo con los preceptos legales\nBienes del Estado y en la Ley de Adquisiciones, Arrendamientos y\nServicios del Estado de Aguascalientes y sus Municipios;\nVII. Conservar y custodiar los bienes muebles e inmuebles de la Comisión, registro y control de los mismos;\nVIII. Fungir como Secretario Técnico del Consejo;\nIX. Establecer y operar el sistema de informática de la Comisión;\nX. Proporcionar el apoyo, asistencia y atención que requiera el Órgano\nInterno de Control, a efecto de que pueda cumplir con las atribuciones que le señalen las leyes, reglamentos y demás disposiciones aplicables;\n(REFORMADA, P.O. 16 DE MAYO DE 2022)\nXI. Coadyuvar con el Órgano Interno de Control para garantizar que todas las áreas de la Comisión le proporcionen el apoyo, asistencia y atención que requiera para el debido desempeño de sus atribuciones; y\n(ADICIONADA, P.O. 8 DE JUNIO DE 2015)\nXII. Las demás funciones que las disposiciones legales y reglamentarias le atribuyan, así como aquellas que le confiera el Presidente de la Comisión.\nLa organización, funcionamiento y estructura administrativa de la\nSecretaría General se establecerá en el Reglamento Interior de la\nComisión.\nCAPÍTULO VI\nDe la Visitaduría\nARTÍCULO 32.- La Visitaduría es el órgano de la Comisión que tendrá a su personas, proveyendo el desahogo de las mismas, hasta la formulación del proyecto de resolución correspondiente.\nLa Visitaduría tendrá las siguientes atribuciones:\nI. Recibir, admitir o rechazar las quejas e inconformidades presentadas por los quejosos, sus representantes o los denunciantes ante la Comisión;\nII. Iniciar a petición de parte o de oficio, investigaciones sobre la presunta violación de Derechos Humanos;\nIII. Realizar las actividades necesarias para lograr, por medio de la conciliación, la solución inmediata de conflictos derivados de posibles permitan;\nIV. Realizar las investigaciones y estudios necesarios para formular los consideración del Presidente para su aprobación;\nV. Solicitar a cualquier servidor público informes o documentos que ayuden al esclarecimiento de los hechos de la investigación; y\nVI. Las demás funciones que las disposiciones legales y reglamentarias le atribuyan, así como aquellas que le confiera el Presidente de la Comisión.\nARTÍCULO 33.- Al frente de la Visitaduría estará un Visitador General nombrado por el Presidente, previa aprobación del Consejo.\nPara la realización de las actividades propias de la Visitaduría habrá un visitador auxiliar en materia de discriminación y demás visitadores auxiliares así como el personal de apoyo que se establezca en las disposiciones reglamentarias internas.\nARTÍCULO 34.- Para ser Visitador General se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos;\nII. Tener cuando menos treinta años cumplidos el día de su nombramiento;\nIII. Tener título profesional de Licenciado en Derecho o su equivalente, Derechos Humanos, con tres años de ejercicio profesional cuando menos; y\nIV. No haber sido condenado por delito doloso.\nCAPÍTULO VII\nARTÍCULO 35.- Para el cumplimiento de sus fines, la Comisión contará con una Dirección de Educación en Derechos Humanos, dependiente de la Presidencia y tendrá las siguientes facultades:\nI. Promocionar los Derechos Humanos y capacitar a la población en esa materia;\nII. Elaborar programas a fin de lograr la culturización de los Derechos\nHumanos;\nIII. Promover la inclusión de programas de estudio sobre Derechos\nHumanos en instituciones educativas, recreativas y laborales;\nIV. Desarrollar actividades y estudios así como preparar informes, publicaciones y campañas con el propósito de crear conciencia en los diversos sectores de la población sobre la importancia de los Derechos\nHumanos;\nV. Proponer a los órganos de procuración de justicia, seguridad pública y vialidad estatal y municipal, programas de formación y capacitación en materia de Derechos Humanos tendientes a su conocimiento y práctica;\nVI. Solicitar la colaboración técnica y administrativa de las autoridades, dependencias e instituciones a las que se dirijan los programas de capacitación y formación en materia de Derechos Humanos;\nVII. Elaborar material audiovisual y editorial para dar a conocer sus funciones y actividades;\nVIII. Proponer a la Junta, y en su caso impartir, el programa anual de\nComisión;\nIX. Realizar evaluaciones que acuerde la Junta al personal adscrito al servicio profesional;\nX. Informar a la Junta sobre los resultados de las evaluaciones aplicadas al personal adscrito al servicio profesional; y\nXI. Las demás funciones que las disposiciones legales y reglamentarias le atribuyan, así como aquellas que le confiera el Presidente de la Comisión.\nDerechos Humanos.\nla divulgación de sus funciones y actividades.\nCAPÍTULO VIII\nDel Órgano Interno de Control\nARTÍCULO 36.- El Órgano Interno de Control es la instancia administrativa encargada de promover, evaluar y fortalecer el funcionamiento adecuado del control interno de la Comisión.\n(ADICIONADO, P.O. 12 DE JUNIO DE 2023)\nEl Órgano Interno de Control, contará con la estructura orgánica que le permita cumplir con las funciones de investigación, substanciación y resolución que le corresponden, conforme a lo previsto en el artículo 115 de la Ley General de Responsabilidades Administrativas.\n(REFORMADO, P.O. 16 DE MAYO DE 2022)\nARTÍCULO 37.- El titular del Órgano Interno de Control de la Comisión desempeñará su encargo por un periodo de cuatro años, y podrá ser ratificado por una sola ocasión. En ese caso desempeñará el cargo por cuatro años más.\nEl titular del Órgano Interno de Control será designado conforme a lo dispuesto por el artículo 27 fracción XXXVIII de la Constitución Política del\nEstado, y con arreglo al procedimiento previsto por las secciones Primera y Segunda del Capítulo V, del Título V de la Ley Orgánica del Poder\nLegislativo del Estado de Aguascalientes.\nARTÍCULO 38.- Para ser persona titular del Órgano Interno de Control se requiere:\nI. Ser de ciudadanía mexicano en pleno ejercicio de sus derechos;\nII. Tener cuando menos treinta años cumplidos el día de su nombramiento;\nIII. Tener título profesional de Licenciado en Derecho, Contabilidad o\nAdministración con tres años de ejercicio profesional cuando menos; y\nIV. No haber sido condenada por delito de los previstos como protectores de la administración pública, salvo que exista cabal cumplimiento de las penas y/o sanciones establecidas en la sentencia.\nARTÍCULO 39.- El Órgano Interno de Control se sujetará a los principios de certeza, legalidad, objetividad, honestidad, exhaustividad y transparencia; asimismo tendrá las siguientes atribuciones y obligaciones:\nI. Llevar el registro de las leyes, acuerdos, reglamentos, manuales, instructivos y demás normas a las que deba sujetarse la Comisión, así como controlar, fiscalizar e inspeccionar su cumplimiento;\nII. Vigilar que las erogaciones de la Comisión se ajusten al presupuesto autorizado y se ejerza en términos de la normatividad aplicable;\nIII. Vigilar que los servidores públicos de la Comisión cumplan con las disposiciones aplicables en materia de sistemas de registro y contabilidad, contratación y pago de personal, contratación de servicios, adquisiciones, arrendamientos, conservación, uso, afectación, enajenación y baja de bienes muebles e inmuebles, almacenes, activos y recursos materiales y demás actividades relacionadas con el manejo de recursos materiales y humanos;\nIV. Realizar auditorías de desempeño a fin de evaluar el resultado de los presupuestal y el avance de los objetivos y metas establecidos;\nV. Realizar auditorías financieras;\nVI. Promover y sugerir en el ámbito de su competencia, la aplicación de medidas o programas que contribuyan a mejorar, agilizar o modernizar de los recursos presupuestarios, así como la administración de recursos humanos, materiales y técnicos;\nVII. Recibir y atender las quejas y denuncias en contra de los servidores públicos de la Comisión, derivadas de inconformidades en materia de prestación de servicios y adquisiciones, así como realizar las investigaciones correspondientes;\nVIII. Presentar las denuncias que correspondan ante el Ministerio Público;\nIX. Intervenir en la entrega y recepción de las distintas áreas de la\nComisión; y\nX. Las demás funciones que le atribuyan la Ley General de\nResponsabilidades Administrativas, la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes y cualquier otra disposición legal y reglamentaria aplicable.\nTÍTULO TERCERO\nPROCEDIMIENTOS\nCAPÍTULO I\nDe la Interposición de la Queja\nARTÍCULO 40.- Toda persona que sea víctima o que tenga conocimiento de violaciones a Derechos Humanos, está legitimada para presentar queja ante la Comisión.\nARTÍCULO 41.- La queja podrá presentarse dentro del plazo de dos años denunciados o de que el Quejoso tenga conocimiento de los mismos. La\nComisión, de considerarlo pertinente, podrá ampliar dicho plazo.\nDe tratarse de presuntas violaciones a los derechos a la vida, la libertad, la integridad física y psíquica de las personas o de lesa humanidad, no habrá límite temporal para presentar la queja.\nARTÍCULO 42.- Las quejas se presentarán sin formalidades especiales y se les dará trámite sin costo.\nQuien presente una queja deberá señalar:\nI. Su nombre y apellidos;\nII. Domicilio para oír y recibir notificaciones, en caso de no hacerlo, toda notificación se le practicará en estrados de la Comisión;\nIII. Las personas u órganos contra quien se presenta;\nIV. Narrar los hechos u omisiones denunciadas;\ndocumentos relacionados con la queja, o bien, señalar donde obtener estos últimos.\nEn caso de que el reclamante sea una persona menor de edad, los requisitos señalados en este Artículo podrán obviarse.\nARTÍCULO 43.- Las quejas o denuncias deberán presentarse de la siguiente forma:\nI. De manera verbal, sea compareciendo personalmente o vía telefónica;\nII. Por escrito, a través de carta, nota, telegrama, facsímil, medios electrónicos u otros de los que pueda disponer el denunciante.\nARTÍCULO 44.- No se admitirán quejas anónimas. En caso de que el\nQuejoso no se identifique ni suscriba la queja, deberá ratificarla dentro de los tres días hábiles siguientes y de no hacerlo se tendrá por no presentada.\nNo obstante, las quejas que no sean ratificadas podrán ser estudiadas a procedimiento.\nARTÍCULO 45.- En los casos en que dos o más personas se quejen de violaciones provocadas por los mismos hechos u omisiones, en el escrito deberá ratificar.\nARTÍCULO 46.- Cuando los quejosos estén privados de su libertad en un centro de detención o reclusorio, los encargados de dichos centros\nComisión.\nARTÍCULO 47.- La Comisión registrará las quejas que se le formulen y acusará recibo de ellas. Sólo se podrán rechazar mediante resolución fundada y motivada, y de ser necesario, se orientará al Quejoso sobre las vías oportunas para ejercer sus derechos.\nARTÍCULO 48.- La interposición de quejas ante la Comisión no judiciales. Esta circunstancia deberá señalarse a los interesados en el acuerdo de admisión de la queja o denuncia.\n(REFORMADO PRIMER PÁRRAFO, P.O. 30 DE SEPTIEMBRE DE 2019)\nARTÍCULO 49.- La Comisión deberá determinar si se admite o no a trámite una queja en el momento de su presentación, y si esto no es posible por la complejidad del asunto, contará con un término de sesenta horas para pronunciarse al respecto.\nDe ser necesario, se podrá requerir al interesado para que aclare la queja en un término no mayor a cinco días hábiles contados a parir de la notificación de tal requerimiento. Si el Quejoso no aclara el asunto se enviará al archivo definitivo.\nLa Comisión suplirá, y en su caso, ampliará la queja, siempre que ello propicie una mayor protección de los Derechos Humanos.\nARTÍCULO 50.- En caso de que sea evidente la inexistencia de los hechos motivo de la queja, el Presidente, mediante resolución fundada y motivada, podrá desechar de plano, notificando de tal resolución al interesado.\nARTÍCULO 51.- La Comisión deberá resolver sobre las quejas en un plazo no mayor de noventa días naturales contados a partir de su presentación.\nSi el asunto es complejo, la Visitaduría, justificando tal circunstancia, podrá solicitar al Consejo la ampliación del plazo.\nhumanos, el Presidente podrá asumir de oficio directamente la investigación de la queja, debiendo dictar la resolución final lo antes de entre las establecidas en los Artículos 19 Fracción XXI y 64 de esta Ley, para brindar a las víctimas la protección más amplia, de conformidad con el Artículo 1° segundo párrafo de la Constitución Política de los Estados\nUnidos Mexicanos.\nvida, la libertad, integridad, seguridad o salud de las personas, de lesa humanidad, así como la pérdida súbita de la vivienda o instrumentos de trabajo, y cualquier caso análogo.\nARTÍCULO 52.- Las partes tienen derecho a que la Comisión les dé acceso momento en que lo deseen.\n(REFORMADO, P.O. 8 DE JUNIO DE 2015)\nSe deberá garantizar la confidencialidad de las investigaciones, de las quejas y demás datos y pruebas que obren en los expedientes. De manera excepcional y mediante resolución fundada y motivada, se proporcionará tal información a personas o autoridades distintas a las partes en términos de lo previsto por la Ley General de Transparencia y\nAcceso a la Información Pública y la normatividad local aplicable.\nCAPÍTULO II\nDe la Conciliación\nARTÍCULO 53.- La conciliación tiene por objeto procurar la inmediata solución de un conflicto entre los quejosos y la Autoridad Responsable cuando la naturaleza del caso lo permita.\nARTÍCULO 54.- La Comisión podrá proveer todo lo necesario para mediación. En caso de que tal conciliación sea factible, se elaborará un convenio que contendrá:\nI. Lugar, fecha y hora de su realización;\nII. Nombre del Quejoso y de la Autoridad Responsable;\nIII. Términos del compromiso en cláusulas claramente diferenciadas;\nIV. Plazos para su cumplimiento; y\nV. En su caso, garantías para hacer efectivo el cumplimiento de las obligaciones establecidas.\npartes.\nARTÍCULO 55.- La conciliación se podrá llevar a cabo dentro de los tres días naturales contados a partir de que se haya recibido la queja, término inmediata.\nARTÍCULO 56.- Las partes contarán con un término de tres días naturales que manifiesten si la aceptan. Pasado dicho término sin que se manifieste conformidad, se tendrá por no aceptada y por lo tanto se dará trámite a la queja iniciando la investigación.\nARTÍCULO 57.- Si durante los cinco días naturales siguientes a la aceptación de la propuesta de conciliación, la Autoridad Responsable injustificadamente no da cumplimiento al acuerdo conciliatorio, la\nComisión deberá dar trámite a la queja y en consecuencia, iniciar la investigación correspondiente.\nCumplido satisfactoriamente el acuerdo conciliatorio, el asunto se tendrá por concluido.\nCAPÍTULO III\nDe la Investigación\nARTÍCULO 58.- Admitida la queja, se le notificará a la Autoridad\nResponsable así como al titular del órgano del que dependa, y de no proceder la conciliación, se iniciará la investigación correspondiente.\nARTÍCULO 59.- La Autoridad Responsable, en un término no mayor a tres días hábiles contados a partir de que se le notifique la admisión, deberá imputan. La Comisión podrá fijar un plazo menor.\nLa falta de informe o su entrega fuera del plazo otorgado, tendrá por\nEstado al funcionario requerido.\nnaturales.\nARTÍCULO 60.- Las partes podrán comparecer ante la Comisión a fin de presentar las pruebas y alegatos que considere pertinentes.\nla moral.\nARTÍCULO 61.- Cualquier persona que participe en la explotación de concesiones de servicios públicos, está obligado a comparecer personalmente ante la Comisión en caso de ser citados para declarar sobre cuestiones relacionadas con una queja.\nARTÍCULO 62.- En el ejercicio de sus funciones, el Presidente, o bien, personal autorizado de la Secretaría General y de la Visitaduría, podrán ordenar la inspección de oficinas públicas y requerir toda información y documentación, misma que se proporcionará gratuitamente.\nARTÍCULO 63.- Se podrá mantener en secreto la identidad del Quejoso si existe temor fundado de que peligre la vida, integridad física o bienes de él, sus dependientes económicos o parientes hasta el tercer grado; no obstante, se tendrá que revelar su identidad a la Autoridad Responsable ésta deberá reservarla.\nARTÍCULO 64.- El Presidente o el personal autorizado de la Visitaduría, denunciadas o la producción de daños de difícil reparación.\nCAPÍTULO IV\nDe las Resoluciones\nARTÍCULO 65.- Concluida la investigación se emitirá una resolución en la que se analicen los hechos, pruebas y alegatos a fin de determinar si existió violación de Derechos Humanos.\nSi en la resolución se emite recomendación, en ésta se señalará:\nI. Las sanciones que se estimen procedentes, a fin de ser valoradas por la respectivos;\nII. Las medidas que la Autoridad Responsable debe aplicar para impedir la repetición de la violación a los Derechos Humanos; y\nIII. Las acciones que la Autoridad Responsable debe realizar para restituir en sus derechos a los afectados y reparar los daños ocasionados.\nARTÍCULO 66.- En caso de no comprobarse la violación de Derechos\nHumanos, la Comisión emitirá un acuerdo de no responsabilidad.\nARTÍCULO 67.- La recomendación será pública y no vinculatoria para la\nAutoridad Responsable, por lo que no anulará o modificará las resoluciones o actos contra los que se presentó la queja.\nARTÍCULO 68.- La Autoridad Responsable, dentro de los diez días naturales contados a partir de que le sea notificada una recomendación, deberá responder a la Comisión si la acepta o no.\n(REFORMADO, P.O. 23 DE ENERO DE 2023)\nLa Comisión informará a la autoridad competente la omisión de la\nAutoridad Responsable de responder en el plazo referido en el párrafo anterior, a fin de que se impongan las sanciones previstas en la Ley\nGeneral de Responsabilidades Administrativas y en la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes.\nARTÍCULO 69.- Aceptada la recomendación, su cumplimiento será a la fecha de su aceptación.\nque lo han impedido, la Comisión podrá ampliar el plazo señalado en el párrafo anterior.\nel cumplimiento.\nlos plazos otorgados, se presumirá su negativa.\nARTÍCULO 70.- La Comisión publicará en el Periódico Oficial del Estado, en un diario de circulación estatal y en su portal de internet, en su totalidad o en extracto, las recomendaciones no aceptadas o no cumplidas así como los acuerdos de no responsabilidad, estos últimos en caso de que la Autoridad Responsable lo solicite.\nARTÍCULO 71.- Cuando la recomendación no sea aceptada o cumplida en el plazo otorgado, la Autoridad Responsable deberá informar a la\nComisión fundando y motivando su negativa.\nLa Autoridad Responsable publicará el informe referido en el párrafo anterior, al menos, en el Periódico Oficial del Estado, en un diario de circulación estatal y en su portal de internet.\nARTÍCULO 72.- La Comisión podrá solicitar al Congreso del Estado que llame a comparecer a la Autoridad Responsable para que explique el motivo de su negativa ante el Pleno, la Diputación Permanente o la\nComisión Legislativa.\nDicha comparecencia será pública y se desahogará en términos de lo que disponga la Ley Orgánica del Poder legislativo y su Reglamento.\nARTÍCULO 73.- En todo caso, la Comisión notificará al Quejoso el de su competencia.\nCAPÍTULO V\nDe la Reparación de Daños\nARTÍCULO 74.- En toda recomendación se determinará la forma en que se reparará el daño al Quejoso, pudiendo ser con una o varias de las medidas establecidas en la Ley General de Víctimas.\nARTÍCULO 75.- La obligación de la Autoridad Responsable de reparar el daño al Quejoso será objetiva y directa.\nlos beneficios que establece la Ley General de Víctimas.\nARTÍCULO 76.- La Autoridad Responsable podrá repetir contra el Servidor\nPatrimonial del Estado de Aguascalientes.\nmateria penal o administrativa.\nCAPÍTULO VI\nDel Procedimiento Extraordinario para la Exhibición de Persona\nARTÍCULO 77.- En caso de que un individuo esté desaparecido o detenido presumiblemente de forma ilegal, cualquier persona podrá solicitar a la Comisión, verbalmente o por escrito, su exhibición.\nEl personal de la Comisión que conozca de la petición de exhibición de persona, resolverá de inmediato sobre su procedencia.\nARTÍCULO 78.- La Comisión podrá inspeccionar oficinas públicas, separos o cualquier otro lugar donde se presuma que se encuentra el afectado, además de solicitar a la autoridad señalada como responsable que en un término de doce horas presente físicamente a la persona que presuntamente mantiene privada de su libertad, en cuyo caso se deberá justificar la detención y garantizar la preservación de su vida y salud.\nARTÍCULO 79.- Si la autoridad requerida para que presente físicamente a una persona no la tiene bajo su custodia, deberá informarlo por escrito a la búsqueda.\nARTÍCULO 80.- De encontrarse la persona buscada bajo la custodia de alguna autoridad, en todo caso la exhibición física se realizará ante personal autorizado de la Comisión quien deberá certificar lo siguiente:\nI. El estado de salud de la persona privada de su libertad;\nII. Las condiciones del lugar en que se encuentra privada de la libertad;\nIII. Nombres y cargos de los funcionarios públicos que la custodian; y\nIV. Cualquier otra circunstancia que se considere pertinente.\nExtraordinaria de Persona.\nCAPÍTULO VII\nDe los Recursos\nARTÍCULO 81.- En contra de las actuaciones u omisiones de la Comisión, ley y reglamento.\nTÍTULO CUARTO\nDE LA COLABORACIÓN DE LOS SERVIDORES PÚBLICOS E\nINFRACCIONES\nCAPÍTULO I\nDe la Colaboración\nARTÍCULO 82.- Todo Servidor Público tiene la obligación de colaborar con la Comisión en sus investigaciones y por tanto debe brindarle todas las facilidades para el cabal desempeño de sus funciones.\nARTÍCULO 83.- La Comisión tendrá acceso a todo expediente, con los hechos motivo de la Queja.\nNinguna autoridad podrá negar este acceso, incluso si se trata de documentos reservados o confidenciales, en cuyo caso la Comisión deberá guardar el sigilo correspondiente, utilizando únicamente los competencia.\nCAPÍTULO II\nDe las Infracciones\nARTÍCULO 84.- Cuando los Servidores Públicos estatales o municipales no envíen la documentación requerida por la Comisión; omitan responder una recomendación; no funden, motiven o hagan pública su determinación de no aceptar o cumplir las recomendaciones; funden o recomendación; no comparezcan ante el Congreso del Estado a explicar el motivo de tal negativa; o realicen cualquier otra actuación u omisión que entorpezca las funciones de la Comisión, se les sancionará en términos de los (sic) dispuesto por la Ley General de Responsabilidades\nAdministrativas y por la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes y, en su caso, la normatividad penal del Estado.\nPara efectos de lo dispuesto por el párrafo anterior, la Comisión dará aviso al titular de la dependencia donde labore el Servidor Público, al órgano de control competente o al Ministerio Público, según corresponda.\nARTÍCULO 85.- La Comisión deberá presentar las denuncias correspondientes en caso de percatarse de que un particular cometa alguna falta o delito.\nTÍTULO QUINTO\nSERVICIO PROFESIONAL Y RÉGIMEN LABORAL\nCAPÍTULO I\nDel Servicio Profesional\nARTÍCULO 86.- Se establece el servicio profesional, conforme al Artículo\nAguascalientes.\nARTÍCULO 87.- El servicio profesional tendrá como propósito la estabilidad y seguridad laboral, el desarrollo personal y profesional en el empleo, así como fomentar la vocación de servicio y promover la capacitación constante del personal.\nARTÍCULO 88.- Estarán adscritos al servicio profesional los Visitadores\nAuxiliares, Proyectistas, Profesionales Investigadores, Coordinadores, Jefes de Departamento, así como los titulares de cualquier unidad director.\nARTÍCULO 89.- El ingreso y selección del personal se realizará mediante\nReglamento.\nLa permanencia del personal estará sujeta a evaluaciones semestrales y anuales con el fin de garantizar la excelencia y optimización en la prestación del servicio a su cargo.\nLas evaluaciones semestrales se aplicarán los meses de febrero y agosto de cada año y serán realizadas por la Dirección de Educación en\nDerechos Humanos en términos de lo que establezca la Junta.\nLas evaluaciones anuales se aplicarán en el mes de noviembre de cada año por una institución pública de educación superior y se ajustará a los lineamientos que apruebe el Consejo. Esta evaluación también se aplicará a los directores.\nARTÍCULO 90.- Los titulares de todas las áreas de la Comisión reportarán a la Junta, en la segunda quincena de los meses de enero, abril, julio y octubre, si el personal que depende de ellos y que está adscrito al servicio profesional, en el trimestre:\nI. Cumplió las metas establecidas;\nII. Desahogó sus labores con solvencia;\nIII. Mantuvo una relación cordial con sus compañeros de área;\nIV. Asistió con puntualidad; y\nV. Cualquier otro aspecto que el titular considere relevante para valorar el desempeño.\nARTÍCULO 91.- El personal inconforme con los reportes trimestrales o con el resultado de las evaluaciones, podrá presentar a la Junta pruebas o alegatos, mismos que deberán ser valorados a efecto de determinar si se confirma o modifica su contenido.\nARTÍCULO 92.- La Junta integrará un expediente de cada uno de los trabajadores adscritos al servicio profesional, en el que constarán los resultados de las evaluaciones a que sean sometidos, los reportes valorar el desempeño.\nARTÍCULO 93.- Los resultados de las evaluaciones aplicadas al personal adscrito al servicio profesional o a los aspirantes a integrarse a éste, deberán agregarse al informe anual que el Presidente rinda ante la\nComisión Legislativa.\nCAPÍTULO II\nDel Régimen Laboral\nARTÍCULO 94.- Los servicios que presten los trabajadores a la Comisión, se regirán en lo conducente por Apartado A del Artículo 123 de la quedará incorporado al régimen de la Ley de Seguridad y Servicios\nSociales para los Servidores Públicos del Estado de Aguascalientes.\nARTÍCULO 95.- Todos los trabajadores de la Comisión serán de confianza, a excepción de quienes formen parte del servicio profesional.\nARTÍCULO 96.- El Presidente tendrá una percepción diaria no mayor a impuestos, más otras prestaciones que por ley le correspondan.\nNadie que labore para la Comisión, cualquiera que sea el esquema de contratación, recibirá una retribución económica mayor a la recibida por el Presidente pero tampoco menor al diez por ciento de la misma.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Se deroga la Ley de la Comisión Estatal de los\nDerechos Humanos contenida en el Decreto número 46 publicado en el\nPeriódico Oficial del Estado el 10 de febrero del 2003 y se deroga toda disposición contraria al presente Decreto.\nARTÍCULO TERCERO.- La Comisión deberá ajustar sus disposiciones publicación del presente Decreto.\nARTÍCULO CUARTO.- El Contralor Interno deberá ser designado a más tardar el 31 de enero del 2014.\nARTÍCULO QUINTO.- La Junta deberá instalarse a más tardar el 31 de agosto del 2013.\nEl primer reporte trimestral deberá entregarse a la Junta durante la segunda quincena de octubre del 2013.\nLa primera evaluación semestral deberá aplicarse en el mes de agosto del 2014.\nLa primera evaluación anual deberá aplicarse en el mes de noviembre del 2014.\nARTÍCULO SEXTO.- El primer informe anual que se rinda en términos del presente Decreto ante el Congreso del Estado deberá presentarse en el mes de diciembre del 2013, salvo lo relacionado con las evaluaciones del servicio profesional cuya información se integrará hasta el informe anual que se presente en el mes de diciembre del 2014.\nARTÍCULO SÉPTIMO.- Al personal de base que actualmente labora en la\nComisión, se le respetarán íntegramente los derechos que hayan adquirido.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", a los dieciséis días del mes de mayo del año dos mil trece.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 16 de mayo del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCION.\nLA MESA DIRECTIVA:\nDip. Mario Antonio Guevara Palomino,\nPRESIDENTE.\nDip. Miriam Dennis Ibarra Rangel,\nPRIMERA SECRETARIA.\nDip. Kendor Gregorio Macías Martínez,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la publicación y observancia, promulgo el presente Decreto en la\nResidencia del Poder Ejecutivo del Estado, en la Ciudad de\nAguascalientes, Ags., a 4 de junio de 2013.- Carlos Lozano de la Torre.Rúbrica.- El Jefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.\nP.O. 8 DE JUNIO DE 2015.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- La Comisión deberá ajustar sus disposiciones contados a partir de la publicación del presente Decreto.\nARTÍCULO TERCERO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General del Estado, la referencia al Fiscal General del Estado contenida en el presente Decreto, se entenderán (sic) hecha al\nProcurador General de Justicia del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 107.- SE ADICIONA LA\nAGUASCALIENTES.\"]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 367.- SE REFORMAN\nLOS ARTÍCULOS 16, 17 Y 24 DE LA LEY DE LA COMISIÓN DE DERECHOS\nHUMANOS DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan Derogadas todas las disposiciones normativas o reglamentarias que se opongan al presente Decreto.\nP.O. 30 DE SEPTIEMBRE DE 2019.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 205.- SE REFORMA EL\nPRIMER PÁRRAFO DEL ARTÍCULO 49 Y SE ADICIONAN EL SEGUNDO Y\nTERCER PÁRRAFO AL ARTÍCULO 51 DE LA LEY DE LA COMISIÓN DE\nDERECHOS HUMANOS DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- La Comisión de Derechos Humanos del Estado de presente Reforma, en un plazo de noventa días naturales a partir de su entrada en vigor.\nARTÍCULO TERCERO.- Las quejas recibidas de manera previa a la publicación de la presente reforma, deberán substanciarse conforme a los plazos\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 575.- SE ADICIONA UN\nSEGUNDO Y TERCER PÁRRAFO AL ARTICULO 8° DE LA CONSTITUCIÓN\nPLAZO, DECLARATORIA CONSTITUCIONAL Y DECRETO).\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nARTÍCULO SEGUNDO.- Los Poderes Ejecutivo, Judicial y Organismos\nConstitucionales Autónomos deberán, en un plazo improrrogable de un año a partir de la entrada en vigor del presente Decreto, realizar las adecuaciones normativas correspondientes e efecto de observar el contenido del Párrafo Segundo del artículo 8° de esta Constitución.\nARTÍCULO TERCERO.- La observancia del contenido del artículo 41 de la\nConstitución Politice de los Estados Unidos Mexicanos, y el artículo 8° de siguientes administraciones que tomen posesión de su encargo, misma que habrá de realizarse de manera progresiva a partir de las nuevas designaciones y nombramientos que correspondan, de conformidad con la ley correspondiente a partir del proceso electoral siguiente a la entrada en vigor del presente Decreto, según corresponda, de la siguiente manera:\nA. Para el Poder Legislativo, a partir del 15 de septiembre del 2021;\nB. Para el Poder Ejecutivo, a partir del 01 de octubre de 2022;\nC. Para los Ayuntamientos, a partir del 15 de octubre de 2021;\nE. Por lo que hace a los Organismos Constitucionales Autónomos, su partir de las nuevas designaciones y nombramientos que corresponda, de conformidad con la legislación correspondiente.\nARTÍCULO CUARTO.- Las referencias o alusiones en la redacción de la ella emanen, hechas hacia mujeres u hombres, representa a ambos sexos, salvo que de la misma naturaleza de la norma se desprenda la individualización hacia un sexo determinado, que en ningún caso deberá implicar discriminación o trato diferenciado injusto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 619.- SE REFORMA EL\nTERCER PÁRRAFO DEL ARTÍCULO 51 DE LA LEY DE LA COMISIÓN DE\nDERECHOS HUMANOS DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciara su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 123.- SE REFORMA LA\nFRACCIÓN VII DEL ARTÍCULO 11 Y LAS FRACCIONES X Y XI DEL\nARTÍCULO 31; SE MODIFICA LA DENOMINACIÓN DEL CAPÍTULO VIII \"DEL\nÓRGANO INTERNO DE CONTROL\", Y SE REFORMAN LOS ARTÍCULOS 36,\n37, 38 PRIMER PÁRRAFO; 39 PRIMER PÁRRAFO Y FRACCIÓN X, DE LA\nLEY DE LA COMISIÓN DE DERECHOS HUMANOS DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nARTÍCULO TERCERO.- La Comisión de Derechos Humanos del Estado de adecuarla con las modificaciones legales aprobadas.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 209.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrara en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 226.- SE REFORMA LA\nAGUASCALIENTES; SE ADICIONA EL ARTÍCULO 25 BIS A LA LEY DE LA\nCOMISIÓN DE DERECHOS HUMANOS DEL ESTADO DE\nAGUASCALIENTES; Y, SE REFORMA LA LEY DE TRANSPARENCIA Y\nACCESO A LA INFORMACIÓN PÚBLICA DEL ESTADO DE\nAGUASCALIENTES Y SUS MUNICIPIOS”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 23 DE ENERO DE 2023.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nPROTECCIÓN Y FOMENTO DEL PATRIMONIO CULTURAL DEL ESTADO\nDE AGUASCALIENTES; Y DIVERSOS ORDENAMIENTOS\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 307.- SE REFORMA LA\nESTADO DE AGUASCALIENTES.- SE REFORMA LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA ESTATAL.- SE REFORMA LA LEY ORGÁNICA\nARTÍCULO ÚNICO. - Una vez cubiertos los extremos legales que establece\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 356.- SE REFORMAN LA\nINFORMACIÓN PÚBLICA DEL ESTADO DE AGUASCALIENTES Y SUS\nMUNICIPIOS; Y, LA LEY DE LA COMISIÓN DE DERECHOS HUMANOS DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 619 POR EL QUE SE\nREFORMAN EL PÁRRAFO PRIMERO; LAS FRACCIONES I, II, III, VII Y VIII\nAGUASCALIENTES”.]\nARTÍCULOÚNICO. - El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de junio de 2013",
  "Última Reforma Publicada": "01 DE ABRIL \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos humanos"
  ]
}