{
  "titulo": "Ley del Sistema Estatal Anticorrupción de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nDE 2024.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 79\nARTÍCULO PRIMERO.- Se expide la Ley del Sistema Estatal\nAnticorrupción de Aguascalientes, para quedar como sigue:\nLEY DEL SISTEMA ESTATAL ANTICORRUPCIÓN DE AGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nEl Objeto de la Ley\nArtículo 1°.- La presente Ley es de orden público, de observancia general bases de funcionamiento del Sistema Estatal Anticorrupción, de conformidad con lo dispuesto en el Artículo 113 de la Constitución Política de los Estados Unidos Mexicanos, el Artículo 82 B de la Constitución del Sistema Nacional Anticorrupción, para que las autoridades competentes prevengan, investiguen y sancionen las faltas administrativas y los hechos de corrupción.\nArtículo 2°.- Son objetivos de esta Ley:\nI.- Integrar el Sistema Estatal al Sistema Nacional Anticorrupción;\nII.- Establecer las bases de coordinación entre los diversos integrantes del\nSistema Estatal;\nIII.- Establecer las bases mínimas para la emisión de políticas públicas administrativas, así como en la fiscalización y control de los recursos públicos;\nIV.- Establecer las directrices básicas que definan la coordinación de las materia de prevención, detección, control, sanción, disuasión y combate a la corrupción;\nV.- Regular la organización y funcionamiento del Sistema Estatal, su\nComité Coordinador y su respectiva Secretaría Ejecutiva;\nVI.- Establecer las bases, principios y procedimientos para la organización y funcionamiento del Comité de Participación Ciudadana del Sistema\nEstatal Anticorrupción de Aguascalientes;\nVII.- Establecer las bases y políticas para la promoción, fomento y difusión de la cultura de integridad en el servicio público, así como de la rendición de cuentas, de la transparencia, de la fiscalización y del control de los recursos públicos;\nVIII.- Instrumentar los mecanismos que coadyuven a la coordinación del\nSistema Estatal con el Sistema Nacional Anticorrupción;\nIX.- Establecer las bases de la Plataforma Digital Estatal y del Sistema\nLocal de Fiscalización; y\nX.- Armonizar las bases mínimas para la creación e implementación de los sistemas electrónicos que mandata la Ley General para el suministro, intercambio, sistematización y actualización de la información que generen las instituciones competentes en el Estado y los municipios.\nArtículo 3°.- Para efectos de esta Ley se entenderá por:\nI.- Autoridades o Entes Públicos: los Poderes Ejecutivo, Legislativo y\nJudicial del Estado; los organismos constitucionales autónomos; las\nPública Estatal y de los municipios; la Fiscalía General del Estado; los\nEstado; así como cualquier otro ente sobre el que tenga control cualquiera de los poderes y órganos públicos del Estado;\nII.- Comisión de Selección: la que se constituye en términos de esta Ley\nEstatal;\nIII.- Comisión Ejecutiva: órgano técnico auxiliar de la Secretaría Ejecutiva del Sistema Estatal;\nIV.- Comité Coordinador: la instancia a la que hace referencia el Artículo encargada de la coordinación y eficacia del Sistema Estatal;\nV.- Comité Coordinador Nacional: la instancia a la que hace referencia el\nArtículo 113 de la Constitución Política de los Estados Unidos Mexicanos, encargada de la coordinación y eficacia del Sistema Nacional;\nVI.- Comité de Participación Ciudadana: la instancia colegiada a que se de Aguascalientes, encargada de la coordinación y eficacia del Sistema\nEstatal;\nVII.- Fiscalía: a la Fiscalía Especializada en Combate a la Corrupción, a que se refiere la Fracción IV del Artículo 82 B de la Constitución Política del\nEstado de Aguascalientes;\nVIII.- Ley: a la Ley del Sistema Estatal Anticorrupción de Aguascalientes;\nIX.- Ley General: a la Ley General del Sistema Nacional Anticorrupción;\nX.- Órganos Internos de Control: los Órganos encargados del control interno en los Entes públicos;\nXI.- Plataforma Digital Estatal: el conjunto de mecanismos de recopilación, sistematización y procesamiento de información en\nAguascalientes a la Plataforma Digital Nacional;\nXII.- Plataforma Digital Nacional: el conjunto de mecanismos de recopilación, sistematización y procesamiento de información del incorporen las autoridades integrantes del Sistema Nacional, a que hace referencia la Ley General;\nXIII.- Secretaría Ejecutiva: el organismo que funge como órgano de apoyo técnico del comité Coordinador Estatal;\nXIV.- Secretario Técnico: el servidor público a cargo de las funciones de dirección de la Secretaría Ejecutiva, así como las demás que le confiere la\nLey;\nXV.- Servidores Públicos: cualquier persona que se ubique en alguno de los supuestos establecidos en el Artículo 73 de la Constitución Política del\nEstado de Aguascalientes;\nXVI.- Sistema Estatal: el Sistema Estatal Anticorrupción regulado por esta\nLey;\nXVII.- Sistema Estatal de Fiscalización: el Sistema Estatal de Fiscalización regulado por esta Ley;\nXVIII.- Sistema Nacional: el Sistema Nacional Anticorrupción a que hace referencia la Ley General; y\nXIX.- Sistema Nacional de Fiscalización: El Sistema Nacional de\nFiscalización es el conjunto de mecanismos interinstitucionales de coordinación entre los órganos responsables de las tareas de auditoría gubernamental en los distintos órdenes de gobierno, con el objetivo de maximizar la cobertura y el impacto de la fiscalización en todo el país, con base en una visión estratégica, la aplicación de estándares profesionales similares, la creación de capacidades y el intercambio efectivo de información, sin incurrir en duplicidades u omisiones; a que hace referencia la Ley General.\nPara los efectos de esta Ley todas las referencias a días, se entenderán como días hábiles; salvo que se establezca expresamente que son días naturales.\nArtículo 4°.- Son sujetos de la presente Ley, los servidores públicos, y los de Aguascalientes.\nCAPÍTULO II\nLos Principios que Rigen el Servicio Público\nArtículo 5°.- Son principios rectores que rigen el servicio público los siguientes: legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, eficiencia, eficacia, equidad, transparencia, economía, integridad y competencia por mérito.\ndel Estado en su conjunto, y la actuación ética y responsable de cada servidor público.\nTÍTULO SEGUNDO\nEL SISTEMA ESTATAL ANTICORRUPCIÓN\nCAPÍTULO l\nEl Objeto del Sistema Estatal Anticorrupción\nArtículo 6°.- El Sistema Estatal Anticorrupción tiene por objeto seguir y aplicar los principios, bases generales, políticas públicas y procedimientos generados por el Sistema Nacional Anticorrupción, para la coordinación entre las autoridades de todos los Poderes y órdenes de gobierno en la prevención, detección y sanción de faltas administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos.\nDe igual forma, es una instancia cuya finalidad es establecer, articular y evaluar la política en la materia en el Estado.\nel Comité Coordinador, son obligatorias y deberán ser implementadas por todos los entes públicos, en el ámbito de sus competencias.\npolíticas.\nArtículo 7°.- El Sistema Estatal Anticorrupción se integra por:\nI.- El Comité Coordinador;\nII.- El Comité de Participación Ciudadana; y\nIII.- El Comité Rector del Sistema Estatal de Fiscalización y de la\nPlataforma Digital Estatal.\nCAPÍTULO II\nEl Comité Coordinador\nArtículo 8°.- El Comité Coordinador es la instancia responsable de\nSistema Estatal, y de éste con el Sistema Nacional, y tendrá bajo su encargo el diseño, promoción y evaluación de políticas públicas estatales de prevención y combate a la corrupción.\nArtículo 9°.- El Comité Coordinador tendrá las siguientes facultades:\nI.- Elaborar su programa de trabajo anual a más tardar en el mes de noviembre del año anterior;\nII.- Establecer las bases y principios para la efectiva coordinación de sus integrantes, en materia de fiscalización y control de los recursos públicos;\nIII.- EI diseño, aprobación y promoción de la política estatal en la materia, así como su evaluación periódica, ajuste y modificación. Dicha política deberá atender la prevención, el fomento a la cultura de la legalidad, la debida administración de riesgos, y la promoción de la cultura de integridad en el servicio público;\nIV.- El diseño, aprobación y promoción de las políticas integrales en materia de combate a los hechos de corrupción; fiscalización y control de los recursos públicos; prevención, control y disuasión de las faltas administrativas;\nV.- Aprobar la metodología de los indicadores para la evaluación a que se refiere la Fracción III, con base en la propuesta que le someta a consideración la Secretaría Ejecutiva;\nVI.- Tener acceso y requerir información, adecuada y oportuna para el mejor desempeño de sus funciones, a las autoridades; respecto del implementadas, así como recabar datos, observaciones y propuestas requeridas para su evaluación, revisión o modificación de conformidad con los indicadores generados para tales efectos;\nVII.- Determinación e instrumentación de los mecanismos, bases y principios para la coordinación con las autoridades de fiscalización, corrupción, en especial sobre las causas que los generan;\nVIII.- Conocer el resultado de las evaluaciones que realice la Secretaría\nEjecutiva y, con base en las mismas, acordar las medidas a tomar o la modificación que corresponda a las políticas integrales;\nIX.- Establecer una Plataforma Digital Estatal que integre y conecte a los diversos sistemas electrónicos que posean datos e información necesaria para que el Comité Coordinador pueda establecer políticas integrales, metodologías de medición y aprobar los indicadores necesarios para que se puedan evaluar las mismas, conforme a las disposiciones legales aplicables;\nX.- Establecer una Plataforma Digital Estatal que integre y conecte los diversos sistemas electrónicos que posean datos e información necesaria para que las autoridades competentes tengan acceso a los sistemas a que se refiere el Título Cuarto de esta Ley, conforme a las disposiciones legales aplicables, y sin detrimento de los lineamientos que para estos efectos emita el comité Coordinador Nacional;\nXI.- La elaboración de un informe anual que contenga los avances y programas en la materia, los riesgos identificados, los costos potenciales generados y los resultados de sus recomendaciones, en los cuales se incluirá las respuestas de los Entes públicos;\nComité Coordinador, los cuales podrán realizar votos particulares, concurrentes o disidentes, sobre el mismo y deberán ser incluidos dentro del informe anual;\nXII.- El establecimiento de mecanismos de coordinación con los\nMunicipios;\nXIII.- El establecimiento de mecanismos de suministro, intercambio, materias generen las autoridades. Así como el seguimiento y la aplicación a nivel Estatal de los mecanismos de suministro, intercambio, sistematización y actualización de la información, hechos por el Sistema\nNacional, que sobre estas materias generen las instituciones competentes de los diferentes órdenes de gobierno;\nXIV.- Celebrar convenios de coordinación, colaboración y concertación necesarios para el cumplimiento de los fines del Sistema Estatal;\nXV.- Con el objeto de garantizar la adopción de medidas dirigidas al fortalecimiento institucional para la prevención de faltas administrativas y hechos de corrupción, así como para mejorar el desempeño del control interno, el Comité Coordinador emitirá recomendaciones públicas no vinculantes ante las autoridades respectivas y les dará seguimiento en términos de esta Ley;\nXVI.- Participar, conforme a las disposiciones de la materia, en los mecanismos de cooperación nacional e internacional, para el combate a la corrupción, a fin de conocer y compartir las mejores prácticas internacionales, para colaborar en el combate global del fenómeno; y, en su caso, compartir con la comunidad nacional e internacional las experiencias relativas a los mecanismos de evaluación de las políticas anticorrupción; y\nXVII.- Las señaladas por esta Ley y las demás previstas en las disposiciones aplicables en la materia.\nArtículo 10.- Son integrantes del Comité Coordinador:\nI.- Un representante del Comité de Participación Ciudadana, quien lo presidirá;\nII.- El Titular del Órgano Superior de Fiscalización del Estado;\nIII.- El Titular de la fiscalía Especializada en Combate a la Corrupción;\nIV.- El Titular de la Contraloría del Estado;\nV- El Presidente del Tribunal de Justicia Administrativa del Estado de\nAguascalientes;\nVI.- Un representante del Consejo de la Judicatura del Estado;\nVII.- Un representante del Instituto de Transparencia del Estado; y\nVIII.- Los Titulares de las Contralorías Municipales, o quien sea designado de conformidad con sus disposiciones de carácter general, bandos y reglamentos.\nLos integrantes del Comité Coordinador, establecidos en las Fracciones I a la VII contarán con voz y voto; y los integrantes del Comité Coordinador previstos en la Fracción VIII contarán únicamente con voz.\nArtículo 11.- Para el adecuado funcionamiento del Sistema Estatal, la presidencia del Comité Coordinador durará un año, la cual será rotativa entre los integrantes del Comité de Participación Ciudadana.\nArtículo 12.- Son atribuciones del Presidente del Comité Coordinador:\nI.- Presidir las sesiones del Sistema Estatal, del Comité Coordinador y del\nÓrgano de gobierno de la Secretaría Ejecutiva;\nII.- Representar políticamente al Comité Coordinador;\nIII.- Convocar a través del Secretario Técnico, a sesiones;\nIV.- Dar seguimiento a los acuerdos del Comité Coordinador, a través de la Secretaría Ejecutiva;\nnombramiento del Secretario Técnico;\nVII.- Informar a los integrantes del Comité Coordinador sobre el sesiones;\nVIII.- Presentar para su aprobación y publicar, el informe anual de resultados del Comité Coordinador;\nIX.- Presentar para su aprobación al Comité Coordinador los proyectos de recomendaciones en materia de prevención y combate a la corrupción, y\nX.- Aquellas que prevén las reglas de funcionamiento y organización interna del Comité Coordinador.\nArtículo 13.- El Comité Coordinador Estatal se reunirá en sesión ordinaria cada tres meses. El Secretario Técnico podrá convocar a sesión solicitud formulada por escrito, por la mayoría de los integrantes de dicho Comité Coordinador.\n(REFORMADO, P.O. 14 DE MAYO DE 2018)\nPara que el Comité Coordinador pueda sesionar es necesario que esté presente la mitad más uno de los integrantes contemplados de la\nFracción I a la VII, del Artículo 10 de la presente Ley.\nPara el desahogo de sus sesiones, el Comité Coordinador podrá invitar a los representantes del Sistema Nacional y de los demás Sistemas\nEstatales; así como a los representantes de los Órganos Internos de\nControl, de los entes públicos, y de las organizaciones de la sociedad civil, que estime necesario para el desarrollo de sus atribuciones.\nEl Sistema Estatal sesionará previa convocatoria del Comité Coordinador en los términos en que éste último lo determine.\nCoordinador serán públicas.\nArtículo 14.- Las determinaciones se tomarán por mayoría de votos, salvo en los casos que esta Ley establezca mayoría calificada.\nempate. Los integrantes del Comité Coordinador podrán emitir voto particular de los asuntos que se aprueben en el seno del mismo.\nCAPÍTULO III\nEl Comité de Participación Ciudadana\nArtículo 15.- El Comité de Participación Ciudadana tiene como propósito coadyuvar, en términos de esta Ley, el cumplimiento de los objetivos del\nComité Coordinador, así como ser la instancia de vinculación con los\nSistema Estatal.\nArtículo 16.- EI Comité de Participación Ciudadana estará integrado por contribución a la transparencia, la rendición de cuentas o el combate a la corrupción en el Estado. Sus integrantes deberán reunir los mismos requisitos que esta Ley establece para ser nombrado Secretario Técnico.\nLos integrantes del Comité de Participación Ciudadana no podrán ocupar, durante el tiempo de su gestión, un empleo, cargo o comisión de cualquier naturaleza, en los gobiernos federal, estatal o municipal, ni cualquier otro empleo que les impida el libre ejercicio de los servicios que prestarán al Comité de Participación Ciudadana y a la Comisión\nEjecutiva.\nDurarán en su encargo cinco años, sin posibilidad de reelección y serán renovados de manera escalonada, y sólo podrán ser removidos por alguna de las causas establecidas en la normatividad relativa a los actos de particulares vinculados con faltas administrativas graves.\nArtículo 17.- Los integrantes del Comité de Participación Ciudadana, no tendrán relación laboral alguna por virtud de su encargo con la\nSecretaría Ejecutiva. El vínculo legal con la misma, así como su contraprestación, serán establecidos a través de contratos de prestación de servicios por honorarios, en los términos que determine el órgano de gobierno, por lo que no gozarán de prestaciones, garantizando así la objetividad en sus aportaciones a la Secretaría Ejecutiva.\nrégimen de responsabilidades que determina el Artículo 73 de la\nEn relación con el párrafo anterior, le serán aplicables las obligaciones de confidencialidad, reserva, discreción, resguardo de información, y demás plataformas digitales de la Secretaría Ejecutiva de los sistemas nacional, estatal y demás información de carácter reservado y confidencial.\nque prevalezca la paridad entre hombres y mujeres.\nArtículo 18.- Los integrantes del Comité de Participación Ciudadana serán nombrados conforme al siguiente procedimiento:\nI.- El Congreso del Estado constituirá una Comisión de Selección integrada por nueve mexicanos, residentes del Estado, por un período de tres años;\nII.- La Comisión Ordinaria Legislativa de Transparencia y Anticorrupción expedirá la convocatoria respectiva, noventa días naturales antes del término del encargo de los miembros de la Comisión de Selección en funciones, la cual deberá:\na) Convocar a las instituciones de educación superior y de investigación del Estado, para proponer candidatos a fin de integrar la Comisión de\nSelección, para lo cual deberán enviar los documentos que acrediten el perfil solicitado en la convocatoria, para su respectivo registro, en un plazo no mayor de quince días naturales, para seleccionar a cinco miembros basándose en los elementos decisorios plasmados en la convocatoria, tomando en cuenta que se hayan destacado por su contribución en materia de fiscalización, de rendición de cuentas y combate a la corrupción; y\nb) Convocará a organizaciones de la sociedad civil que tengan experiencia comprobada en materia de fiscalización, de rendición de cuentas y combate a la corrupción, para seleccionar a cuatro miembros, en los mismos términos del inciso anterior;\n(REFORMADO, P.O. 26 DE JUNIO DE 2023)\nConcluido el plazo a que hacen referencia los incisos que anteceden, la\nComisión Ordinaria Legislativa de Transparencia y Anticorrupción, podrá llamar a comparecer a las personas registradas, si así lo estima necesario, pero deberá rendir en un plazo máximo de cinco días naturales, un\nInforme al Pleno Legislativo para su designación por mayoría relativa.\nla aprobación del Informe;\nEl cargo de miembro de la Comisión de selección será honorifico.\nen que fue miembro; y\nIII.- La Comisión de Selección deberá emitir una convocatoria, con el objeto de realizar una amplia consulta pública en el Estado, dirigida a toda la sociedad, para que presenten sus postulaciones de aspirantes a ocupar el cargo.\nPara ello, definirá la metodología, plazos y criterios de selección de los públicos; en donde deberá considerar al menos las siguientes características:\na) El método de registro y evaluación de los aspirantes;\n(F. DE E., P.O. 15 DE MAYO DE 2017)\nb) Hacer pública la lista de los aspirantes;\nc) Hacer públicos los documentos que hayan sido entregados para su inscripción en versiones públicas;\nd) Hacer público el cronograma de audiencias;\ne) Podrán efectuarse audiencias públicas en las que se invitará a participar a investigadores, académicos y a organizaciones de la sociedad civil, especialistas en la materia; y\nf) El plazo en que se deberá hacer la designación que al efecto se determine, y que se tomará, en sesión pública, por el voto de la mayoría de sus miembros.\nEn caso de que se generen vacantes imprevistas, el proceso de selección del nuevo integrante será el mismo y no podrá exceder el límite de por el tiempo restante de la vacante a ocupar.\nArtículo 19.- Los integrantes del Comité de Participación Ciudadana se rotarán anualmente la representación ante el Comité Coordinador, atendiendo a la antigüedad que tengan en el Comité de Participación\nCiudadana.\nDe presentarse la ausencia temporal del representante, el Comité de deba sustituirlo durante el tiempo de su ausencia. Esta suplencia no podrá ser mayor a sesenta días naturales. En caso de que la ausencia sea mayor, ocupará su lugar por un período máximo sesenta días naturales, sucesivamente.\nArtículo 20.- El Comité de Participación Ciudadana se reunirá, previa convocatoria de su Presidente, cuando así se requiera a petición de la mayoría de sus integrantes. Las decisiones se tomarán por mayoría de votos de los integrantes presentes y en caso de empate, se volverá a someter a votación, y en caso de persistir el empate se enviará el asunto a la siguiente sesión.\nArtículo 21.- El Comité de Participación Ciudadana tendrá las siguientes atribuciones:\nI.- Aprobar sus normas de carácter interno;\nII.- Elaborar su programa de trabajo anual;\nIII.- Aprobar el informe anual de actividades que realice en cumplimiento a su programa anual de trabajo, mismo que deberá ser público;\nIV.- Participar en la Comisión Ejecutiva en términos de esta Ley;\nV.- Tener acceso sin ninguna restricción a la información que genere el\nSistema Estatal; así como a cualquier otra de carácter público que resulte necesaria, adecuada y oportuna para el mejor desempeño de sus funciones;\nVI.- Opinar y realizar propuestas, a través de su participación en la\nComisión Ejecutiva, sobre la política estatal y las políticas integrales;\nVII.- Proponer al Comité Coordinador, a través de su participación en la\nComisión Ejecutiva, para su consideración:\na) Proyectos de bases de coordinación interinstitucional e públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generan;\nb) Proyectos de mejora a los instrumentos, lineamientos y mecanismos\nNacional;\nc) Proyectos de mejora a los instrumentos, lineamientos y mecanismos para el suministro, intercambio, sistematización y actualización de la órdenes de gobierno en las materias reguladas por esta Ley; y\nd) Proyectos de mejora a los instrumentos, lineamientos y mecanismos queja;\nVIII.- Proponer al Comité Coordinador, a través de su participación en la\nComisión Ejecutiva, mecanismos para incentivar la participación y hechos de corrupción;\nIX.- Llevar un registro voluntario de las organizaciones de la sociedad civil que deseen colaborar de manera coordinada con el Comité de\nParticipación Ciudadana para establecer una red de participación ciudadana, conforme a sus normas de carácter interno;\nX.- Opinar o proponer, a través de su participación en la Comisión\nEjecutiva, indicadores y métodologias para la medición y seguimiento del fenómeno de la corrupción, así como para la evaluación del cumplimiento de los objetivos y metas de la política estatal, las políticas integrales y los programas y acciones que implementen las autoridades que conforman el Sistema Estatal;\nXI.- Proponer mecanismos de articulación entre organizaciones de la sociedad civil, la academia y grupos ciudadanos;\n(REFORMADA, P.O. 14 DE MAYO DE 2018)\nXII.- Proponer reglas y procedimientos mediante los cuales se recibirán las peticiones, solicitudes y denuncias fundadas y motivadas que la sociedad civil pretenda hacer llegar a la Contraloría del Estado, o al\nÓrgano Superior de Fiscalización del Estado;\nXIII.- Opinar sobre el programa anual de trabajo del Comité Coordinador;\nXIV.- Realizar observaciones, a través de su participación en la Comisión\nEjecutiva, a los proyectos de informe anual del Comité Coordinador;\nXV.- Proponer al Comité Coordinador, a través de su participación en la\nComisión Ejecutiva, la emisión de recomendaciones no vinculantes;\nXVI.- Promover la colaboración con instituciones en la materia, con el prevención, detección y combate de hechos de corrupción o faltas administrativas en el Estado;\nXVII.- Dar seguimiento al funcionamiento del Sistema Estatal; y\nXVIII.- Proponer al Comité Coordinador mecanismos para facilitar el funcionamiento de las instancias de contraloría social existentes, así instancias y formas de participación ciudadana.\nArtículo 22.- El Presidente del Comité de Participación Ciudadana tendrá como atribuciones:\nI.- Convocar y Presidir las sesiones de dicho Comité;\nII.- Representar políticamente a dicho Comité ante el Comité\nCoordinador;\n(F. DE E., P.O. 15 DE MAYO DE 2017)\nIII.- Preparar el orden del día, de los temas a tratar,\nIV.- Garantizar el seguimiento de los acuerdos aprobados por dicho\nComité, y aquellos que deriven del propio programa de trabajo anual;\nV.- Llevar el Archivo de dicho Comité; y\nVI.- Habilitar a algún integrante de dicho Comité como Secretario de\nActas.\nArtículo 23.- El Comité de Participación Ciudadana podrá solicitar al hecho de corrupción requiera de aclaración pública. Los exhortos sobre la atención al asunto de que se trate.\nCAPÍTULO IV\nSECCIÓN PRIMERA\nOrganización y Funcionamiento\nArtículo 24.- La Secretaría Ejecutiva del Sistema Estatal es un organismo descentralizado, no sectorizado, con personalidad jurídica y patrimonio propio, con autonomía técnica y de gestión, mismo que tendrá su sede en la capital del Estado.\nArtículo 25.- La Secretaría Ejecutiva para su funcionamiento contará con:\nI. La Junta de Gobierno;\nII. El Secretario Técnico;\nIII. La Comisión Ejecutiva; y\nIV. El Órgano de Control Interno.\nEl Congreso del Estado deberá asignarle año con año el presupuesto suficiente para el ejercicio integral las atribuciones, objetivos y fines, de dicha estructura operativa.\nArtículo 26.- La Secretaría Ejecutiva tiene por objeto fungir como órgano de apoyo técnico del Comité Coordinador, a efecto de proveerle la asistencia técnica, así como los insumos necesarios para el desempeño de sus atribuciones, conforme a lo dispuesto por la presente Ley.\nArtículo 27.- El patrimonio de la Secretaría Ejecutiva estará integrado por:\nI.- Los bienes que le sean transmitidos por el Gobierno del Estado para el desempeño de sus funciones;\nII.- Los recursos que le sean asignados anualmente en el Presupuesto de\nEgresos del Estado; y\nIII.- Los demás bienes que, en su caso, le sean transferidos bajo cualquier otro título.\nLas relaciones de trabajo entre la Secretaría Ejecutiva y sus trabajadores, Servicio de los Gobiernos del Estado de Aguascalientes, sus Municipios y\nOrganismos Descentralizados.\nSECCIÓN SEGUNDA\nLa Junta de Gobierno\nTécnico que tendrá solamente derecho a voz. Será presidido por el\nPresidente del Comité de Participación Ciudadana.\npor año, además de las extraordinarias que se consideren convenientes para desahogar los asuntos de su competencia.\nintegrantes de dicho órgano.\nPara poder sesionar válidamente, el órgano de gobierno requerirá de la asistencia de la mayoría de sus miembros. Sus acuerdos, resoluciones y determinaciones se tomarán siempre por mayoría de votos de los miembros presentes; en caso de empate, el Presidente tendrá voto de calidad.\nPodrán participar con voz, pero sin voto aquellas personas que el órgano de gobierno, a través del Secretario Técnico, decida invitar en virtud de su probada experiencia en asuntos que sean de su competencia.\nArtículo 29.- La Junta de Gobierno además de las atribuciones indelegables previstas en otras disposiciones normativas aplicables, deberá expedir el Estatuto Orgánico de la Secretaría Ejecutiva en el que se establezcan las bases de organización, así como las facultades y organismo.\nAsimismo, deberá nombrar y remover, por mayoría calificada de cinco votos, al Secretario Técnico, de conformidad con lo establecido por esta\nLey.\nSECCIÓN TERCERA\nLa Comisión Ejecutiva\nArtículo 30.- La Comisión Ejecutiva estará integrada por:\nI.- El Secretario Técnico; y\nII.- El Comité de Participación Ciudadana, con excepción del miembro que funja en ese momento como Presidente del mismo.\nArtículo 31.- La Comisión Ejecutiva tendrá a su cargo la generación de los funciones, por lo que elaborará las siguientes propuestas para ser sometidas a la aprobación del Comité:\nI.- Las políticas a nivel estatal en materia de prevención, control y disuasión de faltas administrativas y hechos de corrupción, así como de fiscalización y control de recursos públicos;\nII.- La metodología para medir y dar seguimiento, con base en indicadores aceptados y confiables, a los fenómenos de corrupción, así como a las políticas a nivel estatal a que se refiere la Fracción anterior;\nIII.- Los informes de las evaluaciones que someta a su consideración el\nSecretario Técnico respecto de las políticas a que se refiere este Artículo;\nIV.- Los mecanismos de suministro, intercambio, sistematización y actualización de la información en materia de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción;\nV.- El informe anual que contenga los avances y resultados del ejercicio de las funciones y de la aplicación de las políticas y programas en la materia;\nVI.- El establecimiento de los mecanismos que coadyuven a la mejor coordinación con el Sistema Nacional de Información a que hace referencia la Ley General;\nVII.- Las recomendaciones no vinculantes que serán dirigidas a las autoridades que se requieran, en virtud de los resultados advertidos en el informe anual, así como el informe de seguimiento que contenga los dichas recomendaciones, y\nVIII.- Las bases y principios para la efectiva coordinación de las control de los recursos públicos.\nArtículo 32.- La Comisión Ejecutiva celebrará sesiones ordinarias y extraordinarias que serán convocadas por el Secretario Técnico, en los términos que establezca el Estatuto Orgánico de la Secretaría Ejecutiva.\ntemas a tratar, los cuales contarán con voz, pero sin voto, mismos que serán citados por el Secretario Técnico.\nPor las labores que realicen como miembros de la Comisión Ejecutiva, los integrantes del Comité de Participación Ciudadana, de conformidad con lo establecido en esta Ley.\nLa Comisión Ejecutiva podrá, en el ámbito de sus atribuciones, emitir los exhortos que considere necesarios a las autoridades integrantes del\nComité Coordinador, a través del Secretario Técnico.\nSECCIÓN CUARTA\nEl Secretario Técnico\nArtículo 33.- El Secretario Técnico será nombrado y removido por la Junta de Gobierno de la Secretaría Ejecutiva, por el voto favorable de cinco de sus miembros. Durará cinco años en su encargo y no podrá ser reelegido.\nPara efectos del párrafo anterior, el Presidente del órgano de gobierno, previa aprobación del Comité de Participación Ciudadana; someterá al mismo una terna de personas que cumplan los requisitos para ser designado Secretario Técnico, de conformidad con la presente Ley.\ndiligencia, o bien por causa plenamente justificada a juicio del órgano de\nArtículo; o bien, en los siguientes casos:\nI.- Utilizar en beneficio propio o de terceros la documentación e materia;\nII.- Sustraer, destruir, ocultar o utilizar indebidamente la documentación con motivo del ejercicio de sus atribuciones; e\nIII.- Incurrir en alguna falta administrativa grave o hecho de corrupción.\nArtículo 34.- Para ser designado Secretario Técnico se deberá reunir los requisitos siguientes:\nI.- Ser ciudadano mexicano, residente en el Estado y estar en pleno goce y ejercicio de sus derechos civiles;\nII.- Acreditar experiencia verificable de al menos cinco años en materia de transparencia, evaluación de políticas públicas, fiscalización, rendición de cuentas o combate a la corrupción;\nIII.- Tener más de treinta años de edad, al día de la designación;\nIV.- Poseer al día de la designación, con una antigüedad mínima de cinco años, título profesional a nivel licenciatura y contar con los conocimientos y experiencia relacionadas con la materia de esta Ley que le permitan el desempeño de sus funciones;\nV.- Gozar de buena reputación y no haber sido condenado por algún delito doloso;\nVI.- Presentar sus declaraciones de intereses, patrimonial y fiscal, de forma previa a su nombramiento;\nVII.- No haber sido registrado como candidato, ni haber desempeñado cargo alguno de elección popular en los últimos cuatro años anteriores a la designación;\nVIII.- No desempeñar ni haber desempeñado cargo de dirección nacional, estatal o municipal en algún partido político en los últimos cuatro años anteriores a la designación;\nIX.- No haber sido miembro, adherente o afiliado a algún partido político, convocatoria; y\nX.- No haberse desempeñado durante el año previo a la designación nivel de gobierno. No ser Gobernador, ni Fiscal General del Estado. No ser\nPresidente Municipal, Síndico o Regidor o titular de dependencia de los ayuntamientos. No ser integrante de algún Consejo o Comité público, cuyo cargo no sea honorífico.\nArtículo 35.- Corresponde al Secretario Técnico ejercer la dirección de la\nSecretaría Ejecutiva, por lo que contará con las facultades previstas para\nEntidades Paraestatales del Estado de Aguascalientes.\nEl Secretario Técnico adicionalmente tendrá las siguientes funciones:\nI.- Actuar como secretario del Comité Coordinador y del órgano de\nGobierno de la Secretaría Ejecutiva;\nII.- Ejecutar y dar seguimiento a los acuerdos y resoluciones del Comité\nCoordinador y del órgano de gobierno;\nIII.- Elaborar y certificar los acuerdos que se tomen en el Comité\nCoordinador y en el órgano de gobierno y el de los instrumentos jurídicos que se generen en el seno del mismo, llevando el archivo correspondiente de los mismos en términos de las disposiciones aplicables;\nIV.- Elaborar los anteproyectos de metodologías, indicadores y políticas integrales para ser discutidas en la Comisión Ejecutiva y, en su caso, sometidas a la consideración del Comité Coordinador, conforme a las disposiciones legales aplicables;\nV.- Proponer a la Comisión Ejecutiva las evaluaciones que se llevarán a 9° de esta Ley, y una vez aprobadas realizarlas;\nVI.- Realizar el trabajo técnico para la preparación de documentos que se llevarán como propuestas de acuerdo al Comité Coordinador, al órgano\nVII.- Preparar el proyecto de calendario de los trabajos del Comité\nComisión Ejecutiva;\nVIII.- Elaborar los anteproyectos de informes del Sistema Estatal, al Comité Coordinador para su aprobación;\nIX.- Realizar estudios especializados en materias relacionadas con la prevención, detección y disuasión de hechos de corrupción y de faltas administrativas, fiscalización y control de recursos públicos por acuerdo del Comité Coordinador;\nX.- Administrar los Sistemas de Información que establecerá el Comité\nCoordinador, en términos de esta Ley y asegurar el acceso a las mismas de los miembros del Comité Coordinador y la Comisión Ejecutiva;\nXI.- Administrar la Plataforma Digital Estatal que establecerá el Comité\nCoordinador Estatal, en términos de esta Ley y asegurar el acceso a las mismas de los miembros del Comité Coordinador Estatal y la Comisión\nEjecutiva. Así como diseñar, implementar y administrar las medidas y protocolos para que los resultados de las evaluaciones sean públicos y reflejan los avances o retrocesos en la política estatal; y\nXII.- Proveer a la Comisión Ejecutiva los insumos necesarios para la elaboración de las propuestas a que se refiere la presente Ley. Para ello, se podrá solicitar la información que estime pertinente para la realización de las actividades que le encomienda esta Ley, de oficio o a solicitud de los miembros de la Comisión Ejecutiva.\nSECCIÓN QUINTA\nEl Órgano de Control Interno\nArtículo 36.- La Secretaría Ejecutiva contará con un Órgano de Control\nInterno, cuyo titular y estructura será designado en términos de la Ley\nAguascalientes, así como de su Reglamento Interno y demás disposiciones jurídicas aplicables.\nEjecutiva, no podrán realizar auditorías o investigaciones encaminadas a revisar aspectos distintos de las materias siguientes:\nI.- Presupuesto;\nII.- Contrataciones derivadas de la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios;\nIII.- Conservación, uso, destino, afectación, enajenación y baja de bienes muebles e inmuebles;\nIV.- Responsabilidades administrativas de servidores públicos; y la materia.\nTÍTULO TERCERO\nSISTEMA NACIONAL DE FISCALIZACIÓN\nCAPÍTULO I\nEl Sistema Estatal de Fiscalización\nArtículo 37.- El Sistema Estatal de Fiscalización tiene por objeto establecer acciones y mecanismos de coordinación entre los integrantes del mismo, en el ámbito de sus respectivas competencias, promoverán el intercambio de información, ideas y experiencias encaminadas a avanzar en el desarrollo de la fiscalización de los recursos públicos.\nSon integrantes del Sistema Local:\nI.- El Órgano Superior de Fiscalización del Estado;\nII.- La Contraloría del Estado, y\nIII.- Las Contralorías Municipales, o sus órganos encargados del control interno, de conformidad con sus disposiciones de carácter general, bandos y reglamentos.\nArtículo 38.- Para el cumplimiento del objeto a que se refiere el Artículo anterior los integrantes del Sistema Estatal de Fiscalización deberán:\nI.- Crear un sistema electrónico en términos del Título Cuarto de la presente Ley, que permita ampliar la cobertura e impacto de la fiscalización de los recursos locales y municipales, y\nII.- Informar al Comité Coordinador sobre los avances en la fiscalización de recursos locales y municipales.\nmunicipales.\nArtículo 39.- El Sistema Estatal de Fiscalización contará con un Comité\nRector conformado por los titulares del Órgano Superior de Fiscalización del Estado, la Contraloría del Estado y siete miembros rotatorios de las contralorías Municipales; o sus órganos encargados del control interno, de conformidad con sus disposiciones de carácter general, bandos y reglamentos, que serán elegidos por periodos de dos años, por consenso de la propia Contraloría y el órgano Superior de Fiscalización del Estado.\nEl Comité Rector será presidido de manera rotativa cada año, por el\nAuditor Superior del Estado y el titular de la Contraloría del Estado; y en suplencia entrará (sic) de uno, entrará el otro.\nArtículo 40.- Para el ejercicio de las competencias del Sistema Estatal de\nFiscalización y control de los recursos públicos, el Comité Rector ejecutará las siguientes acciones:\nI.- El diseño, aprobación y promoción de políticas integrales en la materia;\nII.- La instrumentación de mecanismos de coordinación entre todos los integrantes del Sistema Estatal de Fiscalización; y\nIII.- La integración e instrumentación de mecanismos de suministro, intercambio, sistematización y actualización de la información que en instituciones competentes en dichas materias.\nArtículo 41.- El Comité Rector del Sistema Estatal de Fiscalización podrá invitar a participar en sus actividades específicas, a los órganos internos de control, así como a cualquier otra instancia que realice funciones de control, auditoría y fiscalización de recursos públicos.\nArtículo 42.- Los integrantes del Sistema Estatal de Fiscalización deberán homologar los procesos, procedimientos, técnicas, criterios, estrategias, programas y normas profesionales en materia de auditoría y fiscalización.\nAsimismo, el Sistema Estatal de Fiscalización aprobará las normas profesionales homologadas aplicables a la actividad de fiscalización, las cuales serán obligatorias para todos los integrantes del mismo.\nArtículo 43.- Conforme a los lineamientos que emita el Comité Rector para la mejora institucional en materia de fiscalización, así como derivado lineamientos de conducta, los integrantes del Sistema Estatal de\nFiscalización implementarán las medidas aprobadas por el mismo para el fortalecimiento y profesionalización del personal de los órganos de fiscalización.\nPara tal fin, el Sistema Estatal de Fiscalización fomentará el establecimiento de un programa de capacitación coordinado, que permita incrementar la calidad profesional del personal auditor y mejorar los resultados de la auditoría y fiscalización.\nArtículo 44.- El Sistema Estatal de Fiscalización propiciará el intercambio de información que coadyuve al desarrollo de sus respectivas funciones, conforme a lo dispuesto en el Título Quinto de esta Ley.\nArtículo 45.- Los integrantes del Sistema Estatal de Fiscalización en el ámbito de sus respectivas facultades y atribuciones:\nI.- Identificarán áreas comunes de auditoría y fiscalización para que contribuyan a la definición de sus respectivos programas anuales de trabajo y el cumplimiento de los mismos de manera coordinada;\nII.- Revisarán los ordenamientos legales que regulan su actuación para que, en su caso, realicen propuestas de mejora a los mismos que permitan un mayor impacto en el combate a la corrupción, y\nIII.- Elaborarán y adoptarán un marco de referencia que contenga criterios generales para la prevención, detección y disuasión de actos de transparencia y rendición de cuentas en la gestión gubernamental.\nArtículo 46.- Para el fortalecimiento del Sistema Estatal de Fiscalización, sus integrantes atenderán las siguientes directrices:\nI.- La coordinación del trabajo efectivo;\nII.- El fortalecimiento institucional;\nIII.- Evitar duplicidades y omisiones en el trabajo de los órganos de fiscalización, en un ambiente de profesionalismo y transparencia;\nIV.- Mayor cobertura de la fiscalización de los recursos públicos, y\nV.- Emitir información relevante en los reportes de auditoría y fiscalización, con lenguaje sencillo y accesible, que contribuya a la toma de decisiones públicas, la mejora de la gestión gubernamental, y a que el ciudadano común conozca cómo se gasta el dinero de sus impuestos, así como la máxima publicidad en los resultados de la fiscalización.\nCorresponderá al Comité Rector del Sistema Estatal de Fiscalización emitir las disposiciones que regulen su funcionamiento.\nArtículo 47.- Los integrantes del Sistema Estatal de Fiscalización celebrarán reuniones ordinarias cada seis meses y extraordinarias cuantas veces sean necesarios, a fin de dar seguimiento al cumplimiento de los objetivos y acciones planteados en la presente Ley y demás legislación aplicable. Para ello, podrán valerse de los medios de digitales y de presencia virtual que consideren pertinentes.\nCAPÍTULO II\nLa Participación Estatal en el Sistema Nacional de Fiscalización\n(REFORMADO, P.O. 14 DE MAYO DE 2018)\nArtículo 48.- El órgano Superior de Fiscalización del Estado de\nAguascalientes y la Contraloría del Estado, participarán coordinadamente, en el ámbito de sus respectivas competencias, en el\nSistema Nacional de Fiscalización.\nArtículo 49.- Como miembros del Sistema Nacional de Fiscalización, el como obligaciones las siguientes:\nI.- Crear un sistema electrónico en términos del Título Cuarto de la Ley\nGeneral, que permita ampliar la cobertura e impacto de la fiscalización de los recursos federales, estatales y municipales, mediante la construcción de un modelo de coordinación entre la Secretaría Ejecutiva, el Estado y los municipios;\nII.- Implementar las acciones necesarias a efecto de alcanzar la coordinación de trabajo efectiva, y el fortalecimiento institucional; así fiscalización, en un ambiente de profesionalismo y transparencia;\nIII.- Informar al Comité Coordinador Nacional, sobre los avances en la fiscalización de los recursos respectivos;\nIV.- Homologar para los entes públicos, los procesos, procedimientos, técnicas criterios, estrategias, programas y normas profesionales en materia de auditoría y fiscalización que apruebe el Sistema Nacional de\nFiscalización;\nV.- Difundir a los entes públicos, e implementar las medidas aprobadas por el Sistema Nacional de Fiscalización para el fortalecimiento y profesionalización del personal de los órganos de fiscalización;\nVI.- Establecer programas permanentes de creación de capacidades para auditores e investigadores que desarrollen nuevas formas de fiscalización;\nVII.- Revisar los ordenamientos legales que regulan su actuación para que, en su caso, realicen propuestas de mejora a los mismos que permitan un mayor impacto en el combate a la corrupción;\nVIII.- Elaborar y adoptar un manual de referencia que contenga criterios generales para la prevención, detección y disuasión de actos de corrupción e incorporar las mejores prácticas para fomentar la transparencia y rendición de cuentas en la gestión gubernamental;\nIX.- Emitir información relevante en los reportes de auditoría y fiscalización, con lenguaje sencillo y accesible, que contribuya a la toma de decisiones públicas, la mejora de la gestión gubernamental, ya que el ciudadano común conozca cómo se gasta el dinero de sus impuestos, así como la máxima publicidad en los resultados de fiscalización;\nsus reglamentos interiores, a las reuniones ordinarias y extraordinarias que se convoquen, a fin de dar seguimiento al cumplimiento de los objetivos y acciones planteadas en la presente Ley y la Ley General. Para ello, podrá valerse de los medios digitales y de presencia virtual que consideren pertinentes; y\nXI.- Seguir la normatividad que el Comité Rector del Sistema Nacional de\nFiscalización establezca para su funcionamiento.\ny locales.\nMunicipios, deberán apoyar en todo momento al Sistema Nacional de\nFiscalización para la implementación de mejoras para la fiscalización de los recursos federales y locales.\n(REFORMADO, P.O. 14 DE MAYO DE 2018)\nArtículo 50.- Cuando el Órgano Superior de Fiscalización del Estado y/o la\nContraloría del Estado, sean elegidas como miembros rotatorios que forman parte del Comité Rector del Sistema Nacional de Fiscalización, en términos del Artículo 39 de la ley General, dicha representación le corresponderá a sus respectivos titulares o a quien en su suplencia establezcan sus reglamentos interiores.\nTÍTULO CUARTO\nLA PLATAFORMA DIGITAL ESTATAL Y SU PARTICIPACIÓN EN LA\nPLATAFORMA DIGITAL NACIONAL\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 51.- El Comité Coordinador emitirá las bases para el los procedimientos, obligaciones y disposiciones señaladas en la Ley\nGeneral, la presente Ley y las demás disposiciones aplicables, atendiendo a las necesidades de accesibilidad de los usuarios, dando cumplimiento a las bases y lineamientos que emita, en su caso, el Comité Coordinador.\nNacional conforme a los lineamientos, estándares y políticas que le dicte el Comité Coordinador Nacional.\nEjecutiva, a través del Secretario Técnico de la misma, en los términos de esta Ley. Para tal efecto, el Secretario Técnico del Sistema Estatal de datos abiertos, en todas aquellas dependencias y entidades estatales que deban brindarle información, conforme a la Ley General de\nTransparencia y Acceso a la Información Pública y la demás normatividad aplicable. Asimismo, estará facultado para establecer formatos, criterios, políticas y protocolos de gestión de la información para que los Entes públicos del Estado que tengan a su disposición información, datos o documentos que sean objeto de cumplimiento de las obligaciones que marca esta Ley y los ordenamientos que de ésta emanen, o sean pertinentes para la Plataforma Digital Estatal.\nEn todos los casos, los formatos, criterios, políticas y protocolos que para efectos de la recepción y gestión de información integre el Sistema\nEstatal, deberán sujetarse a los lineamientos que para dichos efectos emita el Sistema Nacional a través de las instancias facultadas para ello, sin detrimento de la innovación en los procesos que el Estado pueda desarrollar por encima de los estándares nacionales.\nArtículo 52.- La Plataforma Digital Estatal estará conformada por la información que a ella incorporen las autoridades integrantes del\nSistema Estatal y contará, al menos, con los siguientes sistemas electrónicos:\nI.- Sistema de Información de Evolución Patrimonial, Declaración de\nIntereses y Constancia de Presentación de Declaración Fiscal;\nII.- Sistema de Información de los Servidores Públicos que intervengan en\nProcedimientos de Contrataciones Públicas;\nIII.- Sistema de Información Estatal de Servidores públicos y particulares sancionados;\nIV.- Sistema de Información y Comunicación del Sistema Estatal de\nFiscalización y del Sistema Nacional de Fiscalización;\nV.- Sistema de Información de Denuncias Públicas de Faltas\nAdministrativas y Hechos de Corrupción; y\nVI.- Sistema de Información Pública de Contrataciones.\nArtículo 53.- Los integrantes del Sistema Estatal promoverán la\nEstado de Aguascalientes y sus Municipios, y la demás normatividad aplicable.\nestabilidad y seguridad de la Plataforma Digital Estatal, promoviendo la homologación de procesos y la simplicidad del uso de los sistemas electrónicos por parte de los usuarios.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 14 DE MAYO DE 2018)\nArtículo 54.- El Sistema de Información de Evolución Patrimonial, Declaración de Intereses y Constancia de Presentación de Declaración\nFiscal, a que hace referencia la Fracción I del Artículo 52 de esta Ley, así como el Sistema de Información de los Servidores Públicos que intervengan en Procedimientos de Contrataciones Públicas, a que hace referencia la Fracción II del Artículo 52 de esta Ley, operarán en los términos de esta ley y de la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes.\nEl Sistema de Información Pública de Contrataciones a que hace referencia la Fracción VI del Artículo 52 de esta Ley, contará con la información pública que remitan las autoridades competentes al Comité\nCoordinador a solicitud de éste, para el ejercicio de sus funciones y los objetivos de esta Ley.\n(REFORMADO, P.O. 14 DE MAYO DE 2018)\nArtículo 55.- El Sistema de Información Estatal de Servidores públicos y particulares sancionados, a que hace referencia la Fracción III del Artículo 52 de esta Ley, tiene como finalidad que las sanciones impuestas a términos de la legislación penal, queden inscritas dentro del mismo y su requiera.\nArtículo 56.- Las sanciones impuestas por faltas administrativas graves prestadores de servicios o contratistas del sector público, en términos de\nAguascalientes.\nadministrativas no graves, quedarán registradas para efectos de eventual reincidencia, pero no serán públicas.\nArtículo 57.- El Sistema de Información y Comunicación del Sistema\nEstatal de Fiscalización y del Sistema Nacional de Fiscalización, a que hace referencia la Fracción IV del Artículo 52 de esta Ley, deberá contemplar, al menos, los programas anuales de auditorías de los órganos de fiscalización del Estado y los municipios, los informes que deben hacerse públicos en términos de las disposiciones jurídicas aplicables, así como la base de datos que permita el adecuado intercambio de información entre los miembros del Sistema Nacional de\nFiscalización.\nEl Sistema de Información de Denuncias Públicas de Faltas\nAdministrativas y Hechos de Corrupción, a que hace referencia la\nFracción V del Artículo 52 de esta Ley, será establecido de acuerdo a lo que determine el Comité Coordinador o el Comité Coordinador Estatal y será implementado por las autoridades competentes.\nTÍTULO QUINTO\nLAS RECOMENDACIONES DEL COMITÉ COORDINADOR\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 58.- El Secretario Técnico solicitará a los miembros del Comité\nCoordinador, incluidos los proyectos de recomendaciones.\nAsimismo, solicitará al Órgano Superior de Fiscalización del Estado y los indemnizaciones efectivamente cobradas durante el período del informe.\ncomo anexos. Una vez culminada la elaboración del informe anual, se someterá para su aprobación ante el Comité Coordinador.\npresidencia en funciones del Comité Coordinador.\nrecomendaciones, el Presidente del Comité Coordinador instruirá al\nSecretario Técnico para que, a más tardar a los quince días posteriores a que haya sido aprobado el informe, las haga del conocimiento de las autoridades a las que se dirigen. En un plazo no mayor de treinta días, dichas autoridades podrán solicitar las aclaraciones y precisiones que estimen pertinentes en relación con el contenido de las recomendaciones.\nArtículo 59.- Las recomendaciones no vinculantes que emita el Comité\nCoordinador del Sistema Estatal a los Entes públicos del Estado, serán públicas y de carácter institucional y estarán enfocadas al fortalecimiento de los procesos, mecanismos, organización, normas, así como acciones u omisiones que deriven del informe anual que presente el Comité\nCoordinador.\nLas recomendaciones deberán ser aprobadas por la mayoría de los miembros del Comité Coordinador.\nArtículo 60.- Las recomendaciones deberán recibir respuesta fundada y motivada por parte de las autoridades a las que se dirijan, en un término que no exceda los quince días a partir de su recepción, tanto en los casos decidan rechazarlas. En caso de aceptarlas deberán informar las acciones concretas que se tomarán para darles cumplimiento.\nToda información relacionada con la emisión, aceptación, rechazo, cumplimiento y supervisión de las recomendaciones será pública, y deberá estar contemplada en los informes anuales del Comité, Coordinador.\nArtículo 61.- En caso de que el Comité Coordinador considere que las suficiencia, que la autoridad destinataria no realizó las acciones los informes a que se refieren los artículos anteriores, podrá solicitar a dicha autoridad la información que considere relevante.\nTÍTULO SEXTO\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 62.- La Fiscalía Especializada en Combate a la Corrupción, dependiente de la Fiscalía General del Estado, será competente para investigar y perseguir las conductas consideradas como hechos de corrupción que sancione la normatividad local cuando no sea competencia de la Federación.\nContará con el personal capacitado para el debido cumplimiento de sus funciones, previa aprobación del Fiscal General del Estado, conforme a lo previsto en el Presupuesto de Egresos correspondiente.\nArtículo 63.- La comisión de delitos por parte de cualquier servidor público o particulares que incurran en hechos de corrupción, será sancionada en los términos de la legislación penal aplicable.\nLas leyes determinarán los casos y las circunstancias en los que se deba servidores públicos que durante el tiempo de su encargo, o por motivos del mismo, por sí o por interpósita persona, aumenten su patrimonio, adquieran bienes o se conduzcan como dueños sobre ellos, cuya procedencia licita no pudiesen justificar. Las leyes penales sancionarán con el decomiso y con la privación de la propiedad de dichos bienes, además de las otras penas que correspondan.\nArtículo 64.- La Fiscalía Especializada en Combate a la Corrupción contará con las siguientes atribuciones:\nI.- Participar como integrante en el Comité Coordinador, atendiendo las\nAguascalientes y en la presente Ley;\nII.- Conocer y dar trámite a las denuncias que presente el Órgano\nSuperior de Fiscalización, la Contraloría del Estado, los órganos de control interno de los entes públicos o los particulares, cuando detecten alguna normatividad;\nIII.- Nombrar, previo acuerdo con el Fiscal General del Estado, al personal capacitado para el debido cumplimiento de sus funciones, conforme a lo previsto en el Presupuesto de Egresos correspondiente;\nIV.- Proponer a la unidad administrativa competente el contenido teórico práctico de los programas de capacitación, actualización y especialización para los agentes del Ministerio Público adscritos a la\nFiscalía Especializada;\nV.- Diseñar e implementar estrategias y líneas de acción para combatir los hechos que la legislación penal considera como delitos en materia de corrupción;\nVI.- Implementar, previa aprobación del Fiscal General del Estado, mecanismos, planes y programas destinados a detectar la comisión de los hechos que la legislación penal considera como delitos en materia de corrupción en el ámbito de su competencia;\nVII.- Emitir los acuerdos, circulares, instructivos, bases y demás normas administrativas necesarias que rijan la actuación de la Fiscalía\nEspecializada en Combate a la Corrupción en el ámbito de su competencia, sin contradecir las normas emitidas por el Fiscal General del Estado. En su caso, proponerle la actualización, derogación o abrogación de dichas normas;\nVIII.- Fortalecer e implementar, en el ámbito de su competencia, Federación, el Estado y sus Municipios para la investigación de los hechos que la ley considera como delitos en materia de corrupción; así como con las autoridades que ejerzan facultades de fiscalización, a fin de fortalecer el desarrollo de las investigaciones;\nIX.- Requerir a las instancias de gobierno la información que resulte útil o necesaria para sus investigaciones, la que por ningún motivo le podrá ser negada;\nX.- Diseñar, integrar e implementar sistemas y mecanismos de análisis de la información fiscal, financiera y contable para que pueda ser utilizada por ésta y otras unidades competentes de la Fiscalía General del Estado, considera como delitos en materia de corrupción;\nXI.- Coadyuvar con otras áreas competentes de la Fiscalía General del\nEstado, en el desarrollo de herramientas de inteligencia con metodologías interdisciplinarias de análisis e investigación de las distintas variables criminales, socioeconómicas y financieras, para conocer la evolución de las actividades relacionadas con los hechos que la ley considera como delitos en materia de corrupción;\nXII.- Implementar herramientas metodológicas para el efecto de identificar los patrones de conducta que pudieran estar relacionados con operaciones con recursos de procedencia ilícita;\nXIII.- Emitir guías y manuales técnicos que requieran los agentes del\nMinisterio Público adscritos a la Fiscalía Especializada en Combate a la\nCorrupción en el cumplimiento de sus funciones de investigación y persecución de los hechos que la legislación penal considere como delitos en materia de corrupción;\nXIV.- Conducir la investigación para la obtención de datos o medios de prueba vinculados a hechos que la ley considera como delitos en materia de corrupción;\nXV.- Suscribir programas de trabajo y proponer, al Fiscal General del\nEstado, la celebración de convenios con los entes públicos para tener delitos en materia de corrupción;\nXVI.- Dirigir, coordinar y realizar la investigación de los hechos que presuntamente constituyan delitos en materia de su competencia, en términos de las disposiciones jurídicas aplicables;\nXVII.- Ordenar el aseguramiento de bienes propiedad del imputado, así como de aquellos respecto de los cuales se conduzcan como dueños, o dueños beneficiarios o beneficiario controlador, cuyo valor equivalga al producto, los instrumentos u objetos del hecho delictivo cuando éstos hayan desaparecido o no se localicen por causa atribuible al imputado;\nXVIII.- Coordinarse con las autoridades competentes, a fin de promover la extinción de dominio de los bienes de los imputados o sentenciados, así como de aquellos respecto de los cuales se conduzcan como dueños, o dueños beneficiarios o beneficiario controlador, cuyo valor equivalga a los sentenciado, cuando estos bienes estén vinculados con hechos que la ley de la acción de extinción de dominio, en los términos de la legislación aplicable;\nXIX.- Decidir responsablemente sobre el destino de los recursos que le sean asignados, a fin de cubrir todas las necesidades que surjan en el desempeño de sus facultades; y\nXX.- Las demás que le confieran otras disposiciones legales aplicables.\nArtículo 65.- El Fiscal Especializado en Combate a la Corrupción será designado y removido por el Fiscal General del Estado, durará en su cargo seis años, sin posibilidad de reelección; y deberán reunir los requisitos siguientes:\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2023)\nI.- Ser ciudadano mexicano;\nII.- Tener cuando menos treinta años cumplidos el día de la designación;\nIII.- Contar con título profesional de licenciado en derecho, con antigüedad mínima de cinco años;\nIV.- Gozar de buena reputación;\nV.- No tener pendiente o en trámite pedidos, contratos relacionados con adquisiciones, enajenaciones, arrendamientos y mantenimiento de bienes muebles e inmuebles, la contratación de servicios y de obra interés a favor o en contra de la Administración Pública, o cualquiera de los otros tres poderes o los tres ámbitos de Gobierno, o bien participe en alguna sociedad creada para tal efecto; y\nVI.- No haber sido condenado por delito doloso.\nArtículo 66.- Las ausencias temporales del Fiscal Especializado en\nReglamento. En caso de ausencia definitiva, quien sea designado cual fue elegido el anterior.\nArtículo 67.- El Fiscal Especializado en Combate a la Corrupción actividades sustantivas y sus resultados, el cual será público, en términos\nPública del Estado de Aguascalientes, y demás disposiciones aplicables en la materia. Dicho informe será remitido a su vez, al Comité\nCoordinador del Sistema Estatal y al Congreso del Estado.\nAsimismo, elaborará un anteproyecto de presupuesto para que el Fiscal\nGeneral del Estado lo integre al proyecto de presupuesto anual de egresos de la Fiscalía General, en términos de la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios.\nARTÍCULO SEGUNDO...\nTRANSITORIOS\nARTÍCULO PRIMERO.- EI presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado, sin perjuicio de lo previsto en los transitorios siguientes.\nARTÍCULO SEGUNDO.- Dentro de los 180 días siguientes a la entrada en vigor del presente Decreto, el Congreso del Estado deberá expedir las leyes y realizar las adecuaciones normativas correspondientes, de conformidad con lo previsto en el presente Decreto.\nARTÍCULO TERCERO.- Dentro de los 180 días siguientes a la entrada en vigor del presente Decreto, el Congreso del Estado deberá designar a los primeros integrantes de la Comisión de Selección.\nParticipación Ciudadana, en los términos siguientes:\na. Un integrante que durará en su encargo un año, a quien ante el Comité Coordinador.\nb. Un integrante que durará en su encargo dos años.\nc. Un integrante que durará en su encargo tres años.\nd. Un integrante que durará en su encargo cuatro años.\ne. Un integrante que durará en su encargo cinco años.\nCoordinador en el mismo orden.\nLa sesión de instalación del Comité Coordinador del Sistema Estatal\nAnticorrupción, se llevará a cabo dentro del plazo de quince días naturales posteriores a que se haya integrado en su totalidad el Comité de Participación Ciudadana en los términos de los párrafos anteriores.\nLa Secretaría Ejecutiva deberá iniciar sus operaciones, a más tardar a los treinta días naturales siguientes a la sesión de instalación del Comité\nCoordinador del Sistema Estatal Anticorrupción.\nPara tal efecto, el Ejecutivo Estatal y el Congreso del Estado proveerán los recursos humanos, financieros y materiales correspondientes en términos de las disposiciones aplicables.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los cuatro días del mes de mayo del año dos mil diecisiete.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 4 de mayo del año 2017.\nATENTAMENTE.\nLA MESA DIRECTIVA:\nFrancisco Martínez Delgado,\nDIPUTADO PRESIDENTE.\nMartha Elisa González Estrada,\nDIPUTADA PRIMERA SECRETARIA.\nMaría del Carmen Máyela Macías Alvarado,\nDIPUTADA SEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nAguascalientes, Ags., a 5 de mayo de 2017.- Martín Orozco Sandoval.Rúbrica.- EI Secretario General de Gobierno, Francisco Javier Luévano\nNúñez.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\nP.O. 14 DE MAYO DE 2018.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 274.- SE REFORMAN\nLOS ARTÍCULOS 9°, 10, 13, 18, 21, 36, 37, 39 Y 48, EL PRIMER PÁRRAFO Y LA\nFRACCIÓN X DEL ARTÍCULO 49; LOS ARTÍCULOS 50, 54, 55, 56 Y 64 DE LA\nLEY DEL SISTEMA ESTATAL ANTICORRUPCIÓN DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia el día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 137.- SE REFORMA EL\nARTÍCULO 64 FRACCIÓN II DE LA LEY DEL SISTEMA ESTATAL\nANTICORRUPCIÓN DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NUMERO 384.- SE REFORMA LA\nLEY DEL SISTEMA ESTATAL ANTICORRUPCIÓN DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 509.- SE REFORMA LA\nLEY DEL SISTEMA ESTATAL ANTICORRUPCIÓN DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 637.- SE REFORMA EL\nARTÍCULO 10, FRACCIÓN V DE LA LEY DEL SISTEMA ESTATAL\nANTICORRUPCIÓN DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de mayo de 2017",
  "Última Reforma Publicada": "13 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}