{
  "titulo": "Ley Que Crea el Colegio de Bachilleres del Estado de Aguascalientes",
  "Contenido": "LEY QUE CREA EL\nCOLEGIO DE BACHILLERES DEL ESTADO DE\nAGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL.\nRODOLFO LANDEROS GALLEGOS, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nque le concede la Fracción I del Artículo 27 de la Constitución Política Local, tuvo a bien expedir la siguiente:\nLEY QUE CREA EL COLEGIO DE BACHILLERES DEL ESTADO DE\nAGUASCALIENTES\nARTICULO 1o.- Se crea un organismo público descentralizado con personalidad y patrimonio propios, que se denominará COLEGIO DE BACHILLERES DEL ESTADO\nDE AGUASCALIENTES.\nARTICULO 2o.- El Colegio de Bachilleres del Estado de Aguascalientes tendrá por objeto impartir e impulsar la educación correspondiente al nivel medio superior, con características de terminal y propedéutica.\nPara el cumplimiento de su objeto, el Colegio tendrá las siguientes atribuciones:\nI.- Establecer, organizar, administrar y contribuir al sostenimiento de planteles educativos dentro del Estado, en lugar y número que estime convenientes;\nII.- Impartir educación del mismo tipo a través de las modalidades escolar y extra-escolar;\nIII.- Expedir certificados de estudios y otorgar diplomas y títulos académicos, relacionados con su nivel de enseñanza; y\nIV.- Ejercer las demás que sean afines con las anteriores.\nARTICULO 3o.- El Colegio de Bachilleres del Estado de Aguascalientes, se regirá por lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, la Constitución\nMéxico y con otras instituciones afines.\nARTICULO 4o.- El Patrimonio del Colegio estará constituido por:\nI.- Los ingresos que obtenga por los servicios que preste;\nII.- Los fondos que le asigne el Consejo Nacional de Fomento Educativo;\nIII.- Las aportaciones que le otorgue el Estado y la Federación en los términos del convenio que se celebre al respecto; y\nIV.- Los bienes y demás ingresos que adquiera por cualquier título legal.\nARTICULO 5o.- Serán órganos de gobierno del Colegio:\nI.- La Junta Directiva;\nII.- El Director General;\nIII.- El Patronato;\nIV.- El Consejo Consultivo; y\nV.- Los Directores de cada uno de los planteles que establezca el Colegio.\nARTICULO 6o.- La Junta Directiva del Colegio es la máxima autoridad de la institución y estará integrada por:\nI.- Un Presidente, que será la persona que el Gobernador del Estado designe;\nII.- Un Secretario Ejecutivo, que será la persona que represente al Secretario de Servicios\nCoordinados de Educación Publica en el Estado; y\nIII.- Un Tesorero, que será la persona que el Gobernador del Estado designe.\nEl cargo de miembro de la Junta Directiva ser honorífico.\nARTICULO 7o.- El Reglamento de la presente Ley señalará los requisitos para ser miembro de la Junta Directiva, el modo de suplir sus ausencias y sus obligaciones.\nque ostenten.\nARTICULO 8o.- Corresponde a la Junta Directiva:\nI.- Autorizar el presupuesto anual de ingresos y egresos del Colegio y vigilar su ejercicio;\nII.- Determinar las cuotas que deban cobrarse por los servicios educativos que presten;\nIII.- Resolver sobre el establecimiento de los planteles del Colegio en que se impartirá la educación a su cargo;\nIV.- Expedir las normas conforme a las cuales podrán celebrarse los Convenios de de los otros Estados;\nV.- Dictar las disposiciones necesarias para revalidar y establecer equivalencias de estudios realizados en instituciones nacionales o extranjeras que impartan el mismo tipo educativo;\nVI.- Nombrar a los miembros del Patronato y removerlos por causas justificadas;\nVII.- Nombrar y remover libremente al Director General;\nVIII.- Designar un Auditor Externo;\nIX.- Autorizar los nombramientos que haga el Director General a favor de directores de planteles y removerlos por causa justificada;\nX.- Expedir las normas y disposiciones reglamentarias internas para la mejor organización y funcionamiento técnico, docente y administrativo del Colegio;\nXI.- Conocer y resolver los asuntos que no sean de la competencia de algún otro órgano; y\nXII.- Aprobar el plan anual de actividades y ejercer las demás facultades que le confieran este ordenamiento y su reglamento.\nARTICULO 9o.- Para ser Director General se deberán satisfacer los requisitos que marque el Reglamento. El Director será el representante legal del Colegio, con todas las facultades de un apoderado general para actos de dominio, de administración y para pleitos y cobranzas.\ndeterminen la necesidad de esa autorización.\nARTICULO 10.- Son facultades y obligaciones del Director General:\nI.- Conducir la administración general de las actividades del Colegio;\nII.- Presentar a la Junta Directiva el proyecto de presupuesto anual de ingresos y egresos del\nColegio;\nIII.- Hacer cumplir las normas y disposiciones reglamentarias del Colegio;\nIV.- Hacer, en los términos de esta Ley y su Reglamento, las designaciones y remociones del personal docente, técnico y administrativo, que no están reservadas a otro órgano del\nColegio;\nV.- Presentar a la Junta Directiva, en la última sesión del ejercicio escolar, un informe de las actividades del Colegio realizadas durante el año anterior; y\nVI.- Las demás que se señalen en este Ordenamiento y las normas y disposiciones reglamentarias del Colegio.\nARTICULO 11.- El Patronato del Colegio estará integrado por un Presidente, un\nVicepresidente, un Secretario y tres Vocales.\nasuntos financieros; se les designará por tiempo indefinido y desempeñarán su cargo voluntariamente y con carácter honorífico.\nARTICULO 12.- Corresponde al Patronato:\nI.- Obtener los ingresos necesarios para el financiamiento del Colegio;\nII.- Organizar planes para allegar fondos al Colegio;\nIII.- Administrar y acrecentar el patrimonio del Colegio;\nIV.- Formular el proyecto de presupuesto de ingresos y egresos del Colegio, y presentarlo a la consideración del Director General, que lo someterá a la Junta Directiva para su aprobación;\nV.- Presentar a la Junta Directiva, dentro de los tres primeros meses a partir de la fecha en que concluya un ejercicio presupuestal, los estados financieros con el dictamen del auditor nombrado para el caso por la propia Junta; y\nVI.- Ejercer las demás facultades que le confieran este Ordenamiento y las normas y disposiciones reglamentarias del Colegio.\nARTICULO 13.- El Consejo Consultivo se integrará con los Directores de los planteles; un representante de los padres de familia y un representante de los alumnos, y será presidido por el Director General.\nARTICULO 14.- Corresponde al Consejo Consultivo:\nI.- Sugerir reformas a los planes y programas de estudio;\nII.- Analizar los problemas académicos y administrativos de los planteles y proponer las soluciones que estime convenientes;\nIII.- Acordar los programas sobre actualización y mejoramiento profesional del personal académico;\nIV.- Sugerir un plan general de actividades; y\nV.- Ejercer las demás facultades que le señale este ordenamiento y las normas y disposiciones reglamentarias del Colegio.\nARTICULO 15.- Los Directores de planteles deberán reunir los requisitos que establezca el\nReglamento y durarán en su cargo tres años, pudiendo ser designados por otro período más.\nARTICULO 16.- Las facultades y obligaciones de los Directores de plantel serán determinadas por el Reglamento.\nARTICULO 17.- Para ser profesor del Colegio se debe poseer un grado académico del nivel educativo superior y satisfacer los demás requisitos que establezca el Reglamento.\nLos nombramientos definitivos del personal académico deberán hacerse mediante oposición o por procedimiento igualmente idóneo, para comprobar la capacidad de los candidatos.\nEl personal académico gozará de libertad de cátedra. No podrán hacerse designaciones de profesores interinos para un plazo mayor de un ejercicio lectivo.\nARTICULO 18.- Las relaciones de trabajo entre el Colegio de Bachilleres y sus trabajadores se regirán por el Estatuto de los Trabajadores al Servicio del Estado de\nAguascalientes.\nARTICULO 19.- Serán considerados como trabajadores de confianza: el Director General, el Tesorero General de los Planteles, los Directores de los Planteles, los Jefes y Subjefes de\nDepartamento, los Supervisores, los Consultores y los Asesores Técnicos y demás personal que por sus funciones tengan ese carácter, de conformidad con las leyes del trabajo.\nARTICULO 20.- Las agrupaciones de estudiantes que se constituyan en los planteles serán democráticamente de acuerdo con las normas que los mismos estudiantes determinen.\nTRANSITORIOS\nARTICULO PRIMERO.- El Reglamento de la presente Ley deberá ser expedido por el\nColegio de Bachilleres del Estado de Aguascalientes, en un plazo de ciento ochenta días hábiles siguientes a la entrada en vigor de ésta.\napropiados para la operación del Colegio de Bachilleres del Estado de Aguascalientes.\nARTICULO TERCERO.- Se faculta al Director General del Colegio para que haga las designaciones del personal docente con carácter de interino, para laborar durante el primer ejercicio del funcionamiento del Colegio, sin que para ello sea necesario observar el procedimiento a que se refiere el Artículo 17 de esta Ley.\nAl Ejecutivo para su sanción.\njunio de mil novecientos ochenta y cinco.- D.P., Jesús González Tavárez.- D.S., Profra.\nOfelia C. de Campillo.- D.S., Profr. Marco Arturo Reyes Ugarte.- Rúbricas\".\nY tenemos el honor de comunicarlo a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Jesús González Tavárez.\nDIPUTADA SECRETARIA, Profra. Ofelia C. de Campillo.\nDIPUTADO SECRETARIO, Profr. Marco Arturo Reyes Ugarte.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., junio 21 de 1985.\nRodolfo Landeros Gallegos.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Joaquín Cruz Ramírez.\nPUBLICA, Profr. José Santos Reyna.\nEL TESORERO GENERAL DEL ESTADO, C.P. Alfredo de Alba Olavarrieta.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de junio de 1985",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}