{
  "titulo": "Ley DE CIENCIA, TECNOLOGÍA, INNOVACIÓN y EMPRENDIMIENTO PARA EL DESARROLLO DE LA SOCIEDAD DEL CONOCI",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLEY DE CIENCIA, TECNOLOGÍA, INNOVACIÓN Y EMPRENDIMIENTO\nESTADO DE AGUASCALIENTES\nDE 2024.\nLey publicada en el Extraordinario del Número 56 del Periódico Oficial del\nMARTIN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nQue por el H. Congreso del Estado se me ha comunicado lo siguiente:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente:\nDecreto Número 181\nARTÍCULO ÚNICO. Se expide la \"LEY DE CIENCIA, TECNOLOGÍA,\nINNOVACIÓN Y EMPRENDIMIENTO PARA EL DESARROLLO DE LA\nSOCIEDAD DEL CONOCIMIENTO DEL ESTADO DE AGUASCALIENTES\", para quedar como sigue:\nLEY DE CIENCIA, TECNOLOGÍA, INNOVACIÓN Y EMPRENDIMIENTO\nESTADO DE AGUASCALÍENTES\nTÍTULO PRIMERO\nGENERALIDADES\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1°. La presente Ley es de orden público, interés social y de observancia general en el territorio del Estado de Aguascalientes.\nconforme a los principios de universalidad, interdependencia, indivisibilidad y progresividad, con el fin de que toda persona goce de los beneficios del desarrollo de la ciencia y la innovación tecnológica.\nToda persona de forma individual y colectiva, tiene derecho a participar y acceder al progreso humanístico, científico y tecnológico, así como a gozar de sus beneficios sociales, en los términos de esta Ley.\nArtículo 2°. La presente Ley tiene por objeto:\nI. Planear, desarrollar, promover y consolidar la actividad científica, tecnológica, la innovación y el emprendimiento para transformar al\nEstado de Aguascalientes en una Sociedad del Conocimiento;\nII. Consolidar la política del Estado para conformar un sistema para la\nGestión del Conocimiento, sustentado en la integración y fortalecimiento del Sistema de Ciencia, Tecnología, Innovación y Emprendimiento del\nEstado, como instrumento estratégico para su desarrollo como Sociedad del Conocimiento;\nIII. Articular las interacciones entre las dependencias encargadas del fomento económico, las instituciones de educación superior, centros de investigación y la iniciativa privada para impulsar una estructura productiva hacia sectores económicos de elevada productividad y competitividad que permitan elevar el contenido tecnológico y de valor agregado en la economía de la entidad, el desarrollo económico y el empleo formal;\nIV. Fomentar la vinculación de los sectores educativo, productivo y gubernamental con el desarrollo socioeconómico global, nacional, regional, estatal y municipal, a través de la ciencia, la tecnología, Aguascalientes en una Sociedad del Conocimiento;\nV. Obtener, administrar y evaluar la aplicación transparente de los recursos que la Federación, el Estado, los Municipios y los particulares destinen a la ciencia, tecnología, innovación y el emprendimiento para hacer del Estado de Aguascalientes una Sociedad del Conocimiento;\nVI. Coordinar las actividades científicas, tecnológicas, de innovación y de su modernización, observando y aplicando las políticas e instrumentos previstos en este ordenamiento;\nVII. Integrar, incrementar y consolidar la capacidad del Sistema de\nCiencia, Tecnología, Innovación y Emprendimiento del Estado, mediante la organización, el estímulo y el reconocimiento de la comunidad científica y emprendedora, así como la creación de centros, dinamización, impulso y fortalecimiento a las personas emprendedoras;\nVIII. Fortalecer e impulsar la infraestructura, multiplicación de proyectos de investigación y la formación e integración de personas dedicadas a la investigación, la ciencia y el desarrollo de tecnología de alto nivel académico, así como la vinculación de sus resultados a fin de constituirse en instrumento promotor del emprendimiento innovador, de base científica y tecnológica para el desarrollo del Estado de Aguascalientes como Sociedad del Conocimiento;\nIX. Garantizar la vinculación del Sistema de Ciencia, Tecnología, Innovación y Emprendimiento del Estado con las instituciones de los sectores académico, gubernamental, productivo y social, para que la investigación científica y tecnológica contribuya a la promoción del desarrollo, la competitividad económica, la transformación del sistema educativo, la mejoría de la calidad de vida, la consolidación y transformación cultural del Estado de Aguascalientes a través del emprendimiento de alto impacto para el desarrollo de una Sociedad del\nConocimiento;\nX. Garantizar la colaboración interinstitucional e intersectorial en los tres niveles de gobierno y los sectores productivos y económicos, con la actividades científicas, tecnológicas y de innovación en el Estado;\nXI. Impulsar el fortalecimiento del Sistema Estatal de Investigación a través de la creación de la RED;\nXII. Divulgar y garantizar el acceso abierto a la información científica, tecnológica, de innovación y de emprendimiento en el Estado;\nXIII. Establecer el sistema presupuestal y contable que permita identificar\nCiencia, Tecnología, Innovación y Emprendimiento, monto que no podrá ser menor al dos por ciento de la recaudación fiscal del Estado, sujeto a que exista la disponibilidad presupuestaria; y\nXIV. Impulsar el desarrollo y fortalecimiento del Ecosistema Estatal\nEmprendedor, basado en la innovación, la ciencia y la tecnología a través del EPICENTRO.\nArtículo 3°. La investigación humanística, científica y tecnológica, el desarrollo tecnológico, la innovación y el emprendimiento son centros e instituciones de educación, de investigación y desarrollo tecnológico no gubernamentales; a los sectores académicos, privado, social y empleadores de las Entidades y a las comunidades emprendedoras, científicas y tecnológicas.\n(REFORMADO PÁRRAFO, P.O. 03 DE JUNIO DE 2024)\nEl Gobierno del Estado, a través del Instituto de Ciencia y\nTecnología del Estado de Aguascalientes, asegurará el ejercicio de este derecho humano a la ciencia, promoverá impulsará, realizará y apoyará actividades de investigación humanística y científica, desarrollo tecnológico, la innovación y el emprendimiento que redunden en el bienestar del pueblo de Aguascalientes, para asegurar el efectivo desarrollo económico, social, educativo y cultural del Estado para consolidarlo en una Sociedad del Conocimiento.\n(ADICIONADO PÁRRAFO, P.O. 03 DE JUNIO DE 2024)\nLos recursos, capacidades e infraestructuras en materia de humanidades, ciencias, tecnologías, innovación y emprendimiento del sector público del Estado, invariablemente serán puestos al servicio del pueblo de\nAguascalientes y su uso, aprovechamiento y explotación permanecerán sujetos al interés público.\nArtículo 4°. La aplicación, interpretación y vigilancia de la presente Ley\nAguascalientes, en los términos que la misma establece.\nArtículo 5°. Para los efectos de esta Ley se entenderá por:\nI. Acceso abierto: Al acceso a través de una plataforma digital y sin requerimientos de suscripción, registro o pago, a las investigaciones, materiales educativos, académicos, científicos, tecnológicos, de innovación o fomento al emprendimiento, financiados con recursos realización, sin perjuicio de las disposiciones en materia de patentes, protección de la propiedad intelectual o industrial, seguridad nacional y derechos de autor, entre otras, así como de aquella información que, por razón de su naturaleza o decisión del autor, sea confidencial o reservada.\nII. CONACYT: Al Consejo Nacional de Ciencia y Tecnología;\nIII. Consejo: Al Consejo Consultivo en Ciencia, Tecnología, Innovación y\nEmprendimiento para el Desarrollo de la Sociedad del Conocimiento;\nIV. Desarrollo tecnológico: Al proceso de aplicación del conocimiento exportación en excelencia de los productos, con el fin de cumplir con los objetivos y con los estándares más altos de calidad, como la certificación de una ventaja competitiva ante los competidores, utilidad y costo del bien o servicio producido o generado;\nV. Director General: A la persona titular de la Dirección General del\nInstituto de Ciencia y Tecnología del Estado de Aguascalientes;\nVI. Economía del conocimiento: Al Conjunto de actividades económicas que requieren un intensivo aporte del conocimiento humano para generar valor y ofrecer a la sociedad nuevos productos y servicios, que pueden ser aprovechados por todas las ramas de la producción;\nVII. Emprendedor: A las mujeres y a los hombres con inquietudes empresariales, que estén en proceso de crear, desarrollar o consolidar una micro o pequeña empresa a partir de una idea emprendedora o innovadora;\nVIII. Emprendimiento de alto impacto: Aquella iniciativa o proyecto que tiene un componente innovador en su producto, en su servicio o en su modelo de negocio, no es necesariamente un desarrollo tecnológico sobre todo, tiene un impacto positivo en su cadena de valor y en alguna comunidad dentro de la sociedad;\nIX. EPICENTRO: Ecosistema integral de servicios físicos y digitales para la dinamización, desarrollo e impulso del emprendimiento para el Estado de Aguascalientes, con un enfoque inclusivo, sustentable y de visión internacional;\nX. Estado: Al Estado de Aguascalientes;\nXI. Instituto: Al Instituto de Ciencia y Tecnología del Estado de\nAguascalientes, denominado por su acrónimo INCyTEA;\nXII. Investigación científica y tecnológica: A aquella que abarca la actividad científica, básica y aplicada en todas las áreas del conocimiento, así como aquella actividad tecnológica;\nXIII. Investigador: La persona profesional adscrita a las instituciones\nCientíficas y Tecnológicas, o en el padrón que establezca el Instituto de\nCiencia y Tecnología del Estado de Aguascalientes, que ostenta un nivel académico reconocido nacionalmente de: Licenciatura, Especialidad, Maestría o Doctorado y que ejecuta acciones orientadas a la creación, aplicación e innovación de conocimientos, productos procesos o métodos, o participa en la gestión, difusión, divulgación y enseñanza de conocimientos e informa de los resultados y/o avances de una investigación;\nXIV. Junta de Gobierno: A la Junta de Gobierno del Instituto de Ciencia y\nTecnología del Estado de Aguascalientes;\nXV. Ley: A la Ley de Ciencia, Tecnología, Innovación y Emprendimiento para el Desarrollo de la Sociedad del Conocimiento del Estado de\nAguascalientes;\nXVI. Ley de Entidades Paraestatales: A la Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes;\nXVII. Ley de Responsabilidades: A la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes;\nXVIII. Plan: Al Plan Rector del Sistema Estatal para la Gestión del\nConocimiento;\nXIX. RED: A la red científica y tecnológica es la asociación formal o informal, articulada horizontalmente de instituciones, personas científica, que interactúan atendiendo a un interés científico y tecnológico común;\nXX. Reglamento: Al Reglamento Interior del Instituto de Ciencia y\nTecnología del Estado de Aguascalientes;\nXXI. REICyTEA: Al Registro de Investigación Científica y Tecnológica del\nEstado de Aguascalientes, consistente en el documento oficial que educación media y superior; centros de investigación, instituciones o y externa o divulgación científica y tecnológica;\nXXII. RENIECYT: Al Registro Nacional de Instituciones y Empresas\nCientíficas y Tecnológicas;\nXXIII. Sujetos: A las instituciones, centros, organismos, empresas o personas físicas de los sectores social y privado dedicados a la investigación científica y tecnológica preferentemente en el Estado;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nXXIV. Usuarios: A los entes susceptibles a ser beneficiados por la adquisición de innovación y/o investigaciones científicas y tecnológicas, ya sean personas físicas o morales;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nXXV. Vinculación: A la relación formal y estructurada de intercambio científico, innovación, tecnología y emprendimiento en todas las áreas del conocimiento con el objeto de avanzar en el desarrollo de la ciencia, innovación y tecnología, así como el coadyuvar a la generación de nuevos emprendimientos, levantamiento de capital, fortalecimiento de capacidades técnicas, así como la solución de problemas concretos que permitan tener información suficiente y oportuna para la toma de decisiones de todos los sectores económicos y áreas estratégicas, y la atención de las necesidades tecnológicas para el pleno desarrollo del conocimiento en el Estado; y\nXXVI. Repositorio Estatal: Repositorio Estatal en Materia de Humanidades, Ciencias, Tecnologías, Innovación y Emprendimiento.\nArtículo 6°. Los principios que regirán los apoyos que proporcionen los\nGobiernos Federal, Estatal y Municipales, así como la iniciativa privada a través del Instituto para fomentar y desarrollar la investigación científica, tecnológica y de innovación serán los siguientes:\nI. Las actividades de investigación científica y tecnológica que se prioridades que establece la presente Ley, la Ley de Planeación para el\nDesarrollo del Estado de Aguascalientes, el Plan de Desarrollo del Estado y las demás leyes y normas individualizadas aplicables;\nII. El emprendimiento, investigación, innovación y desarrollo tecnológico real de uno o varios usuarios y que, a través de su aplicación, beneficie a un sector prioritario para el Estado, la región o la sociedad en general;\nIII. Los resultados de las actividades de investigación y desarrollo tecnológico que sean objeto de apoyo en términos de esta Ley, serán posteriores;\nIV. La concurrencia de aportaciones de recursos públicos y privados para la generación, ejecución y difusión de proyectos de divulgación e investigación científica y tecnológica, así como el fomento y formación de recursos humanos especializados en la materia se procurará conforme a las necesidades de desarrollo o consolidación que demande el Estado;\nV. La promoción de la divulgación de la ciencia y la tecnología deberá orientarse a fortalecer la cultura científica y tecnológica en la sociedad para consolidar al Estado como sede de la Sociedad del Conocimiento;\nVI. Los apoyos a las actividades de ciencia y tecnología deberán ser oportunos, eficaces, confiables, impactantes, prioritarios, congruentes y suficientes para garantizar la continuidad de las investigaciones y desarrollos tecnológicos en beneficio de sus resultados;\nVII. Los apoyos a las actividades de fomento al emprendimiento y a la innovación deberán ser oportunos, eficaces, confiables, impactantes, prioritarios, congruentes y suficientes para garantizar el desarrollo sustentable e incluyente del Estado;\nVIII. Las personas físicas e instituciones que lleven a cabo difundir y compartir sus casos de éxito a la sociedad, como fuente de inspiración para otros, sin perjuicio de los derechos de propiedad razón de su naturaleza deba reservarse;\nIX. Las personas físicas e instituciones que lleven a cabo investigación y deberán difundir, publicar, editar, diseñar, informar a la sociedad sus actividades, los resultados de sus investigaciones y desarrollos tecnológicos, sin perjuicio de los derechos de propiedad industrial o naturaleza deba reservarse;\nX. Los apoyos que otorgue el Instituto deberán definirse con base a los logros sobresalientes de personas, empresas e instituciones que realicen investigación científica, desarrollo tecnológico, innovación y emprendimiento, así como en razón a la vinculación, enlace, intercambio de información, trabajo en equipo, alianza estratégica de la investigación con las actividades educativas y productivas; y\n(ADICIONADA, P.O. 27 DE MAYO DE 2024)\nXI. Los apoyos que otorgue el Instituto deberán realizarse con base a los principios de igualdad sustantiva y perspectiva de género, para contribuir a la consolidación y transformación de una Sociedad del Conocimiento.\nTÍTULO SEGUNDO\nINSTITUTO DE CIENCIA Y TECNOLOGÍA DEL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nNaturaleza Jurídica y Objeto\nArtículo 7°. El Instituto es un Organismo Descentralizado de la\nAdministración Pública del Estado, con personalidad jurídica y gestión, teniendo su domicilio en la ciudad de Aguascalientes, capital del\nEstado de mismo nombre, sin perjuicio de poder instalar oficinas, mediatecas, casas y vagones de la ciencia, tecnología, innovación y emprendimiento en otras ciudades y comunidades del Estado.\nEl Instituto es el organismo rector en el Estado en materia de Ciencia, Tecnología, Innovación y Emprendimiento; sus actividades no tendrán fin lucrativo, ya que todos los servicios que presta a la comunidad tienen un\nConocimiento.\nArtículo 8°. El Instituto tendrá por objeto ser la entidad especializada del\nEstatal y promover el desarrollo de la innovación, la investigación científica y tecnológica, el emprendimiento, la divulgación y la modernización tecnológica del Estado.\nArtículo 9°. El Instituto, a través de los órganos que establece esta Ley y de sus representantes, para el cumplimiento de su objeto deberá:\nI. Formular y proponer las políticas estatales en materia de emprendimiento, innovación, ciencia y tecnología;\nII. Conformar un Padrón Estatal de personas dedicadas a la investigación derivado del REICyTEA;\nIII. Apoyar la comercialización de los productos que deriven de la investigación científica básica y aplicada en el Estado, y la formación y consolidación de grupos de expertos en tecnología en las áreas del conocimiento típicas de las vocaciones regionales de la Entidad\nFederativa;\nIV. Dinamizar, desarrollar e impulsar el fortalecimiento del ecosistema emprendedor de alto impacto para el Estado, con un enfoque incluyente, sustentable y de visión internacional;\nV. Vincular a emprendedores, personas físicas o morales con organismos de financiamiento, asesoría, mentoría, capacitación y otros servicios públicos o privados que maximicen el potencial de éxito de sus proyectos y empresas;\nVI. Proponer a la Junta de Gobierno las prioridades, los lineamientos emprendimiento, innovación, ciencia y tecnología que deberán tomar en\nEstatal en sus anteproyectos de programa y presupuesto;\nVII. Participar en la programación anual del gasto, en base a los emprendimiento, la innovación, la investigación científica y el desarrollo tecnológico, a fin de asegurar su congruencia global con las políticas, prioridades, lineamientos programáticos y criterios de asignación del gasto definidos, mediante la armonización de acciones con la Secretaría de Planeación, Participación y Desarrollo del Estado;\nVIII. Apoyar la generación, difusión y aplicación de avances en materia de innovación, ciencia y tecnología;\nIX. Promover la participación de la industria, comunidad empresarial, académica, científica y de los sectores público, social y privado en el basado en la innovación, la ciencia y el desarrollo tecnológico;\nX. Dictaminar, administrar y evaluar los aspectos técnicos vinculados con la aplicación de los estímulos fiscales y otros instrumentos de fomento de apoyo a las actividades de innovación, investigación científica y desarrollo tecnológico;\nXI. Promover y apoyar la conformación y funcionamiento de centros de investigación en áreas relevantes para el desarrollo regional;\nXII. Emitir los criterios generales, términos de referencia y parámetros de evaluación para medir el impacto, los resultados y beneficios de los recursos asignados a los programas de las dependencias, órganos administrativos desconcentrados y entidades paraestatales que realicen innovación, investigación científica y tecnológica, así como de los apoyos otorgados para el emprendimiento, la innovación, la investigación científica y desarrollo tecnológico;\nXIII. Formular estudios, programas y promover, conjuntamente con las autoridades competentes, planes de carrera orientados a ofrecer incentivos para quienes se dedican a la investigación y tecnología, fortalecer y multiplicar grupos de investigación y fomentar su movilidad entre centros, constituir nuevos centros e instituciones, incluyendo estratégicas de propuestas de conocimiento;\nXIV. Diseñar, organizar y operar programas de apoyo y un sistema estatal de estímulos e incentivos, con sujeción a la disponibilidad de recursos, especialidades, así como promover el establecimiento y difusión de nuevos premios y estímulos;\nXV. Promover y apoyar el desarrollo del EPICENTRO, así como la RED y los proyectos de innovación de las universidades, centros de investigación e instituciones públicas de educación superior;\nXVI. Formular estudios, programas y promover, conjuntamente con las autoridades competentes, planes de carrera orientados a ofrecer incentivos para quienes se dedican a la innovación, el emprendimiento, la investigación y la tecnología, fortalecer y multiplicar grupos de investigación y fomentar su movilidad entre centros, constituir nuevos centros e instituciones, incluyendo aquellos orientados a la formación de tecnológicas y crear redes en áreas estratégicas de propuestas de conocimiento;\nXVII. Participar de acuerdo con la normatividad vigente, en colaboración con los Municipios, en el Sistema de Información sobre Investigación\nCientífica y Tecnológica y el Registro Estatal de Instituciones y Empresas de Innovación, Científicas y Tecnológicas, derivados del REICyTEA y publicar la información estadística de dicho sistema;\nXVIII. Aportar recursos a las instituciones académicas, centros de innovación y, en general, a personas físicas y morales, públicas, sociales y privadas, para el fomento y realización de emprendimientos, innovaciones, investigaciones y desarrollos tecnológicos, en función de programas y proyectos específicos, en los términos de esta Ley, y en su caso, de los convenios que al efecto celebre el Instituto con otros aportantes y con las instituciones o centros interesados, sin perjuicio de que dichas instituciones y centros sigan manejando e incrementando sus propios fondos y patrimonio;\nXIX. Promover las publicaciones científicas y fomentar la difusión residan en el Estado, mediante la utilización de los medios más adecuados para ello, así como publicar anualmente avances relevantes de la ciencia y la tecnología nacionales, sus aplicaciones específicas y los investigación;\nXX. Investigar en forma directa exclusivamente sobre el desarrollo y estado de la innovación, la ciencia y la tecnología, para lo cual deberá:\na) Sistematizar y mantener actualizada la información de recursos humanos, materiales y financieros dedicados a la innovación, la\nEstado;\nb) Realizar estudios prospectivos para identificar las necesidades regionales en emprendimiento, innovación, ciencia y tecnología, estudiar\nEstado; y\nc) Promover la operación de servicios de información y documentación científica, en el marco del Sistema Estatal de Investigación;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nXXI. Coordinarse con los Gobiernos Municipales y el Federal para el establecimiento, operación, integración, desarrollo y evaluación tanto de los órganos locales de ciencia y tecnología como de los programas en la materia;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nXXII. Realizar las demás actividades inherentes al cumplimiento de su objeto en los términos de esta Ley; y\n(ADICIONADA, P.O. 22 DE ENERO DE 2024)\nXXIII. Constituir, integrar y operar un Repositorio Estatal ajustado a estándares internacionales con el propósito de articular y dar certeza a los contenidos, así como seguridad a los procedimientos de acceso, recuperación, autentificación y evaluación de la información alojada en el repositorio.\nCAPÍTULO II\nPatrimonio\nArtículo 10. El patrimonio del Instituto se integrará con:\nI. Los recursos presupuestarios que se le asignen anualmente, los cuales fiscal del Estado, sujeto a que exista la disponibilidad presupuestaria;\nII. Los bienes muebles e inmuebles, derechos y demás, que le asigne o\nIII. Los subsidios y aportaciones federales, estatales y municipales;\nIV. Las donaciones, aportaciones o apoyos que en su caso reciba, del sector público, social o privado;\nV. Los recursos que obtenga, a través de créditos para la realización de sus fines, y las deudas a su favor;\nVI. Las herencias y legados que en efectivo o en especie le otorguen;\nVII. Los recursos obtenidos por la aplicación de sanciones económicas sancionador electoral considerados en la legislación electoral, en términos de lo dispuesto por el artículo 458, párrafo 8 de la Ley General de Instituciones y Procedimientos Electorales y el artículo 251 párrafo quinto del Código Electoral del Estado de Aguascalientes;\nVIII. Los ingresos propios derivados de arrendamientos, eventos, talleres, certificaciones, asesoría, capacitaciones, consultoría y/o programas especializados o cualquier otro título legal; y\nIX. Los demás bienes, servicios, derechos y aprovechamientos que le fijen las leyes y reglamentos, y los que provengan de otros fondos y aportaciones legalmente establecidos.\nArtículo 11. El patrimonio del Instituto es inembargable e imprescriptible y gozará de las exenciones y prerrogativas otorgadas al Estado.\nArtículo 12. El Instituto administrará su patrimonio conforme al presupuesto aprobado por el Congreso del Estado y a los programas que anualmente apruebe la Junta de Gobierno.\nproyectos, investigaciones específicas, otorgamiento de becas y cualquier otro apoyo de carácter económico que proporcione, estará siguientes condiciones:\nI. El Instituto vigilará la debida aplicación y adecuado aprovechamiento de los recursos que proporcione;\nII. Los beneficiarios rendirán al Instituto los informes periódicos que establezcan sobre el desarrollo y resultado de sus trabajos;\nIII. Los derechos de propiedad intelectual e industrial respecto de los apoyo del Instituto, serán materia de regulación específica en los contratos o convenios que al efecto se celebren, en los que se protegerán los intereses del Instituto, de las personas dedicadas al desarrollo del ecosistema emprendedor e innovador del estado, la investigación, así como de las personas dedicadas al desarrollo de tecnología; y\nIV. Las demás que se establezcan a través de reglas o lineamientos de carácter general, en función de programas y proyectos específicos.\nCAPÍTULO III\nOrganización\nArtículo 13. Para el cumplimiento de sus atribuciones y el despacho de los asuntos que le competen, el Instituto contará con la siguiente estructura orgánica:\nI. Órganos de Gobierno y Administración:\na) Junta de Gobierno; y\nb) Dirección General;\nII. Unidades Administrativas; y\nIII. Órganos de Control y Evaluación:\na) Órgano de Vigilancia; y\nb) Órgano Interno de Control.\nAdemás, contará con la estructura orgánica y el personal profesional, actividades, el cual será nombrado en términos de la Ley de Entidades\nParaestatales, la Ley, el Reglamento y las demás disposiciones aplicables, atendiendo en todo momento al presupuesto asignado para tal efecto.\nLey y en el Reglamento, y deben desarrollar sus actividades con estricto respeto a sus respectivas competencias y de forma coordinada.\nCAPÍTULO IV\nJunta de Gobierno\nArtículo 14. La Junta de Gobierno es el órgano máximo de decisión del\nInstituto y se integrará de la siguiente manera:\nquien será suplido en sus ausencias, por la persona titular de la Secretaría de Desarrollo Económico, Ciencia y Tecnología;\n(REFORMADA, P.O. 27 DE MAYO DE 2024)\nII. La persona titular de la Secretaría de Desarrollo Económico, Ciencia y\nTecnología;\n(REFORMADA, P.O. 27 DE MAYO DE 2024)\nIII. La persona titular de la Secretaría de Finanzas;\n(REFORMADA, P.O. 27 DE MAYO DE 2024)\nIV. La persona titular de la Secretaría de Desarrollo Rural y\nAgroempresarial;\n(REFORMADA, P.O. 27 DE MAYO DE 2024)\nV. La persona titular de la Secretaría de Planeación, Participación y\nDesarrollo;\n(REFORMADA, P.O. 27 DE MAYO DE 2024)\nVI. La persona titular de la Secretaría de Innovación y Gobierno Digital;\nVII. La persona titular de la Dirección General del Instituto de Educación de Aguascalientes;\nVIII. La persona titular de la Dirección General del Fideicomiso\nPúblico denominado Sistema de Financiamiento de Aguascalientes;\nIX. La persona que presida la Comisión de Ciencia y Tecnología del H.\nCongreso del Estado;\nX. Dos personas representantes de las Cámaras Empresariales en el\nPor cada miembro propietario se deberá nombrar una persona suplente, gozará de los mismos derechos y obligaciones que los titulares.\nLos cargos como integrantes de la Junta de Gobierno serán honoríficos, de la misma.\nLos integrantes de la Junta de Gobierno a que se refieren la fracción X del presente artículo durarán en su encargo por un período de tres años con posibilidad de reelegirse por una vez; y, los demás integrantes descritos en las fracciones de la I a la IX durarán en su encargo durante el tiempo en que se desempeñen en las funciones del cargo por el cual la integran.\nArtículo 15. La Junta de Gobierno, además de las facultades y obligaciones establecidas en la Ley de Entidades Paraestatales, tendrá las siguientes atribuciones:\nI. Establecer las normas generales y directrices a las que deberán sujetarse los programas y actividades del Instituto;\nII. Autorizar al Director General, la emisión de mandatos y poderes generales para pleitos y cobranzas, actos de administración y de dominio, así como los que requieran cláusula especial, en los términos del Código\nCivil y la Ley de Bienes del Estado de Aguascalientes;\nIII. Aprobar los planes y programas de trabajo, así como el proyecto de presupuesto anual de ingresos y egresos y sus modificaciones que se remita a la Secretaría de Finanzas del Estado; y, los proyectos de inversión\nInstituto;\nIV. Aprobar la distribución del presupuesto anual definitivo del Instituto, el programa de inversiones y el calendario de gasto, de acuerdo con el\nEstado para cada ejercicio fiscal;\nV. Aprobar las adecuaciones presupuestales a los programas y organigrama del Instituto, que no impliquen la afectación de su monto total autorizado, recursos de inversión, proyectos financiados con crédito externo, ni el cumplimiento de los objetivos y metas comprometidos;\nVI. Decidir el uso y destino de los recursos autogenerados y la aplicación de ingresos excedentes, ya sea dentro del presupuesto de la entidad o normatividad vigente;\nVII. Aprobar el informe anual sobre el estado que guarda la administración del Instituto y su situación patrimonial, que presente el\nDirector General;\nVIII. Analizar y, en su caso, aprobar los informes trimestrales de avances financieros que rinda el Director General y evaluar el cumplimiento de los programas aprobados;\nIX. Expedir el Reglamento y demás disposiciones aplicables del Instituto;\nX. Aprobar o suprimir la creación de órganos que integren el Instituto;\nXI. Aprobar y modificar la estructura básica del Instituto de acuerdo con el monto total autorizado de su presupuesto de servicios personales, así como definir los lineamientos y normas para conformar la estructura ocupacional y salarial, las conversiones de plazas y renivelaciones de puestos y categorías, conforme a las normas generales y políticas que expida el Gobierno del Estado;\nXII. Conocer, analizar, realizar observaciones y emitir recomendaciones del informe anual que rinda el Director General sobre la gestión y funcionamiento del Instituto;\nXIII. Fomentar la comunicación, relación e intercambio con entidades y órganos de otras administraciones que tengan objetivos similares;\nXIV. Atender y responder a las recomendaciones emitidas por el Consejo;\nXV. Emitir los lineamientos específicos a los que se sujetara la integración y operación del Repositorio Estatal; y\nXVI. Las demás que establezca la presente Ley, el Reglamento y demás disposiciones aplicables.\nLas atribuciones establecidas en el artículo 41 de la Ley de Entidades\nParaestatales, serán facultades indelegables de la Junta de Gobierno.\nArtículo 16. El Presidente de la Junta de Gobierno tendrá las siguientes facultades:\nI. Presidir las sesiones de la Junta de Gobierno;\nII. Convocar, a través del Secretario Técnico, a las sesiones;\nIII. Dar a conocer a los integrantes de la Junta de Gobierno el orden del día para cada sesión;\nIV. Vigilar que los acuerdos y disposiciones de la Junta de Gobierno se ejecuten en los términos aprobados;\nV. Ejercer la representación oficial de la Junta de Gobierno ante cualquier autoridad o persona, pública o privada; y\nVI. Las demás que le encomiende la Junta de Gobierno y establezcan otras disposiciones normativas aplicables.\nArtículo 17. La Junta de Gobierno contará con una persona Secretaria\nTécnica, quien podrá ser la persona titular de la Dirección General del\nInstituto, quien deberá operar y ejecutar los acuerdos y determinaciones que adopte la propia Junta de Gobierno para el desempeño de sus funciones.\nArtículo 18. La persona titular de la Secretaría Técnica de la Junta de\nGobierno tendrá las obligaciones y atribuciones siguientes:\nI. Elaborar y proponer el orden del día de las sesiones ordinarias y extraordinarias, y las convocatorias respectivas;\nII. Entregar con toda oportunidad, a los miembros, la convocatoria de cada sesión, así como obtener y entregar los documentos y anexos necesarios, para el estudio y discusión de los asuntos contenidos en el orden del día y recabar la constancia de recibido;\nIII. Organizar las sesiones, basándose en las instrucciones de logística de la Presidencia de la Junta de Gobierno;\nIV. Elaborar las actas correspondientes de cada sesión y remitirlas a revisión de sus miembros para su firma;\nV. Auxiliar a la Presidencia de la Junta de Gobierno en el desarrollo de las sesiones;\nVI. Elaborar la lista de asistencia de los miembros y recabar su firma, que será parte integral del acta de la sesión respectiva;\nVII. Dar cuenta de los escritos presentados a la Junta de Gobierno;\nVIII. Tomar las votaciones de los miembros e informar a la Presidencia de la Junta de Gobierno del resultado de las mismas;\nIX. Informar sobre el cumplimiento de los acuerdos de la Junta de\nGobierno;\nX. Firmar, junto con la Presidencia de la Junta de Gobierno, todos los acuerdos tomados, sin perjuicio del derecho de los demás miembros de firmarlos;\nXI. Llevar el archivo de la Junta de Gobierno y un registro de las actas y acuerdos aprobados por ésta;\nXII. Contar con voz, pero sin voto, en las sesiones; y\nXIII. Las demás que le sean conferidas por la Junta de Gobierno, la presente Ley, el Reglamento y otras disposiciones normativas aplicables.\nArtículo 19. Las sesiones de la Junta de Gobierno podrán ser:\nI. Ordinarias: Por lo menos cuatro veces al año; y\nII. Extraordinarias: Las veces que sean necesarias para el cumplimiento de su fin.\nReglamento.\nArtículo 20. La Junta de Gobierno sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus miembros.\nderecho a voz y voto en los asuntos que se sometan a su consideración;\nsus decisiones se tomarán por mayoría de votos de quienes concurran y, en caso de empate en la deliberación de algún asunto, la persona que presida la Junta de Gobierno tendrá voto de calidad.\nArtículo 21. A las sesiones de la Junta de Gobierno podrán asistir a solicitud de sus integrantes representantes de los sectores público, social y privado que, de acuerdo con la agenda de temas a tratar, sea conveniente, quienes tendrán exclusivamente derecho a voz, pero sin derecho a voto.\nArtículo 22. Las sesiones se celebrarán en el lugar que acuerde la Junta de Gobierno a propuesta de su Presidente, salvo por causas justificadas, en la convocatoria correspondiente, se señalará lugar distinto al acordado para la celebración de la sesión.\nArtículo 23. Para la celebración de las sesiones ordinarias, la persona que presida la Junta de Gobierno, a través de la Secretaría Técnica, deberá convocar mediante escrito a cada uno de los miembros, por lo menos con cinco días hábiles de anticipación a la fecha que se fije para la celebración de la sesión.\nArtículo 24. Para la celebración de las sesiones extraordinarias, la persona que presida la Junta de Gobierno, a través de la Secretaría Técnica, deberá convocar a cada integrante, por lo menos con dos días hábiles de anticipación a la fecha que se fije para la celebración de la sesión.\nEn aquellos casos en que la persona que presida la Junta de Gobierno considere de extrema urgencia o importancia, así como a solicitud de alguno de los miembros, podrá convocar a sesiones extraordinarias fuera del plazo señalado.\nArtículo 25. La Secretaría Técnica deberá recabar la constancia de la de Gobierno.\nArtículo 26. La convocatoria a las sesiones deberá contener, como mínimo, los siguientes elementos:\nI. El día, la hora y domicilio en que se debe celebrar;\nII. El número progresivo de la sesión para la que se convoca;\nIII. La mención de ser pública o privada;\nIV. La mención de ser ordinaria o extraordinaria;\nV. El proyecto de orden del día propuesto por la persona que preside la\nJunta de Gobierno, y también podrá enlistar los temas propuestos por los miembros. Los asuntos del orden del día deberán identificar su procedencia; y\nVI. La información y los documentos, de forma adjunta, necesarios para el análisis de los puntos a tratar en la sesión, los cuales se distribuirán en medios impresos, electrónicos o magnéticos, según lo disponga la\nSecretaría Técnica o lo solicite cualquiera de los miembros.\nArtículo 27. La Junta de Gobierno puede crear las comisiones internas de trabajo, permanentes o transitorias, que juzgue pertinentes para el mejor desempeño de sus atribuciones.\nCAPÍTULO V\nDirección General\nArtículo 28. El Instituto contará con una persona titular de la Dirección\nGeneral, quien será nombrado y removido por la persona titular del\nPoder Ejecutivo del Estado.\nArtículo 29. El Director General deberá cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos y comprobar una residencia continua mínima de dos años en el Estado;\nII. Haber realizado acciones en favor del emprendimiento, innovación, ciencia o tecnología; y\nIII. Los demás que prevé el artículo 14 de la Ley de Entidades\nParaestatales.\nArtículo 30. La persona titular de la Dirección General del Instituto tendrá a su cargo las siguientes atribuciones y facultades:\nI. Dirigir el funcionamiento del Instituto de conformidad con las disposiciones normativas aplicables;\nII. Administrar y representar legalmente al Instituto;\nIII. Dirigir, programar, conducir, coordinar y evaluar las acciones que el\nInstituto realice;\nIV. Designar y remover libremente al personal del Instituto de conformidad con la Ley de Entidades Paraestatales;\nV. Formular los proyectos de reglamentos, manuales y lineamientos someterlos a la aprobación de la Junta de Gobierno;\nVI. Administrar, destinar y ejercer los recursos humanos, materiales y financieros del Instituto;\nVII. Suscribir convenios de coordinación y concertación con los gobiernos\nFederal, Estatal y Municipales, así como con organismos sociales y privados, nacionales e internacionales, en materia de su competencia;\nVIII. Ejecutar y celebrar los actos y contratos relacionados con su objeto;\nIX. Otorgar y revocar poderes generales para pleitos y cobranzas, para actos de administración y dominio, así como especiales a favor de terceras personas, conforme a la autorización y lineamientos de la Junta de Gobierno;\nX. Proponer a la Junta de Gobierno las políticas generales del Instituto;\nXI. Presentar a la Junta de Gobierno, los planes de trabajo, propuestas de presupuesto, informes de actividades y de estados financieros del organismo, acompañados por los informes respectivos que se le requieran;\nXII. Promover la participación económica de organismos y agencias estatales, nacionales e instituciones extranjeras, tendientes a apoyar acciones y programas en beneficio del Instituto;\nXIII. Ejecutar los acuerdos tomados por la Junta de Gobierno e informarle de su cumplimiento;\nXIV. Recabar la información pertinente y los elementos estadísticos sobre las funciones del Instituto, para mejorar su desempeño;\nXV. Presentar a la Junta de Gobierno las recomendaciones que emita el\nConsejo;\nXVI. Realizar las tareas editoriales, de difusión y de promoción, relacionadas con el objeto, programas y acciones del Instituto;\nXVII. Elaborar el anteproyecto de ingresos y presupuesto anual de egresos del Instituto para el siguiente año;\nXVIII. Presentar el informe anual de labores del Instituto;\nXIX. Vigilar el cumplimiento de los objetivos del Instituto;\nXX. Supervisar y vigilar la debida observancia de la presente Ley y demás ordenamientos que rigen al Instituto; y\nXXI. Las demás que le confieren la presente Ley, la Junta de Gobierno y otras disposiciones en la materia.\nCAPÍTULO VI\nUnidades Administrativas\nArtículo 31. La Dirección General, para la atención y despacho de los asuntos de su competencia, contará con unidades administrativas que para tal efecto autorice la Junta de Gobierno; así como asesores, asistentes y demás personal conforme al presupuesto y las estructuras ocupacionales autorizadas y que sean necesarias para el buen desarrollo de funciones que le sean encomendadas.\ninterior, manuales de organización y demás disposiciones aplicables según corresponda.\npersona titular de la Dirección General, serán designados y removidos\nCAPÍTULO VII\nÓrgano de Vigilancia\nArtículo 32. El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades del Instituto; está integrado por una o un Comisario Público propietario y una o un suplente, designados por la\nGeneral de Gobierno y de la Contraloría del Estado, para tal efecto.\nArtículo 33. La o el Comisario Público cuenta con facultades para evaluar el desempeño general y por funciones del Instituto, realizar estudios gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitar la información y efectuar los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que la Contraloría del Estado le asigne específicamente conforme a la ley correspondiente y demás disposiciones aplicables.\nPara el cumplimiento de las funciones citadas la Junta de Gobierno y la persona titular de la Dirección General del Instituto deberán proporcionar la información que solicite la o el Comisario Público del\nInstituto y el Órgano Superior de Fiscalización del Estado, este último únicamente respecto de las cuentas públicas que le sean presentadas.\nCAPÍTULO VIII\nÓrgano Interno de Control\nArtículo 34. El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno del Instituto, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nArtículo 35. Para el ejercicio de sus funciones, el Órgano Interno de\nControl cuenta con las siguientes unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora, y\nIII. Unidad Substanciadora y Resolutora.\nGeneral de Gobierno y la Contraloría del Estado, para tal efecto.\nSubstanciadora y Resolutora, será distinta de aquella que ejerza la de autoridad Investigadora, a fin de garantizar su independencia, de conformidad con lo dispuesto en la Ley de Responsabilidades.\nlineamientos que para tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nArtículo 36. La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación de la Junta de Gobierno, el programa anual de auditorías a las diversas áreas que conforman el\nInstituto;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño del Instituto;\nIII. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas áreas que conforman el Instituto;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman el Instituto cumplan las políticas, normas y lineamientos establecidos por\nEstado;\nV. Asistir y participar en los procedimientos para la adquisición y materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el público;\nVII. Llevar a cabo las acciones necesarias para la implementación de las\nEstatal en apego al Sistema Estatal Anticorrupción;\nVIII. Rendir informes trimestrales a la Junta de Gobierno sobre el estado que guardan los asuntos de su competencia;\nIX. Elaborar y proporcionar los informes que le solicite la Contraloría del\nEstado y demás información correspondiente;\nX. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los procedimientos de su competencia; y\nXI. Las demás atribuciones previstas en otras disposiciones legales y reglamentarias aplicables.\nArtículo 37. La Unidad Investigadora es la encargada de recibir la denuncia y elaborar el informe de presunta responsabilidad administrativa de acuerdo con el procedimiento establecido en la Ley de\nResponsabilidades, y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de responsabilidades administrativas y de probables hechos de corrupción de las personas servidoras públicas adscritas a el\nInstituto y de particulares, conforme a lo previsto en la Ley de\nResponsabilidades y a lo que establezca el Comité Coordinador del\nSistema Estatal Anticorrupción, así como acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera dicho Comité y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del incumplimiento de las obligaciones de las personas servidoras públicas adscritas a el Instituto, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de Responsabilidades;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias del Instituto o bien, referidas a faltas de particulares en relación con ésta;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a las personas servidoras públicas del\nInstituto o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta responsabilidad administrativa en el que se determine si existen elementos que presuman conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el Expediente a la Unidad\nSubstanciadora y Resolutora adscrita al Instituto;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de\nResponsabilidades;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de\nEstado de Aguascalientes, conforme a lo dispuesto por la Ley de\nResponsabilidades;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informes trimestrales a la Junta de Gobierno sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la\nFiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nArtículo 38. La Unidad Substanciadora y Resolutora es la encargada de dirigir y conducir los procedimientos de responsabilidades administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la\nLey de Responsabilidades, y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la Autoridad Investigadora, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativa en contra de personas servidoras públicas del Instituto, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de personas servidoras públicas del Instituto.\nadministrativas graves, una vez realizada la sustanciación, procederá a administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a personas servidoras públicas a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del del orden penal de personas servidoras públicas, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de\nAutoridad Substanciadora y Resolutora ante la Sala Administrativa del\nPoder Judicial del Estado de Aguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera el Comité Coordinador del Sistema Estatal\nAnticorrupción y que sean del ámbito de su competencia;\nVII. Rendir informes trimestrales a la Junta de Gobierno sobre el estado que guardan los asuntos de su competencia;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos; y\nXII. Resolver las inconformidades previstas en la Ley de Adquisiciones, Municipios, así como los demás recursos administrativos procedentes y que resulten de su competencia en la materia; y\nXIII. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nCAPÍTULO IX\nConsejo Consultivo\nArtículo 39. Para el mejor cumplimiento del objeto del Instituto se integrará un Consejo, como órgano asesor y de consulta permanente de la Junta de Gobierno del Instituto y del Director General.\nArtículo 40. El Consejo se integra por:\nI. El Director General, quien lo presidirá;\nII. Un representante que será designado por cada una de las organizaciones, sectores, institutos y universidades siguientes:\na) Un representante del Sector Empresarial;\nb) Un representante de Asociaciones Civiles;\nc) Un representante de Aceleradoras o Incubadoras de Negocios;\nd) Un representante de las Universidades públicas o Institutos\nTecnológicos del Estado; y\ne) Un representante de las Universidades privadas del Estado.\nLos integrantes de la fracción II del presente artículo deberán ser empresarios, emprendedores o profesionistas distinguidos, académicos y/o estudiantes que tengan relación directa con el estudio del emprendimiento, la ciencia, la tecnología y la innovación, y cumplir para su designación con los requisitos que establece el artículo 14 de la Ley de\nEntidades Paraestatales. De igual forma durarán un año en el encargo, con posibilidad de reelección, y el mismo será honorífico.\nartículo, el Director General deberá realizar la invitación a cada uno de ellos.\nEl Consejo contará con un Secretario de Actas de entre sus integrantes, mismo que será designado mediante el voto mayoritario de estos.\nArtículo 41. El Consejo tendrá por función el emitir recomendaciones para la Junta de Gobierno y/o al Instituto, en razón de lo siguiente:\nI. Proponer mejoras sobre las políticas públicas y programas de apoyo al desarrollo del ecosistema emprendedor, la investigación científica, el desarrollo tecnológico y la innovación; así como coadyuvar con la Junta de Gobierno en su evaluación;\nII. Proponer áreas y acciones prioritarias en materia de emprendimiento, investigación científica, desarrollo tecnológico, innovación, formación de personas dedicadas al emprendimiento, la investigación, difusión del internacional;\nIII. Analizar, estudiar y proponer mejoras sobre las disposiciones legales en la materia, así como formular sugerencias sobre reformas y/o adiciones a las mismas;\nIV. Revisar y presentar las propuestas de los diversos sectores de la sociedad, que deseen emitir alguna propuesta o sugerencia en materia de emprendimiento, ciencia, tecnología e innovación; y verificar que se hagan llegar a los interesados para su atención o solución;\nV. Formular sugerencias tendientes a vincular el desarrollo del ecosistema emprendedor, tecnológico y la innovación en el sector productivo y de servicios, así como la vinculación entre la investigación científica y la educación conforme a los lineamientos que esta misma Ley y otros ordenamientos establecen; y\nVI. Las demás que le solicite la Junta de Gobierno o el Instituto.\nArtículo 42. El Consejo celebrará sesiones ordinarias en forma trimestral, de conformidad al calendario aprobado internamente en la última sesión celebrada en el año anterior, pudiendo convocar por conducto del\nPresidente a reuniones extraordinarias cuantas veces sea necesario.\nintegrantes, con un mínimo de cinco días hábiles de anticipación, salvo que se trate de sesiones extraordinarias que podrán convocarse, cuando menos con veinticuatro horas de anticipación.\nEl Consejo sesionará válidamente con la asistencia de cuando menos, la mitad más uno de sus integrantes, entre los que deberá estar el\nPresidente. En segunda convocatoria, el Consejo podrá sesionar con los integrantes que asistan.\nLas recomendaciones del Consejo se tomarán por mayoría de votos; en caso de empate, el Presidente cuenta con voto de calidad.\nLos acuerdos se asentarán en un Acta, que será suscrita por el Presidente y el Secretario de Actas del Consejo, siendo éste último el responsable del resguardo de la misma.\nCAPÍTULO X\nRégimen Laboral\nArtículo 43. Las relaciones de trabajo entre el Instituto y su personal se\nGobiernos del Estado de Aguascalientes, sus Municipios, Órganos\nConstitucionales Autónomos y Organismos Descentralizados.\nCAPÍTULO XI\nAusencias y Suplencias\nArtículo 44. Para efectos del presente Capítulo se estará en lo dispuesto por el Reglamento, con la observancia a lo previsto en otras disposiciones legales y normativas aplicables, según sea el caso.\nTÍTULO TERCERO\nFINANCIAMIENTO, FONDOS Y ESTÍMULOS FISCALES\nCAPÍTULO I\nFinanciamiento destinados a financiar la realización de proyectos de emprendimiento, investigación científica, innovación, desarrollo tecnológico, así como\nEstado, sujeto a que exista la disponibilidad presupuestaria.\npresupuesto anual autorizado por el Congreso del Estado al Instituto.\nEl Instituto gestionará ante los órganos de finanzas, organismos públicos y privados, nacionales e internacionales, apoyos económicos que deberán aplicarse a proyectos de emprendimiento, innovación, ciencia y tecnología.\nArtículo 46. Cada dependencia o entidad de la Administración Pública\nEstatal, podrá aportar anualmente al Instituto recursos económicos, en atención a la prioridad, el costo y el impulso que el correspondiente ecosistema emprendedor, innovación, ciencia y tecnología, con el fin de aplicarse en el apoyo a proyectos de innovación, investigación científica y desarrollo tecnológico de su sector, bajo la administración del Instituto y la estructura del fondo que más convenga a la inversión.\nLa constitución, inversión y manejo de los fondos financieros del Instituto serán presentados en el presupuesto anual para aprobación de la Junta de Gobierno, los cuales se sujetarán a los acuerdos tomados por ésta y se conformarán con las aportaciones hechas por el Poder Ejecutivo del\nEstado, las diferentes dependencias estatales y/u organismos públicos descentralizados estatales y organismos constitucionales autónomos, para la atención de las prioridades de innovación, investigación y desarrollo tecnológico que cada una haya presentado.\nArtículo 47. El establecimiento, aplicación y operación de los diversos fondos que se constituyan para el desarrollo del ecosistema emprendedor, la investigación científica, tecnológica e innovación, se sujetarán a los siguientes criterios:\nI. Prioridades y necesidades estatales;\nII. Viabilidad y pertinencia;\nIII. Permanencia de recursos; y\nIV. Legalidad y transparencia.\nArtículo 48. Los fondos a que se refiere este Capítulo deberán constituirse especificando en cada caso el instrumento jurídico, así como las reglas de operación que los rijan.\nArtículo 49. Los fondos se sujetarán a las siguientes disposiciones:\nI. Los recursos se canalizarán invariablemente a la finalidad a la que hayan sido afectados, su inversión será siempre en renta fija;\nII. La canalización de recursos se considerará como erogaciones devengadas del Presupuesto de Egresos del Estado de Aguascalientes;\npor lo tanto, el ejercicio de los recursos deberá realizarse conforme a los\nIII. Los beneficiarios podrán ser las personas físicas o jurídicas colectivas que previamente hayan sido seleccionadas por la institución, dependencia o entidad otorgante, previa opinión favorable del Instituto.\nArtículo 50. La concurrencia de los recursos provenientes del sector público o privado, destinados al financiamiento de las actividades de emprendimiento, ciencia, tecnología e innovación que se realicen en el\nEstado, serán intransferibles a otra actividad distinta por lo que deberá aplicarse exclusiva y obligatoriamente al fomento de las actividades directamente vinculadas a la realización de proyectos específicos de emprendimiento, investigación científica, modernización, innovación y desarrollos tecnológicos; becas y formación de recursos humanos especializados; divulgación de ciencia y la tecnología; creación, desarrollo o consolidación de grupos o centros de investigación, fortalecimiento del ecosistema emprendedor, así como para otorgar estímulos y reconocimientos a personas dedicadas al emprendimiento, la innovación, la investigación o al desarrollo de tecnología.\nLos órganos de gobierno de las instituciones, centros y entidades podrán establecer apoyos y criterios conforme a los cuales el personal de los mismos pueda realizar la incubación, aceleración o escalamiento de emprendimientos de alto impacto económico, social o ecológico y organización, institución, centro o entidad, según corresponda y, en su caso; con terceros.\nLos términos, requisitos y criterios a que se refiere el presente artículo serán establecidos por los órganos de gobierno o equivalente, también beneficios que correspondan a instituciones de educación, centros y artículo.\nArtículo 51. Las actividades a que se refiere el artículo anterior deberán estar orientadas a:\nI. Promover e impulsar el emprendimiento, la innovación, la investigación científica, el desarrollo tecnológico y el aprovechamiento de los resultados de estos, en aplicaciones tecnológicas que amplíen los horizontes de competitividad y globalización de la planta productiva;\nII. Promover la capacitación y actualización continua de los recursos humanos del Estado, a fin de formar, en el mediano plazo, cuadros de ecosistema emprendedor e innovador local, así como integrarse o encabezar grupos, centros de investigación, desarrollo tecnológico y empresas, orientando su incorporación hacia las áreas o disciplinas que más convengan al desarrollo económico y social en el Estado;\nIII. Definir, crear e instrumentar mecanismos de promoción y divulgación de casos de éxito emprendedor e innovador, las actividades científicas y tecnológicas, que constituyen al mismo tiempo un elemento de apoyo para el impulso, mejoramiento y el fortalecimiento del ecosistema local, despertando nuevas vocaciones emprendedoras e innovadoras y de investigación científica, desarrollo tecnológico y la formación de una cultura emprendedora y científica, mediante la generación de espacios para la transferencia de información y difusión de productos editoriales, así como espacios formativos recreativos e interactivos a favor de las necesidades y prioridades del Estado; y\nIV. Promover y estimular la creación equipamiento, mantenimiento y preservación de la infraestructura destinada a la realización de actividades emprendedoras, innovadoras, científicas y tecnológicas.\nArtículo 52. Las reasignaciones de recursos de un proyecto que por necesidades del servicio requiera ser aplicadas a otro, deberá realizarse\nGeneral.\nCAPÍTULO II\nFondos\nArtículo 53. El objeto de cada fondo invariablemente será el otorgamiento de apoyos y financiamientos para: actividades estado, así como de la investigación científica, tecnológica e innovación;\nbecas y formación de recursos humanos especializados; desarrollo al impulso del fomento a las vocaciones emprendedoras, innovadoras, científicas y tecnológicas; realización de proyectos específicos de emprendimiento de alto impacto económico, social, ecológico, de investigación científica, modernización, innovación, y desarrollos tecnológicos; divulgación de casos de éxito emprendedor, de la ciencia, la tecnología e innovación; creación, desarrollo o consolidación de grupos o centros de investigación, así como otorgar estímulos y reconocimientos a personas dedicadas al emprendimiento, la innovación, y la investigación, así como a personas dedicadas al desarrollo de tecnología, en ambos casos asociados a la evaluación de sus actividades y resultados.\nCAPÍTULO III\nEstímulos Fiscales\nArtículo 54. Se otorgará un estímulo fiscal a los contribuyentes que realicen proyectos en investigación y desarrollo tecnológico, en los términos que para tal efecto se establezcan en los Lineamientos que expida la Secretaría de Finanzas del Estado.\nDicho estímulo fiscal consistirá en reconocer un veinticinco por ciento de los gastos efectuados en materia de investigación, desarrollo de tecnología y ciencia, los cuales se disminuirán de la base gravable del impuesto conforme al Capítulo VII, Sección Cuarta de la Ley de Hacienda del Estado de Aguascalientes, para aquellos contribuyentes que acrediten gastos e inversiones realizados en el ejercicio, en materia de investigación, desarrollo de tecnología y ciencia. Siempre que dichos gastos e inversiones, no se financien con los recursos provenientes del financiamiento o de los fondos a que hacen referencia respectivamente, los artículos 45 y 46 de esta Ley.\nPara los efectos del presente artículo, se consideran como gastos e inversiones realizados en el ejercicio, en materia de investigación, desarrollo de tecnología y ciencia, aquellos que acrediten el del Estado, y que a su vez estén destinados exclusivamente a las actividades estipuladas en el artículo 51 de la presente Ley.\nTÍTULO CUARTO\nINSTRUMENTOS DE APOYO AL EMPRENDIMIENTO, LA INNOVACIÓN, LA\nINVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA\nCAPÍTULO I\nDivulgación, Difusión y Fomento de la Cultura Emprendedora, Innovadora y Científica\nArtículo 55. Para desarrollar, fortalecer y consolidar una cultura del Estado, los Organismos Descentralizados, los Ayuntamientos, en su caso, promoverán la participación de los sectores gubernamental, académico, empleador y social en la divulgación y difusión de las actividades científicas y tecnológicas.\nAsimismo, fomentarán la realización de actividades orientadas al desarrollo del ecosistema emprendedor e innovador y a la divulgación de la ciencia y la tecnología al interior de las dependencias y entidades que conformen la Administración Pública Estatal.\nArtículo 56. En el ámbito de sus respectivas competencias y de acuerdo con las necesidades del Estado, la demanda social y los recursos disponibles; el sector gubernamental, académico, empresarial y social procurarán:\nI. Promover la conservación, consolidación, actualización y desarrollo de la infraestructura destinada al desarrollo del ecosistema emprendedor e innovador, así como la divulgación y difusión de la ciencia y la tecnología en general;\nII. Fomentar la realización de actividades que propicien el intercambio de información en materia de emprendimiento, innovación, ciencia y tecnología, el intercambio de ideas, compartimiento, enlace y el desarrollo del conocimiento;\nIII. Impulsar la creación de programas y espacios formativos, recreativos e interactivos, con la finalidad de desarrollar en la población en general el interés por la formación en materia de emprendimiento, innovación, ciencia y tecnología; y\nIV. Promover la producción de materiales cuya finalidad sea la divulgación de casos de éxito emprendedor y en materia de innovación, así como del conocimiento científico y tecnológico.\nArtículo 57. Para incrementar la divulgación y difusión de emprendimiento, ciencia, tecnología e innovación en el Estado, el de seminarios, coloquios, veranos, cursos, congresos y ferias de investigación y desarrollo.\nCAPÍTULO II\nEmprendimiento y la Innovación\nJornadas de Divulgación de la Cultura Científica, la Innovación\nTecnológica y el Emprendimiento, con el objetivo de propagar el conocimiento, despertar vocaciones emprendedoras y fomentar la investigación en materia de ciencia y tecnología, en los niveles de educación básica, media superior y superior en el Estado.\nPara la adecuada realización de las Jornadas de Divulgación de la Cultura\nCientífica, la Innovación Tecnológica y el Emprendimiento, el Instituto atenderá a lo dispuesto en el Capítulo Tercero del presente Título.\nCAPÍTULO III\nFormación de Recursos Humanos\nArtículo 59. El Instituto formulará las políticas que normarán los criterios para la elaboración de programas que tengan por objeto la formación de recursos humanos de alto nivel académico en las diversas áreas del emprendimiento, la ciencia, la tecnología e innovación.\nArtículo 60. Para la formación de recursos humanos orientados al emprendimiento, la investigación científica, tecnológica e innovación, el el uso de los recursos, para lo cual deberá:\nI. Promover en las dependencias de la Administración Pública Estatal y en los organismos públicos descentralizados del Estado, sector académico, empresarial y social, acciones y estrategias para la formación de recursos humanos de alto nivel académico;\nII. Promover la creación y consolidación de programas de posgrado y especialización de alto nivel en el Estado;\nIII. Promover programas de apoyo y becas para fortalecimiento de posgrado, encaminados a la formación de los recursos humanos que satisfagan las necesidades de conocimiento, investigación y desarrollo tecnológico del Estado, dentro de sus áreas prioritarias;\nIV. Apoyar la integración de las comunidades emprendedoras, innovadoras, científica y tecnológica del Estado; y\n(ADICIONADA, P.O. 27 DE MAYO DE 2024)\nV. Promover la creación de programas de apoyo y becas para mujeres con la finalidad de fortalecer a este sector poblacional, contribuyendo a la consolidación y transformación de perspectiva de género del Estado de\nAguascalientes en una Sociedad del Conocimiento.\nCAPÍTULO IV\nPlan Rector del Sistema Estatal para la Gestión del Conocimiento\nArtículo 61. Corresponde a la Junta de Gobierno aprobar el Plan y ordenar su publicación en el Periódico Oficial del Estado. Dicho plan tendrá por objeto fijar las políticas estatales para impulsar y fortalecer la generación, difusión, divulgación y aplicación de la ciencia, tecnología e innovación en el Estado, así como su revisión anual.\nDicho plan tendrá por objeto fijar las políticas estatales para impulsar y fortalecer la generación, difusión, divulgación y aplicación del emprendimiento, la ciencia, tecnología e innovación en el Estado, así como su revisión anual.\nPlaneación para el Desarrollo del Estado de Aguascalientes.\nArtículo 62. El Plan será elaborado por la Dirección General del Instituto, de acuerdo con las propuestas que le presenten los sectores académico, empresarial y social, así como las dependencias y entidades de la y tecnológica.\nEn la elaboración del Plan se tomarán en cuenta, además las propuestas de las comunidades emprendedoras, innovadoras, científica y tecnológica, y las que formulen las organizaciones del sector y las instituciones de educación superior en el Estado, el cual deberá contener entre otros los siguientes aspectos:\nI. Los lineamientos que orienten la política estatal del desarrollo del\nEstado con base en el emprendimiento, el conocimiento y en la innovación tecnológica;\nII. Las áreas prioritarias del emprendimiento, el conocimiento y la innovación tecnológica;\nIII. Los proyectos estratégicos para el desarrollo y transformación del\nEstado, así como acciones concretas para su realización a corto, mediano y largo plazos;\nIV. El análisis de la situación del Estado respecto de los principales indicadores de organizaciones internacionales de países orientados a la economía del conocimiento; y\nV. El planteamiento de las acciones, medidas y esfuerzos a realizar a mediano y largo plazo, por parte de los sectores público, privado, científico y académico para que el Estado alcance niveles de desarrollo económico y social mediante la aplicación de conocimientos e innovaciones tecnológicas equiparables a los de los países de la economía del conocimiento.\nCAPÍTULO V\nAguascalientes\nArtículo 63. El REICyTEA estará integrado con la información, datos, estudios e investigaciones destinadas a difundir, divulgar, promover y fomentar la ciencia y la tecnología en general, como instrumento para y tecnológicas del Estado.\nEl REICyTEA permitirá establecer el Sistema Estatal de Investigación, el\nRegistro Estatal de Instituciones y Empresas de Innovación, Científicas y\nTecnológicas en Aguascalientes.\nEl Instituto a través del REICyTEA, en el ámbito de su competencia información Científica, Tecnológica y de Innovación, con el fin de universal esté disponible a los educandos, a las personas dedicadas a la población en general, a través de un acceso abierto.\nAsimismo, el Instituto a través del REICyTEA establecerá los lineamientos para garantizar el Acceso Abierto a la información científica, tecnológica y de innovación generada con recursos públicos estatales a texto completo, en formatos digitales, en los términos de la presente Ley.\nArtículo 64. Corresponde al Instituto integrar, administrar, continuar y actualizar el REICyTEA.\nEn el REICyTEA podrá incluirse cualquier otra información en relación con la actividad de investigación en ciencia y tecnología realizada en el\nEstado, debiéndose incluir en todo caso la fuente de la información proporcionada.\nEl personal académico, de investigación, de tecnología y estudiantes de maestría, doctorado y posdoctorado, cuya actividad de investigación sea financiada con recursos públicos estatales o que hayan utilizado infraestructura pública en su realización, por decisión personal podrán, autorizar expresamente el depósito de una copia de la versión final aceptada para publicar en Acceso Abierto, comprobando que ha cumplido con el proceso de aprobación respectivo, lo anterior bajo los términos que al efecto establezca el Instituto.\nArtículo 65. El Instituto formulará las bases de organización y funcionamiento del REICyTEA, mismas que deberán ser aprobadas por la\nJunta de Gobierno.\ngeneración.\nTÍTULO QUINTO\nDE LA VINCULACIÓN, INNOVACIÓN, DESARROLLO TECNOLÓGICO Y\nCAPÍTULO I\nArtículo 66. Las dependencias y entidades de la Administración Pública\nEstatal, Instituciones públicas de educación superior, así como centros de investigación, promoverán la innovación y el desarrollo tecnológico, para tal efecto, establecerán mecanismos eficientes y funcionales para vincularse con el sector productivo.\nEl personal de dependencias y entidades de la Administración Pública\nEstatal, Instituciones públicas de educación superior, así como centros de investigación que tengan la calidad de servidores públicos e incurran en conflicto de intereses, serán sancionados conforme a lo establecido por la\nLey de Responsabilidades Administrativas independientemente de las responsabilidades en que incurran conforme a los ordenamientos legales vigentes.\nArtículo 67. El proceso de vinculación deberá ser multidisciplinario e interinstitucional; en él se buscará la coordinación de esfuerzos conjuntos en materia de emprendimiento, innovación, ciencia y tecnología.\nPara el efecto se promoverá la vinculación permanente de las instituciones que fortalecen el ecosistema emprendedor e innovador, o aquellas que desarrollan investigación científica y tecnológica con el sector productivo del Estado, bajo diversos mecanismos y acciones que sean pertinentes, a través de figuras como las Unidades de Vinculación, convenios de colaboración y transferencia de tecnología y conocimiento.\nLas Unidades de Vinculación, y Transferencia de Tecnología y\nConocimiento o las que hace referencia el párrafo que antecede, podrán públicos dedicados al fortalecimiento del ecosistema emprendedor, desarrollo tecnológico, investigación e innovación.\ndesarrollo emprendedor, tecnológico, investigación e innovación, así como a promover su vinculación con los sectores productivos del Estado.\nArtículo 68. Las instituciones de educación, los Centros Públicos de\nInvestigación, las entidades de la administración pública y las fortalecimiento al ecosistema emprendedor, investigación científica, con los sectores público y privado la conformación de asociaciones estratégicas, alianzas tecnológicas, consorcios, unidades de vinculación y transferencia de conocimiento, nuevas empresas privadas de base tecnológica y redes regionales de innovación en las cuales se incorporarán los desarrollos tecnológicos e innovaciones realizadas en dichas instituciones de educación, centros y entidades, así como del personal académico, de investigación y especializado adscritos a la institución, centro o entidad, que participen en la parte sustantiva del proyecto.\nCon relación a lo dispuesto en el párrafo anterior, los órganos de gobierno de las instituciones de educación, Centros, entidades u organizaciones de la sociedad civil aprobarán y establecerán lo siguiente:\nI. Los lineamientos y condiciones básicas de las asociaciones estratégicas, convenios de colaboración, alianzas tecnológicas, consorcios, unidades de vinculación y transferencia de conocimiento, nuevas empresas de base tecnológica o redes de innovación, que conlleven la participación de instituciones de educación, Centros, entidades u organizaciones de la sociedad civil, con o sin aportación en el capital social en las empresas de que se trate.\nPara tal efecto, se tomará en cuenta lo siguiente:\na) Las figuras a que se refiere el párrafo anterior, podrán constituirse origen a una nueva persona jurídica. En este último caso, será necesario el acuerdo del órgano de gobierno correspondiente.\nb) La aportación de las instituciones de educación, Centros, entidades u organizaciones de la sociedad civil, en dichas figuras no deberá rebasar el cuarenta y nueve por ciento de la participación total.\nc) Los beneficios derivados de la propiedad intelectual que se generen con la participación del personal de la institución, Centro o entidad en las figuras mencionadas, se otorgarán de conformidad con lo establecido en gobierno, sin perjuicio de las prestaciones de carácter laboral que en su caso corresponden a dicho personal.\nd) La participación del personal de la institución, Centro, entidad u organización en las figuras a que se refiere el presente artículo, en los términos de la presente Ley, no implicará que incurra en conflicto de intereses.\ne) El pago de las compensaciones complementarias por concepto de regalías no constituirá una prestación regular y continua en favor del personal de la institución de educación, Centro o entidad, por estar condicionado dicho pago al cumplimiento de lo dispuesto en esta Ley y en las disposiciones que al efecto expidan los órganos de gobierno correspondientes.\nII. Los términos y requisitos para la incorporación y participación del personal de instituciones, Centros y entidades en las asociaciones estratégicas, alianzas tecnológicas, consorcios, unidades de vinculación y transferencia de conocimiento, nuevas empresas de base tecnológica o redes de innovación.\nAsimismo, los órganos de gobierno de las instituciones, centros y entidades podrán establecer apoyos y criterios conforme a los cuales el personal de los mismos pueda realizar la incubación, aceleración o escalamiento de empresas innovadoras de alto impacto económico, social o tecnológico en coordinación con la propia institución, centro o entidad, según corresponda y, en su caso, con terceros.\nLos términos, requisitos y criterios a que se refiere la presente fracción instituciones de educación, Centros, entidades u organizaciones de la de los servidores públicos.\ncorrespondan a instituciones de educación, Centros y entidades en relación a lo dispuesto en este artículo.\nintelectual e industrial de las instituciones, centros, entidades u organizaciones, los órganos de gobierno o equivalente aprobarán los lineamientos que permitan otorgar al personal académico, de ciento de las regalías que se obtengan.\nque exista asociación estratégica, alianza tecnológica o convenio de colaboración vigentes, sesionarán cuando menos dos veces al año, y tendrán las facultades que les confiere el instrumento legal de su creación y las siguientes atribuciones no delegables:\nI. Aprobar y evaluar los programas, agenda y proyectos académicos, de emprendimiento, de investigación, desarrollo tecnológico e innovación a propuesta del director o su equivalente y de los miembros de la comunidad de investigación del propio centro;\nII. Aprobar la distribución del presupuesto anual definitivo de la entidad y el programa de inversiones, de acuerdo con el monto total autorizado de su presupuesto;\nIII. Gestionar y en su caso aprobar, las adecuaciones presupuestarias a sus programas que no impliquen la afectación de su monto total autorizado, recursos de inversión, proyectos financiados con crédito externo, ni el cumplimiento de los objetivos y metas comprometidas;\nIV. Decidir el uso y destino de recursos autogenerados obtenidos a través de la enajenación de bienes o la prestación de servicios, por la participación en asociaciones, alianzas o nuevas empresas de base tecnológica, comercialización de propiedad intelectual e industrial, al centro conforme a esta Ley, ya sea dentro del presupuesto de la entidad o canalizando éstos al fondo de investigación científica, desarrollo tecnológico e innovación; así como establecer los criterios para exceso a lo programado, informando a la Secretaría de Finanzas del\nEstado sobre el origen, monto, destino y criterios de aplicación de sus recursos autogenerados, de conformidad con las disposiciones aplicables, y para efectos de los informes de Cuenta Pública que esté obligado a rendir;\nV. Autorizar la apertura de cuentas de inversión financiera, las que siempre serán de renta fija o de rendimiento garantizado;\nVI. Autorizar en lo general el programa y los criterios para la celebración la realización de proyectos específicos de emprendimiento, investigación, desarrollo tecnológico, innovación o prestación de servicios técnicos, así como aprobar las asociaciones estratégicas y los proyectos, convenios o tecnológica con o sin la aportación del centro en su capital social;\nVII. Expedir las reglas de operación de los fondos de fomento al emprendimiento, investigación científica, desarrollo tecnológico e innovación y aprobar el contenido de los contratos de fideicomiso y cualesquiera modificaciones a éstos, así como la reglamentación interna, o sus modificaciones, que le proponga el titular del centro para la instrumentación de los programas sustantivos;\nVIII. Aprobar los términos de los convenios de administración por resultados cuya celebración se proponga en los términos de esta Ley, así como decidir su terminación anticipada;\nIX. Aprobar y modificar la estructura básica de la entidad de acuerdo con el monto total autorizado de su presupuesto de servicios personales, así como definir los lineamientos y normas para conformar la estructura ocupacional y salarial, las conversiones de plazas y renivelaciones de puestos y categorías conforme a las disposiciones legales aplicables, así como a las específicas que se establezcan en el Sistema Integral de\nProfesionalización de cada centro u organización;\nX. Establecer el sistema de profesionalización del personal de investigación con criterios de estabilidad y carrera en la investigación, dentro de los recursos previstos en el presupuesto;\nXI. Determinar las reglas y los porcentajes conforme a los cuales el fracción IV de este artículo, así como, por un periodo determinado, en las intelectual, que surjan de proyectos realizados en el centro de investigación;\nXII. Fijar los términos de ingreso, promoción y permanencia de su personal académico, así como regular los aspectos académicos de la investigación y la educación superior que impartan;\nXIII. Aprobar anualmente el informe del desempeño de las actividades de la entidad, el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes, así como la evaluación de su gestión;\nXIV. Autorizar las erogaciones necesarias para el cumplimiento de su objeto;\nXV. Aprobar y expedir las reglas de operación de sus programas sustantivos;\nXVI. Aprobar el destino de los recursos por los ahorros que se generen que provengan de las medidas de eficiencia o de racionalización administrativa;\nXVII. Establecer las bases y criterios generales que deberá observar el personal de investigación que concluyan su empleo, cargo o comisión en los centros, para el eventual uso y aprovechamiento de la información que éstos hubiesen conocido o generado durante o con motivo de su desempeño como personal de los Centros, en los casos en que una vez separados de los centros, decidan colaborar en forma inmediata con otra dependencia o entidad, pública o privada;\nXVIII. Definir la información que corresponda al centro público de investigación y que debe considerarse de carácter confidencial para efectos de apropiación, así como las bases y mecanismos para su uso, disposición, protección y resguardo por parte del personal de investigación, y\nXIX. Las demás que establece esta Ley.\nArtículo 70. Para la creación y la operación de los instrumentos de fomento a que se refiere esta Ley, se dará prioridad a los proyectos para promover el emprendimiento, la innovación y el desarrollo tecnológicos vinculados con empresas o usuarios de la tecnología, en especial con la micro, pequeña y mediana empresa.\nDe igual forma, serán prioritarios los proyectos que se propongan lograr un uso racional, más eficiente y ecológicamente sustentable de los recursos naturales.\nse refiere este artículo, se requerirá que el proyecto cuente con una por el o los usuarios reales. Así mismo, salvo casos justificados, se financiamiento conjunto del mismo.\ndependencias, entidades u organizaciones que apoyen el proyecto, y se que resulten de la explotación de la tecnología o los rendimientos derivados de la operación del emprendimiento.\nArtículo 71. Los apoyos a que se refiere el Artículo anterior se otorgarán por un tiempo determinado, de acuerdo con el contenido y los objetivos del proyecto; y se mantendrán mientras se demuestre la viabilidad técnica y económica del proyecto.\nCAPÍTULO II\nRelaciones entre el Emprendimiento, la Investigación y la Educación\nArtículo 72. El emprendimiento, la innovación y la investigación científica y tecnológica que el Gobierno del Estado apoye buscará contribuir significativamente a desarrollar la economía local, así como a fortalecer el sistema de educación y de capacitación de alta calidad.\nArtículo 73. Con el objeto de integrar el emprendimiento, investigación y educación, los centros de investigación, organizaciones e instituciones especializadas y las instituciones de educación superior promoverán, a través de las herramientas que consideren pertinentes, la actualización de los conocimientos y habilidades que respondan a la innovación, los cambios científicos y tecnológicos de nuestro tiempo.\no investigación científica y tecnológica, además procurará apoyos para económico.\nlos sectores social y privado, la creación de centros, grupos, consorcios y ecosistema emprendedor e innovador, de la investigación científica y tecnológica y la solución de problemas en el sector productivo.\nCAPÍTULO III\nCoordinación y Desconcentración\nInstituto, podrá suscribir convenios de coordinación, integración, cooperación y colaboración con los Municipios, con el Gobierno Federal y con los Gobiernos de otros Estados, o con Instituciones Públicas o\nPrivadas de Investigación y Enseñanza a fin de establecer programas y apoyos específicos de carácter local para impulsar el emprendimiento y la innovación, así como la desconcentración de la investigación científica y tecnológica.\nArtículo 77. El Instituto convendrá con las entidades y dependencias de la administración pública federal, estatal o municipal a efecto de lograr acciones coordinadas que fomenten las actividades en materia de emprendimiento, innovación, ciencia y tecnología.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 30 DE\nMAYO DE 2023)\nCAPÍTULO IV\nDel Programa Estatal “Acceso a Internet Gratuito para el Estado de\nAguascalientes”\nArtículo 77 Bis. Se crea el Programa denominado Acceso a Internet\nGratuito para el Estado de Aguascalientes, el cual tiene por objeto públicos, sin costo para el usuario y de acuerdo a la disponibilidad presupuestaria.\nEs atribución de la Secretaria de Innovación y Gobierno Digital, diseñar e implementar el Programa mencionado en el párrafo anterior, y suscribir administración pública estatal o municipal que sean necesarios, así como con el sector privado, de acuerdo a la normatividad aplicable.\nArtículo 77 Ter. El Programa denominado Acceso a Internet Gratuito para el Estado de Aguascalientes, deberá contemplar lo siguiente:\nI. Establecer la forma y cronograma mediante los cuales se fomentará el acceso gratuito de internet en el Estado;\nII. Establecer y administrar puntos de conexión inalámbricos a internet de acceso gratuito;\nIII. Establecer los mecanismos de coordinación entre las dependencias, entidades públicas, así como los particulares que contribuyan al cumplimiento del programa.\nEs obligación del Estado, garantizar puntos de conexión inalámbricos conforme a las capacidades de red disponible para tal efecto.\n(ADICIONADO, P.O. 30 DE MAYO DE 2023)\nArtículo 77 Quater. La Administración Pública Estatal instalará puntos de conexión de internet gratuito en las sedes de sus dependencias y entidades, en donde habitualmente exista concurrencia de público en general. Además, el Programa deberá señalar el método y el procedimiento, el aprovechamiento de los siguientes lugares como puntos de conexión:\nI. El uso de infraestructura necesaria competencia del Estado y de los\nMunicipios, a través de los convenios de colaboración correspondientes.\nII. La ubicación de las escuelas públicas de educación básica, media superior y superior;\nIII. Plazas públicas;\nIV. Parques públicos; y\nV. Principales puntos turísticos.\nTÍTULO SEXTO\nRESPONSABILIDADES DE LOS SERVIDORES PÚBLICOS\nCAPÍTULO ÚNICO\nResponsabilidades Administrativas\nArtículo 78. Las responsabilidades de los servidores públicos estarán\nAdministrativas.\nEn su caso, las personas físicas o morales, centros de investigación, instituciones de educación básica y superior, estarán sujetos a su propia\nTRANSITORIOS\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor al día siguiente de la publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor del presente Decreto queda abrogada la Ley de Ciencia, Tecnología, Innovación y Sociedad del\nConocimiento para el Estado de Aguascalientes, publicada en la Primera\nSección del Periódico Oficial del Estado de Aguascalientes, de fecha 23 de mayo de 2016, a través del Decreto Número 340, incluyendo todas las reformas que haya sufrido dicho cuerpo normativo, así como todas aquellas disposiciones que se opongan al presente Decreto.\nARTÍCULO TERCERO. Para efectos del presente Decreto, todas las\nConocimiento del Estado de Aguascalientes, se entenderán realizadas al\nInstituto de Ciencia y Tecnología del Estado de Aguascalientes.\nEstado de Aguascalientes, a más tardar dentro de los 90 días siguientes a la entrada en vigor del presente Decreto.\nARTÍCULO QUINTO. Para el inicio de actividades del Instituto de Ciencia y\nTecnología del Estado de Aguascalientes, su Junta de Gobierno deberá quedar instalado (sic) a más tardar dentro de los 90 días siguientes a la entrada en vigor del presente Decreto.\nARTÍCULO SEXTO. La Junta de Gobierno del Instituto de Ciencia y\nTecnología del Estado de Aguascalientes, deberá expedir su Reglamento\nInterior dentro de los 120 días siguientes al de su instalación.\nARTÍCULO SÉPTIMO. El Ejecutivo del Estado o la persona titular de la\nAguascalientes, según corresponda, llevarán a cabo las gestiones\nOrganismo Descentralizado.\nARTÍCULO OCTAVO. Los Poderes Legislativo y Ejecutivo del Estado de\nAguascalientes realizarán, en el ámbito de sus competencias, las asignaciones presupuestales que resulten necesarias, a fin de dotar de los recursos humanos, materiales y financieros que permitan el cumplimiento del presente Decreto.\nARTÍCULO NOVENO. Los recursos humanos, materiales y financieros con que cuenta el Instituto para el Desarrollo de la Sociedad del\nConocimiento del Estado de Aguascalientes, formarán parte del Instituto de Ciencia y Tecnología del Estado de Aguascalientes.\nARTÍCULO DÉCIMO. Se deberá llevar a cabo la inscripción del Instituto de\nCiencia y Tecnología del Estado de Aguascalientes en los términos que establece la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes, ante la Unidad encargada del Registro Público de la\nPropiedad y del Comercio del Estado.\nARTÍCULO UNDÉCIMO. A la entrada en vigor del presente Decreto, en caso de ser necesario, se realizarán las transferencias de personal, de recursos financieros y materiales de una Dependencia a este Organismo\nDescentralizado, a través de los acuerdos administrativos que según procedan. Los acuerdos administrativos, así como los compromisos, derechos y procedimientos que hubieren suscrito, contraído, adquirido o desarrollado, así como las atribuciones que otras leyes les asignen, serán en cuestión.\nPara efecto de lo anterior, la Secretaría de Administración, Secretaría de\nFinanzas y la Contraloría del Estado, deberán coordinar y vigilar su cumplimiento.\nARTÍCULO DUODÉCIMO. Para el cumplimiento del presente Decreto, se deberán llevar a cabo a través de las autoridades competentes, todos aquello (sic) asuntos, actos y procedimientos necesarios.\nARTÍCULO DÉCIMO TERCERO. Quedan sin efecto todas aquellas disposiciones que se opongan al presente Decreto.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los veintinueve días del mes de septiembre del año dos mil veintidós.\nLo que tenemos el honor de comunicar a Usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 29 de septiembre del año 2022.\nATENTAMENTE\nLA MESA DIRECTIVA\nMARÍA DE JESÚS DÍAZ MARMOLEJO\nDIPUTADA PRESIDENTA\nJAIME GONZÁLEZ DE LEÓN\nDIPUTADO PRIMER SECRETARIO\nEMANUELLE SÁNCHEZ NÁJERA\nDIPUTADO SEGUNDO SECRETARIO\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nSandoval.- Rúbrica.- El Secretario General de Gobierno, Lic. Ricardo\nEnrique Morán Faz.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 337.- SE REFORMA LA\nLEY DE CIENCIA, TECNOLOGÍA, INNOVACIÓN Y EMPRENDIMIENTO\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\ncumplimiento al programa “Acceso a Internet Gratuito para el Estado de\nAguascalientes”, de manera gradual, incrementando su capacidad de cobertura territorial durante el periodo de la Administración Pública\nEstatal 2022-2027, a partir de la fecha de publicación del presente\nDecreto.\nP.O. 22 DE ENERO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 557.- SE REFORMA LA\nLEY DE CIENCIA, TECNOLOGÍA, INNOVACIÓN Y EMPRENDIMIENTO\nPARA EL DESARROLLO DE LA SOCIEDAD DEL CONOCIMIENTO DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO UNICO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nP.O. 22 DE ENERO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 570.- SE REFORMA LA\nLEY DE CIENCIA, TECNOLOGÍA, INNOVACIÓN Y EMPRENDIMIENTO\nESTADO DE AGUASCALIENTES”.]\nARTICULO UNICO.- El presente decreto entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 675.- SE REFORMAN\nDEL ARTÍCULO 14, LA FRACCIÓN VII DEL ARTÍCULO 37, EL PRIMER\nPÁRRAFO DEL ARTÍCULO 68 TODOS DE LA LEY DE CIENCIA,\nTECNOLOGÍA, INNOVACIÓN Y EMPRENDIMIENTO PARA EL\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 678.- SE REFORMAN:\nARTÍCULO 2º FRACCIÓN VII, 5º FRACCIÓN XIII, 6º FRACCIONES IX Y X, 45\nPRIMER PÁRRAFO, 60 FRACCIONES III Y IV Y 76; Y SE ADICIONAN: LA\nFRACCIÓN XI AL ARTÍCULO 6º, Y LA FRACCIÓN V AL ARTÍCULO 60 DE LA\nLEY DE CIENCIA, TECNOLOGÍA, INNOVACIÓN Y EMPRENDIMIENTO\nPARA EL DESARROLLO DE LA SOCIEDAD DEL CONOCIMIENTO DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 688.- SE REFORMA EL\nARTÍCULO 3º; Y SE ADICIONAN LOS PÁRRAFOS SEGUNDO Y TERCERO\nAL ARTÍCULO 1º DE LA LEY DE CIENCIA, TECNOLOGÍA, INNOVACIÓN Y\nCONOCIMIENTO DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de septiembre de 2022",
  "Última Reforma Publicada": "03 DE JUNIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}