{
  "titulo": "Ley del Colegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes",
  "Contenido": "ESTADO DE AGUASCALIENTES\nULTIMA REFORMA PUBLICADA EN EL PERIODICO OFICIAL: 23 DE\nOTTO GRANADOS ROLDAN, Gobernador Constitucional del Estado Libre expedir el siguiente Decreto:\n\"NUMERO 108 uso de las facultades que le conceden los Artículos 27 fracción I, 32 y 35 de la Constitución Política Local, en nombre del Pueblo, decreta:\nLEY DEL COLEGIO DE ESTUDIOS CIENTIFICOS Y TECNOLOGICOS DEL\nESTADO DE AGUASCALIENTES\nCAPITULO I\nNaturaleza, Fines y Atribuciones\nARTICULO 1o.- Se crea el Colegio de Estudios Científicos y Tecnológicos del Estado, como organismo público descentralizado, con personalidad jurídica y patrimonio propios.\nARTICULO 2o.- El domicilio del Colegio de Estudios Científicos y\nTecnológicos del Estado estará en la ciudad de Aguascalientes, Ags.\nARTICULO 3o.- El Colegio de Estudios Científicos y Tecnológicos del\nEstado tendrá como objeto:\nI.- Impartir educación en el nivel medio superior en la modalidad de\nBachillerato Tecnológico, conjugando convenientemente el de habilidades y destrezas que den consistencia a su línea tecnológica;\nnivel medio superior a los jóvenes, particularmente a los avecindados en comunidades rurales o semiurbanas;\nIII.- Promover un mejor aprovechamiento social de los recursos naturales y contribuir a la utilización racional de los mismos;\nIV.- Reforzar el proceso enseñanza-aprendizaje con actividades curriculares o extracurriculares debidamente planeadas y ejecutadas; y\nV.- Promover y difundir la actitud crítica derivada del conocimiento científico, la previsión y búsqueda del futuro con base en el conocimiento objetivo de nuestra realidad y valores regionales y nacionales.\nARTICULO 4o.- Para asegurar el alcance de sus objetivos el Colegio de\nEstudios Científicos y Tecnológicos tendrá las siguientes facultades:\nI.- Impartir educación del nivel medio superior en la modalidad de\nBachillerato Tecnológico;\nII.- Establecer, organizar, administrar y sostener planteles en los lugares del Estado que estime convenientes, necesarios y posibles;\nIII.- Formular y adecuar sus planes y programas de estudio;\nIV.- Expedir certificados de estudio, diplomas y títulos Técnicos\nProfesionales;\nV.- Organizar su estructura administrativa conforme a las previsiones de esta Ley;\nVI.- Diseñar y ejecutar su Plan Institucional de Desarrollo;\nVII.- Organizar y desarrollar programas cívicos, sociales, culturales, recreativos y deportivos;\nVIII.- Estimular al personal directivo, docente, administrativo y de apoyo para su superación permanente, procurando mejorar su formación profesional y técnica;\nIX.- Producir programas de orientación educativa constantes y permanentes;\nX.- Realizar convenios con otras instituciones nacionales o extranjeras, estando siempre a lo dispuesto por la normatividad aplicable;\nXI.- Realizar toda clase de actos jurídicos necesarios para el logro de sus objetivos y el cumplimiento de sus funciones; y\nXII.- Las demás que sean afines a su naturaleza o que se deriven de ésta u otras leyes.\nARTICULO 5o.- Habrá un Estatuto General del Colegio y Reglamentos funcionamiento.\nCAPITULO II\nDe la Organización\nARTICULO 6o.- Las autoridades del Colegio de Estudios Científicos y\nTecnológicos del Estado serán:\nI.- La Junta Directiva;\nII.- El Director General;\nIII.- Los Directores de Area; y\nIV.- Los Directores de Plantel.\nARTICULO 7o.- La Junta Directiva será la máxima autoridad del Colegio y estará integrada de la siguiente manera:\nGobernador del Estado, de los cuales uno de ellos la presidirá;\nde Educación Pública;\nIII. Un representante del Sector Social, designado por el Gobernador del\nEstado; y\nIV. Dos representantes del Sector Productivo, mismos que serán conformación del Patronato.\nARTICULO 8o.- Los miembros de la Junta Directiva a que hacen referencia las fracciones I, II y III del artículo anterior serán designados y removidos por la autoridad competente. El cargo de miembro de la\nJunta Directiva será honorario.\nARTICULO 9o.- La Junta Directiva tendrá las siguientes facultades y obligaciones:\nI.- Establecer, en congruencia con el programa sectorial correspondiente, la política general del Colegio;\nII.- Discutir y aprobar, en su caso, los proyectos académicos que le presente el Director General y los que surjan en su propio seno;\nIII.- Estudiar y, en su caso, aprobar o modificar los proyectos de planes y programas de estudio, que le presente el Director General, mismos que deberán someterse a la autorización de la Secretaría de Educación\nPública;\nIV.- Expedir los Reglamentos, Estatutos, Acuerdos y demás disposiciones de su competencia;\n(REFORMADA, P.O. 23 DE ENERO DE 2023)\nV.-Aprobar los programas y los presupuestos del Colegio, y sus respectivas modificaciones, que presente el Director General, sujetándose a lo dispuesto en la Ley de Planeación para el\nDesarrollo del Estado, al Presupuesto de Egresos del Estado, la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del\nEstado, la Ley de Adquisiciones, Arrendamientos y Servicios del Estado, la\nLey de Obras Públicas y Servicios Relacionados para el Estado, la Ley para el Control de las Entidades Paraestatales del Estado, la Ley General de\nResponsabilidades Administrativas, la Ley de Responsabilidades\nAdministrativas del Estado, así como en la contabilidad gubernamental y gasto público estatal, en el Plan Estatal de Desarrollo, en los lineamientos que fije la Contraloría del Estado, y en su caso, en las asignaciones de gasto y financiamiento autorizadas;\nVI.- Aprobar anualmente, previo informe del Comisario Público y del dictamen del auditor externo, los estados financieros;\nVII.- Designar a los Directores de Area y Plantel a propuesta formulada por el Director General;\nVIII.- Expedir la reglamentación y normas de la Comisión Dictaminadora, que se encargará del ingreso y promoción del personal del colegio;\nIX.- Integrar el Consejo Técnico que apoyará los trabajos de la Junta\nDirectiva;\nX.- Analizar y aprobar, en su caso, los informes que rinda el Director\nGeneral con la intervención que corresponda al Comisario Público;\nXI.- Fijar las reglas generales a las que deberá sujetarse el Colegio en la celebración de acuerdos, convenios y contratos, con los sectores público, social y privado, para la ejecución de acciones en materia de política educativa; y\nXII.- Las demás no conferidas expresamente a otro órgano o que se deriven del Estatuto o de sus Reglamentos.\nARTICULO 10.- Para el cumplimiento de las facultades establecidas en las fracciones II y III del Artículo 9o., la Junta Directiva contará con el apoyo de un Consejo Técnico que será un órgano presidido por el Director\nGeneral del Colegio e integrado por especialistas de alto reconocimiento académico y profesional con funciones de asesoría y recomendación. El número de miembros, organización y formas de trabajo estarán establecidos en las normas reglamentarias. El personal académico del\nColegio podrá participar en este Consejo.\nARTICULO 11.- La Junta Directiva sesionará válidamente con la asistencia de, cuando menos, tres de sus miembros, siempre que entre ellos se encuentre el Presidente o quien lo supla; sus decisiones se tomarán por mayoría de votos y, en caso de empate, el Presidente o su suplente tendrá voto de calidad.\nARTICULO 12.- La Junta Directiva sesionará en forma ordinaria debido funcionamiento. Las convocatorias las hará el Secretario.\nARTICULO 13.- El Director General del Colegio será nombrado y removido por el Gobernador del Estado.\nARTICULO 14.- Para ser Director General se requiere:\nI.- Ser mayor de 23 años;\nII.- Poseer título de Licenciatura o su equivalente; y\nIII.- Ser persona que goce de amplio reconocimiento social y profesional.\nARTICULO 15.- Son facultades y obligaciones del Director General las siguientes:\nI.- Administrar y representar legalmente al organismo, con las facultades administración, con todas las facultades que requieran cláusula especial conforme a la Ley y sustituir y delegar esta representación en uno o más apoderados para que la ejerzan individual o conjuntamente, incluyendo las facultades expresas para conciliar ante las Juntas de Conciliación y\nArbitraje y para actos de dominio. Para otorgar y revocar poderes generales o especiales en favor de personas ajenas al Colegio requerirá de la autorización expresa de la Junta Directiva para cada caso concreto;\nII.- Revocar los poderes que otorgue; desistirse del juicio de amparo;\npresentar denuncias y querellas penales y otorgar el perdón correspondiente; formular y en general, ejercer todos los actos de representación y mandato que sean necesarios, incluyendo los que para su ejercicio requieran cláusula especial, en los términos que señalen las leyes;\nIII.- Formular el programa institucional y sus respectivos subprogramas y proyectos de actividades, así como los presupuestos del organismo y presentarlos para su aprobación a la Junta Directiva;\nIV.- Presentar a la Junta Directiva para su aprobación, los proyectos de planes y programas de estudio del Colegio;\nV.- Conducir el funcionamiento del Colegio vigilando el cumplimiento de los planes y programas de estudio y de los objetivos y metas propuestos;\nVI.- Vigilar el cumplimiento de las disposiciones que norman la dicte la Junta Directiva;\nVII.- Proponer a la Junta Directiva las ternas para la designación de los\nDirectores de Area y de Plantel;\nVIII.- Designar el personal docente, técnico y administrativo, de acuerdo a las disposiciones del Estatuto y Reglamento correspondientes;\nIX.- Proponer a la Junta Directiva las modificaciones a la organización\nColegio;\nX.- Someter a la aprobación de la Junta Directiva los proyectos de reglamento y condiciones generales de trabajo, así como expedir los manuales necesarios para su correcto funcionamiento;\nXI.- Presentar anualmente a la Junta Directiva el informe del desempeño de las actividades del Colegio, incluidos el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes. En el informe y en los documentos de apoyo se cotejarán las metas propuestas y los compromisos asumidos por la institución, con las realizaciones alcanzadas;\nXII.- Fungir como Secretario de Actas y Acuerdos de la Junta Directiva;\nXIII.- Aceptar las donaciones, legados y demás liberalidades que se otorguen en favor el Colegio; y\nXIV.- Las demás que le otorgue la Junta Directiva y las disposiciones legales aplicables.\nARTICULO 16.- El Colegio para su funcionamiento contará con las siguientes Direcciones de Área, auxiliares directas de la Dirección\nGeneral:\nI. Dirección Académica;\nII. Dirección Administrativa;\nIII. Dirección de Planeación;\nIV. Dirección de Vinculación; y\nV. Dirección Jurídica.\nde las oficinas necesarias para el funcionamiento de la dependencia, Estudios Científicos y Tecnológicos.\nARTICULO 17.- Corresponde al Director Académico:\nI.- Elaborar, con la colaboración de los Directores de Plantel, los calendarios, planes y programas de estudio que pondrá a consideración del Director General;\nII.- Supervisar y controlar la ejecución del calendario escolar y todos los planes y programas de estudio vigilando su cumplimiento; y\nIII.- Coordinar y supervisar las actividades de los Directores de Plantel, así como la formulación y operación de planes, programas y metodologías que servirán de apoyo a la enseñanza.\nARTICULO 18.- Corresponde al Director Administrativo:\nI.- Establecer, supervisar y controlar los sistemas y procedimientos administrativo del Colegio, con la aprobación del Director General;\nII.-. Coordinar y supervisar la selección, capacitación e inducción de los recursos humanos del área administrativa;\nIII.- Coordinar y controlar los servicios de apoyo administrativo;\nIV.- Coordinar y controlar el uso y aprovechamiento de los recursos materiales y de servicio;\nV.- Supervisar y aprobar el trámite general de adquisiciones;\nVI.- Controlar y supervisar el archivo general;\nVII.- Formular los planes y programas de desarrollo financiero del Colegio;\nVIII.- Formular el anteproyecto del presupuesto anual, poniéndolo a consideración del Director General, quien lo someterá a la aprobación de la Junta Directiva;\nIX.- Diseñar, implantar y supervisar sistemas de control contable, presupuestal y de recaudación de ingresos propios; y\nX.- Ejercer el control de las partidas presupuestales, recibir todo tipo de el presupuesto, con la aprobación del Director General.\nCAPITULO III\nDel Patrimonio\nARTICULO 19.- El patrimonio del Colegio de Estudios Científicos y\nTecnológicos del Estado, estará constituido por:\nI.- Las aportaciones, bienes muebles e inmuebles y demás ingresos que los Gobiernos Federal, Estatal y Municipal le otorguen o destinen;\nII.- Las aportaciones, legados, donaciones y demás liberalidades que reciba de las personas de los sectores social y privado;\nIII.- Los rendimientos, recuperaciones, bienes, derechos y demás ingresos que le generen sus bienes, operaciones, actividades o eventos que realice; y\nIV.- En general, los ingresos que obtenga por cualquier otro título legal.\nCAPITULO IV\nDel Patronato\nARTICULO 20.- El Patronato del Colegio de Estudios Científicos y realización de sus funciones. Su organización y funcionamiento estarán\nPatronato.\nCAPITULO V\nDel Personal del Colegio\nARTICULO 21.- Para el cumplimiento de su objeto, el Colegio contará con el siguiente personal:\nI.- Académico;\nII.- Técnico de Apoyo; y\nIII.- Administrativo.\nde sus funciones sustantivas de docencia, investigación, vinculación y difusión, en los términos de las disposiciones que al respecto se expidan, y de los planes y programas académicos que se aprueben.\nactividades específicas que posibiliten, faciliten y complementen el desarrollo de las labores académicas.\nEl personal administrativo se constituirá por el que contrate el Colegio para desarrollar las tareas de dicha índole.\nARTICULO 22.- El ingreso y promoción del personal académico del\nColegio se realizará por concursos que calificará la Comisión\nDictaminadora, dicha Comisión estará integrada por académicos de alto reconocimiento del propio Colegio. Los procedimientos y normas que la\nJunta Directiva expida para regular dichos concursos deberán asegurar el ingreso y la promoción de personal altamente calificado.\nARTICULO 23.- Las relaciones entre el Colegio y su personal académico, técnico y administrativo, se regirán por los reglamentos que para tal efecto expida la Junta Directiva, los que deberán ajustarse a la legislación laboral vigente.\nCAPITULO VI\nDel Alumnado\nARTICULO 24.- Serán alumnos del Colegio de Estudios Científicos y\nTecnológicos del Estado, quienes habiendo cumplido con los expidan, les determinen.\nCAPITULO VII\nDisposiciones Generales\nARTICULO 25.- El órgano de vigilancia del Colegio de Estudios Científicos y Tecnológicos del Estado estará integrado por un Comisario Público, con su suplente y ambos serán designados por el Gobernador del Estado.\nejerza el presupuesto asignado en los rubros de gasto corriente, sueldos, prestaciones, inversiones y gastos del Colegio. Y en general solicitará la información y efectuará los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que la\nContraloría del Estado le asigne específicamente conforme a las leyes.\nTRANSITORIOS:\nARTICULO PRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nARTICULO SEGUNDO.- El Reglamento Interior del Organismo se expedirá por la Junta Directiva en un plazo que no exceda de 90 días, a partir de la entrada en vigor de este Decreto.\nARTICULO TERCERO.- Por única ocasión, el primer Director que conforme a esta Ley se designe, concluirá su período el 30 de noviembre de 1995.\nAl Ejecutivo para su sanción.\ndías del mes de junio de mil novecientos noventa y cuatro.- D.P., Ing.\nFernando González Chávez.- D.S., J. Jesús Murillo Adame.- D.S., Humberto\nCastorena Tuells.- Rúbricas\".\nefectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Ing. Fernando González Chávez.\nDIPUTADO SECRETARIO, J. Jesús Murillo Adame.\nDIPUTADO SECRETARIO, Humberto Castorena Tuells.\nPor tanto, mando, se imprima, publique, circule y se le dé el debido cumplimiento.\nOtto Granados Roldán.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Efrén González Cuéllar.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nP.O. 9 DE JULIO DE 2007.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En virtud de las reformas de la presente Ley, la\nJunta Directiva del Organismo, realizará las adecuaciones al Reglamento\nInterior en un plazo no mayor de 90 días.\nARTÍCULO TERCERO.- Para la conformación del patronato, la junta directiva del organismo contará con un plazo de 120 días contados a partir de la entrada en vigencia del presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 259. SE REFORMA EL\nARTÍCULO 9o, FRACCIÓN V, DE LA LEY DEL COLEGIO DE ESTUDIOS\nCIENTÍFICOS Y TECNOLÓGICOS DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de julio de 1994",
  "Última Reforma Publicada": "23 DE \nENERO DE 2023",
  "es_escaneado": false,
  "tiene_tablas": false
}