{
  "titulo": "Ley DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLey publicada en la Sección Primera al Número 21 del Periódico Oficial\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 341\nARTÍCULO ÚNICO.- Se expide la Ley de Educación del Estado de\nAguascalientes, en los siguientes términos:\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCapítulo I\nGeneralidades\nArtículo 1°. La presente Ley garantiza el derecho a la educación, conforme a lo dispuesto en el artículo 3° de la Constitución Política de los Estados\nMexicano sea parte.\nMunicipios, Organismos Descentralizados y los particulares con de Aguascalientes, de conformidad con los principios establecidos en la de Educación y normatividad que de ellas emane.\nArtículo 2°. El Estado priorizará el interés superior de niñas, niños, adolescentes y jóvenes en el ejercicio de su derecho a la educación. Para tal efecto, garantizará el desarrollo de programas y políticas públicas que hagan efectivo ese principio constitucional.\nEl Estado fomentará la participación activa de los educandos, madres y padres de familia o tutores o de quienes ejerzan la patria potestad, maestras y maestros, así como los distintos actores involucrados en el proceso educativo y, en general, de todo el sistema educativo del Estado, para asegurar que éste extienda sus beneficios a todos los sectores sociales y regionales del Estado de Aguascalientes, a fin de contribuir al desarrollo económico, social y cultural de sus habitantes.\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE OCTUBRE DE 2022)\nArtículo 3°. La aplicación y vigilancia del cumplimiento de esta Ley le compete a la Autoridad Educativa Estatal en forma concurrente con la\nSecretaría, con base en las disposiciones aplicables en la materia educativa. A los Ayuntamientos de los municipios del Estado, les corresponde esta obligación en los términos de su competencia según los Artículos 3° y 115 de la Constitución Política de los Estados Unidos\nMexicanos, y el Artículo 4° de la Ley General de Educación.\n(REFORMADO [N. DE E. REPUBLICADO ESTE PÁRRAFO], P.O. 31 DE\nOCTUBRE DE 2022)\nPara efectos de esta Ley se entiende por:\nI. Autoridad Educativa Federal, o Secretaría: a la Secretaría de Educación\nPública de la Administración Pública Federal;\nII. Autoridad Educativa del Estado de Aguascalientes: al titular del Poder la Educación en el Estado: el Instituto de Educación de Aguascalientes;\nIII. Autoridad Educativa Municipal: al Ayuntamiento de cada Municipio de la Entidad;\nIV. Autoridades Escolares: al personal que lleva a cabo funciones de dirección o supervisión en los sectores, zonas o centros escolares;\nV. Organismo Público del Sector: Las demás Entidades Paraestatales u\nEstatal.\nCapítulo II\nDel Derecho a la Educación\nArtículo 4°. Todas las personas tienen derecho a recibir educación de educandos, en condiciones de equidad, sin discriminación alguna por motivos de raza, sexo, religión, lengua, ideología, embarazo, impedimento físico o mental, o cualquier otra condición personal, social o económica, por lo tanto, todos los habitantes del Estado de\nAguascalientes tienen las mismas oportunidades de acceso, tránsito, permanencia, avance académico y, en su caso, egreso oportuno en el\nSistema Educativo Nacional, con sólo satisfacer los requisitos que establezcan las instituciones educativas con base en las disposiciones aplicables.\nToda persona gozará del derecho fundamental a la educación bajo el principio de la intangibilidad de la dignidad humana.\nLa educación es medio fundamental para adquirir, actualizar, completar, ampliar, transmitir y acrecentar la cultura y conocimientos, así como formar y desarrollar íntegramente a las niñas, niños y jóvenes en sus responsabilidades y derechos sociales, cívicos, económicos, culturales y de respeto al medio ambiente; es un proceso permanente que contribuye al desarrollo humano, su bienestar y a la transformación y mejoramiento de la sociedad; es factor determinante para la adquisición diversidad, y es medio fundamental para la construcción de una sociedad equitativa y solidaria.\nde todos los involucrados en el proceso educativo, con sentido de responsabilidad social, privilegiando la participación de los educandos, madres y padres de familia, tutores o quienes ejerzan la patria potestad, y docentes, para alcanzar los fines de la educación y contribuir al desarrollo económico, social y cultural.\nPor consiguiente, las madres, los padres de familia, tutores o quienes ejerzan la patria potestad deberán reforzar en sus hijos, hijas o pupilos, valores cívicos, así como el desarrollo cognitivo y académico, el aprecio por las tradiciones culturales y artísticas; propiciando un ambiente sin poder convivir en sociedad; inculcando el respeto y reconocimiento a la autoridad del maestro o personal docente y administrativo de los planteles educativos, además de las normas de convivencia social de las escuelas.\n(REFORMADO PRIMER PÁRRAFO, P.O. 7 DE AGOSTO DE 2023)\nArtículo 5°. Los habitantes del Estado de Aguascalientes deberán cursar la educación preescolar, la primaria, la secundaria y la media superior. Las madres y padres o quienes ejerzan la patria potestad o la tutela, tienen la responsabilidad de hacer que sus hijos, hijas o pupilos menores de 18 años concurran a las escuelas públicas o privadas para recibir la educación correspondiente, participar en su proceso educativo y revisar su progreso y desempeño, velando por su bienestar y desarrollo.\nLa educación inicial es un derecho de la niñez; es responsabilidad del\nEstado concientizar sobre su importancia y garantizarla conforme a lo dispuesto en la presente Ley.\nLa obligatoriedad de la educación superior corresponde al Estado en los términos dispuestos por la fracción X del artículo 3° Constitucional y las leyes en la materia.\nAdemás de impartir educación en los términos establecidos en la la investigación e innovación científica, humanística y tecnológica y alentará el fortalecimiento y la difusión de la cultura estatal, nacional y universal.\nArtículo 6°. La educación que imparta el Estado, en términos de lo establecido en el artículo 7 de la Ley General de Educación, además de\nObligatoria será:\nI. Universal, al ser un derecho humano que corresponde a todas las personas por igual;\na) Extenderá sus Beneficios sin discriminación alguna, de conformidad con lo establecido con el Artículo 1° de la Constitución Política de los\nEstados Unidos Mexicanos, y\nb) Tendrá un especial énfasis en el estudio de la realidad y cultura del\nEstado de Aguascalientes.\nII. Inclusiva. Eliminando toda forma de discriminación y exclusión, atendiendo todas las circunstancias, necesidades, estilos y ritmos de aprendizaje de los educandos, eliminado (sic) las barreras del aprendizaje, proponiendo recursos técnico-pedagógicos y materiales necesarios para los servicios educativos, y\nLa educación especial estará disponible para todos los tipos, niveles, modalidades y opciones educativas que se impartan en el Estado de\nAguascalientes, la cual se proporcionará en condiciones necesarias, a partir de la decisión y previa valoración de los educandos, por parte de los docentes y personal de salud;\nIII. Pública, al ser impartida y administrada por el Estado;\na) La autoridad educativa, vigilará que la educación impartida por los particulares, cumpla con todas y cada una de las normas, leyes y reglamentos de orden público que rigen el proceso educativo y al\nSistema Educativo federal y estatal.\nIV. Gratuita, al ser un servicio público garantizado por el Estado:\na) Se prohíbe el pago de cualquier contraprestación que impida o condicione la prestación del servicio educativo;\nb) En ningún caso se podrá condicionar la inscripción, el acceso a la escuela, la aplicación de evaluaciones o exámenes, la entrega de la igualdad en el trato de los alumnos al pago de contraprestación alguna;\nc) Las donaciones o cuotas voluntarias destinadas a la educación impartida por el Estado, en ningún caso se entenderán como contraprestaciones del servicio educativo. Las autoridades educativas del\nEstado, en el ámbito de su competencia, establecerán los mecanismos para la regulación, destino, aplicación, transparencia y vigilancia de las donaciones o cuotas voluntarias; y\nV. Laica, al mantenerse por completo ajena a cualquier doctrina religiosa, política o ideológica.\nArtículo 7°. Los particulares podrán ofrecer educación en todos sus tipos, niveles y modalidades en los términos establecidos por los Artículos 3° de la Constitución Política de los Estados Unidos Mexicanos, y 6° de la\nLey General de Educación, el presente ordenamiento y demás normatividad que para tal efecto se expida.\nestudios por parte de la Autoridad Educativa Estatal, los particulares se sujetarán a los requisitos consignados en la Ley General de Educación y en la normatividad que resulte aplicable.\nCapítulo III\nDe la Equidad y Excelencia Educativa\nArtículo 8°. El Estado está obligado a prestar servicios educativos con equidad y excelencia.\nLas medidas que adopte para tal efecto estarán dirigidas, de manera prioritaria, a quienes pertenezcan a grupos y regiones con mayor rezago educativo, dispersos o que enfrentan situaciones de vulnerabilidad por circunstancias específicas de carácter socioeconómico, físico, mental, de identidad cultural, origen étnico o nacional, situación migratoria o bien, relacionadas con su sexo, o prácticas culturales.\nEl embarazo, la maternidad o paternidad no deberán constituir impedimento para ingresar y permanecer en la educación a cualquier nivel.\nCon la finalidad de brindar servicios educativos de excelencia, el básica los grupos no excedan de treinta y cinco alumnos.\ntodas las personas, garantizarán una mayor equidad educativa, así como el logro de la efectiva igualdad en oportunidades de acceso, tránsito y personas, planteles, comunidades y municipios que se encuentren en de vulnerabilidad por circunstancias específicas, a través de las siguientes acciones:\nI. Atender de manera especial las escuelas en que, por estar en localidades aisladas o zonas urbanas marginadas, sea considerablemente mayor la posibilidad de atrasos o deserciones, mediante la asignación de elementos de mejor calidad para enfrentar los problemas educativos;\nII. Prestar servicios educativos para atender a quienes abandonaron el sistema regular y se encuentran en situación de rezago educativo para que concluyan la educación básica y media superior, otorgando facilidades de acceso, reingreso y permanencia con especial atención a las mujeres de cualquier edad;\nIII. Desarrollar programas de apoyo a las maestras y los maestros que realicen su labor en localidades aisladas o zonas urbanas marginadas, a fin de fomentar el arraigo en sus comunidades y cumplir con el calendario escolar;\nIV. Evitar requisitos o cuotas fijadas por autoridades escolares o asociaciones de madres y padres de familia que condicionen la inscripción o asistencia a clases de cualquier persona;\nV. Promover centros de atención infantil, centros de integración social, internados, albergues escolares e infantiles y demás planteles que apoyen en forma continua y estable el aprendizaje y el aprovechamiento de los alumnos;\nVI. Celebrar convenios para que las instituciones que presten servicios de estancias infantiles faciliten la incorporación de las hijas o hijos de estudiantes que lo requieran, con el objeto de que no interrumpan o abandonen sus estudios;\nVII. Fortalecer la educación especial y la educación inicial, incluyendo a las personas con discapacidad, formándolas para que participen efectivamente en una sociedad libre y plural;\nVIII. Promover la inclusión de personas en situación de discapacidad en el sistema de enseñanza general, facilitando las condiciones adecuadas de acceso y servicios de apoyo concebidos en función de sus necesidades.\nIX. Promover programas de sensibilización sobre el respeto a los plena de los alumnos con necesidades educativas especiales;\nXI. Realizar campañas educativas que tiendan a elevar los niveles culturales, sociales y de bienestar de la población, tales como programas de alfabetización y de educación comunitaria;\nXII. Impulsar, en coordinación con las autoridades en la materia, situación de vulnerabilidad;\n(REFORMADA, P.O. 6 DE MAYO DE 2024)\nXIII. Establecer políticas incluyentes, transversales y con perspectiva de igualdad entre mujeres y hombres, para otorgar becas y demás apoyos económicos que prioricen a los educandos que enfrenten condiciones socioeconómicas que les impidan ejercer su derecho a la educación, tanto en el sector público como privado, en todos los niveles educativos que se prevén en la presente ley. Bajo este aspecto estarán comprendidas las becas y demás apoyos económicos para los hijos de madres jefas de familia, y en su caso aquellos para que éstas últimas puedan iniciar o continuar sus estudios de educación básica, media y superior;\nXIV. Apoyar conforme a las disposiciones que, para tal efecto emitan las autoridades educativas, a estudiantes de educación media superior y de educación superior con alto rendimiento escolar para que puedan participar en programas de intercambio académico en el país o en el extranjero;\nXV. Impulsar programas y escuelas dirigidos a las madres y padres de familia o tutores o quienes ejerzan la patria potestad, que les permitan dar mejor atención a sus hijos, hijas o pupilos, para lo cual se aprovechará la capacidad escolar instalada, en horarios y días en que no se presten los servicios educativos ordinarios;\nXVI. Promover mayor participación de madres y padres de familia, quienes ejerzan la patria potestad y tutores, además de los diferentes sectores sociales en la educación, así como el apoyo de los particulares al\nXVII. Conceder reconocimientos y distinciones a quienes contribuyan a la consecución de los propósitos y fines de la educación;\nXVIII. Realizar actividades que permitan mejorar la calidad y ampliar la cobertura de los servicios educativos, y alcanzar los propósitos y fines de la educación;\nXIX. Apoyar y desarrollar programas, cursos y actividades que fortalezcan la enseñanza a madres y padres de familia, así como a tutores o personas que ejerzan la patria potestad respecto al valor de la igualdad y solidaridad entre hijas e hijos o en su caso pupilos, la prevención de la violencia escolar y el respeto a sus maestras y maestros;\n(REFORMADA, P.O. 7 DE AGOSTO DE 2023)\nXX. Establecer mecanismos propios de inscripción que respondan a las necesidades y aspiraciones específicas de cada comunidad y faciliten la incorporación de los niños, niñas y Adolescentes al Sistema Educativo;\nXXI. Establecer las reglas de operación y llevar a cabo un Programa de\nUniformes, que permita dotar gratuitamente de los mismos, a los niños, niñas y adolescentes que cursen la educación básica en las escuelas públicas del Estado;\nXXII. Impulsar políticas públicas a fin de garantizar la entrega de útiles escolares a los niños, niñas y adolescentes que cursen la educación básica y media superior en las escuelas públicas del Estado, de manera gradual y de acuerdo a los planes y programas de la materia;\nXXIII. Establecer, de acuerdo con la suficiencia presupuestal, programas básica;\nXXIV. Establecer mecanismos para otorgar facilidades a estudiantes conclusión del puerperio, y puedan ingresar, permanecer o reingresar a la institución educativa de que se trate, sin interrumpir o afectar el ciclo escolar que se encuentren cursando.\nXXV. Proporcionar apoyos económicos y asistenciales, tales como desayunos, transportes escolares y becas para alumnos que pertenezcan a familias de escasos recursos; así como, facilitar desde una perspectiva de género, de forma gradual y progresiva de acuerdo con la suficiencia presupuestal, el acceso gratuito a los productos de gestión menstrual para niñas y mujeres, en las escuelas públicas pertenecientes al Sistema\nEducativo Estatal, en coordinación con las diversas dependencias de\nGobierno que apoyen tales fines;\nXXVI. Establecerán, de forma paulatina y conforme a la suficiencia presupuestal, escuelas de tiempo completo, con jornadas de entre 6 y 8 horas diarias, para aprovechar mejor el tiempo disponible para el desarrollo académico, deportivo y cultural, dando preferencia a los hijos de madres trabajadoras;\nXXVII. Otorgar por conducto del Instituto de Educación de\nAguascalientes, un apoyo económico mensual equivalente a 15 días de\nUnidad de Medida y Actualización, a niñas, niños y adolescentes en situación vulnerable que cursen de manera regular un nivel educativo de educación básica o media superior en una institución educativa pública, cuando alguno de los padres, tutores, o quienes ejerzan la patria potestad hayan sufrido algún accidente que ocasione incapacidad o invalidez permanente, o cuando haya acontecido la muerte de uno o de ambos y que derivado de tal situación el estudiante no cuente con los recursos económicos que le permitan continuar con sus estudios. Este apoyo será garantizado al beneficiario durante el tiempo que permanezca estudiando en un nivel de educación básica o media superior hasta su conclusión;\nXXVIII. Proporcionar programas complementarios en materia de educación afectiva desde la primera infancia y hasta la adolescencia en los niveles de educación básica y media superior;\nXXIX. Coadyuvar en la elaboración y cumplimiento de programas que tengan por objeto prevenir, atender, sancionar y erradicar la violencia contra las mujeres, en términos de lo dispuesto por la normatividad aplicable;\nXXX. Adoptar las medidas para que, con independencia de su nacionalidad o condición migratoria, las niñas, niños, adolescentes o jóvenes que utilicen los servicios educativos públicos, ejerzan los nacionales, instrumentando estrategias para facilitar su incorporación y permanencia en el Sistema Educativo Estatal;\nXXXI. Promover medidas para facilitar y garantizar la incorporación y permanencia a los servicios educativos públicos a las niñas, niños, adolescentes y jóvenes que hayan sido repatriados a nuestro país, migración interna;\nXXXII. Proporcionar a los educandos los libros de texto gratuitos y básica, garantizando su distribución;\n(REFORMADA, P.O. 6 DE NOVIEMBRE DE 2023)\nXXXIII. Garantizar el acceso a la educación básica y media superior, aun cuando los solicitantes carezcan de documentos académicos o de identidad; esta obligación se tendrá por satisfecha con el ofrecimiento de servicios educativos de calidad.\n(REFORMADO PÁRRAFO, P.O. 27 DE MAYO DE 2024)\nLas autoridades educativas ofrecerán opciones que faciliten la obtención de los documentos referidos en el párrafo anterior; así como, en el caso de la educación básica y media superior, la ubicación por grado, ciclo escolar o nivel educativo que corresponda, conforme a la edad, desarrollo evolutivo, cognoscitivo y madurez, y, en su caso, saberes que previa evaluación demuestren los educandos. De igual forma, las autoridades educativas promoverán acciones similares para el caso de la educación superior;\n(REFORMADA, P.O. 27 DE MAYO DE 2024)\nXXXIV. Celebrar acuerdos de colaboración que garanticen la higiene bucodental a niños, niñas y adolescentes, con las instancias correspondientes; y\nXXXV. Fomentar y promover en el ámbito de su competencia la educación para madres y padres de familia o tutores, que tengan la guarda y custodia de niñas, niños o adolescentes, a efecto de que profesional, para lo cual, se realizarán convenios y se incentivará a las profesional.\nArtículo 10. En el Estado de Aguascalientes funcionarán:\nI. Un sistema estatal de becas, financiamientos educativos y estímulos, su otorgamiento, con el fin de apoyar la permanencia en la escuela y motivar el aprendizaje en los y las estudiantes de todos los tipos, niveles y modalidades de educación, conforme a la normatividad que para tal efecto expida la Autoridad Educativa Estatal. Este sistema deberá incluir en criterios de mérito, así como programas compensatorios con base en criterios de equidad, entre las que se encuentran estudiantes y familias con carencias económicas, poblaciones en situación de vulnerabilidad como en el caso de familias monoparentales, o por condición de orfandad. Además, deberá incluir programas que reconozcan la vocación por el servicio público, como en el caso de los y las integrantes de las instituciones policiales y de seguridad pública estatales y municipales, así como del personal de salud.\nLas becas se destinarán a alumnos de educación básica, media y superior, los créditos educativos a estudiantes de educación superior y los estímulos a la superación por medio del aprendizaje, a estudiantes de todos los tipos y niveles educativos, tanto en instituciones públicas como privadas;\nII. Un Sistema Estatal para el Fortalecimiento de la Educación Media\nSuperior y Superior, integrado por personas al servicio de la educación, organismos públicos del sector educativo, maestras y maestros que se desempeñen en los niveles de dichos tipos educativos y demás fortalecer la calidad educativa mediante la planeación, programación, Instituciones de Educación Media Superior y Superior; y\nIII. Otros organismos que las autoridades estatales o municipales decidan crear para coadyuvar al logro de la excelencia y equidad educativa.\nTÍTULO SEGUNDO\nDE LA NUEVA ESCUELA MEXICANA\nCapítulo I\nDe la Función de la Nueva Escuela Mexicana\nArtículo 11. El Estado, a través de la nueva escuela mexicana, buscará la equidad, la excelencia y la mejora continua en la educación, para lo cual las niñas, niños, adolescentes y jóvenes. Tendrá como objetivos el desarrollo humano integral del educando, reorientar el Sistema\nEducativo Estatal, incidir en la cultura educativa mediante la escuela y en la comunidad.\nArtículo 12. En la prestación de los servicios educativos se impulsará el desarrollo humano integral para:\nI. Contribuir a la formación del pensamiento crítico, a la transformación y al crecimiento solidario de la sociedad, enfatizando el trabajo en equipo y el aprendizaje colaborativo;\nII. Propiciar un diálogo continuo entre las humanidades, las artes, la ciencia, la tecnología y la innovación como factores del bienestar y la transformación social;\nIII. Fortalecer el tejido social para evitar la corrupción, a través del fomento de la honestidad y la integridad, además de proteger la naturaleza, impulsar el desarrollo en lo social, ambiental, económico, así como favorecer la generación de capacidades productivas y fomentar una justa distribución del ingreso;\nIV. Combatir las causas de discriminación y violencia en las diferentes regiones del Estado, especialmente la que se ejerce contra los niños, niñas, adolescentes y las mujeres y personas en situación vulnerable; y\nV. Alentar la construcción de relaciones sociales, económicas y culturales con base en el respeto de los derechos humanos.\nCapítulo II\nDe los Fines de la Educación\nArtículo 13. La educación que imparta, promueva o atienda el Estado, sus\nOrganismos Descentralizados y los particulares, con Autorización o con\nAguascalientes, además de los establecidos en la Ley General de\nEducación, tendrá los siguientes fines:\nI. Favorecer el desarrollo de facultades para adquirir y desarrollar valores, virtudes, habilidades, conocimientos científicos, humanísticos y tecnológicos, así como la capacidad de observación, análisis y reflexión críticos; fomentando aptitudes que estimulen la investigación científica y tecnológica;\nII. Promover valores éticos, fomentando una conciencia de respeto a los derechos fundamentales de la persona y la sociedad, como medio para conservar la paz, la armonía y la sana convivencia, respetando la pluralidad de ideas y opiniones;\nIII. Promover los derechos humanos, los valores de la justicia, igualdad, paz y solidaridad; además, propiciar la cultura de la legalidad, de la inclusión, de la no discriminación y de la no violencia de cualquier tipo, fomentando además una cultura de respeto (sic) solidaridad y reconocimiento de los derechos de los adultos mayores y las personas con alguna discapacidad;\nIV. Contribuir a que se formen personas autónomas, responsables, equilibradas, respetuosas de la ley y los derechos humanos, con actitudes favorables a la participación, la cooperación y la convivencia civilizada, al desarrollar en los educandos la capacidad de juicio y de toma de decisiones para propiciar la justicia, la libertad y la democracia; así como el aprecio a la ética, la rectitud, la verdad, la solidaridad, la disciplina y el trabajo responsable en lo individual y en lo colectivo, logrando condiciones de vida libre de violencia;\n(REFORMADA, P.O. 7 DE AGOSTO DE 2023)\nV. Desarrollar actitudes solidarias en las personas, con el fin de crear conciencia sobre la planeación, la unión familiar y la paternidad y maternidad responsable, sin menoscabo de la libertad y del respeto absoluto a la dignidad humana, así como propiciar el rechazo a los vicios;\nVI. Contribuir al desarrollo de una cultura de la salud, promoviendo y concientizando sobre los hábitos de higiene y de sana alimentación; la prevención de adicciones a través del conocimiento de sus causas, riesgos y consecuencias, de acuerdo a su edad, desarrollo evolutivo, cognoscitivo y madurez de los estudiantes; así como implementando problemas de salud física y mental de los educandos;\nVII. Difundir los derechos y deberes de niños, niñas y adolescentes, así como las formas de protección con que cuentan para ejercerlos;\nVIII. Contribuir al desarrollo integral de la persona para que ejerza plenamente sus capacidades humanas;\nIX. Fomentar y fortalecer la cultura de la nacionalidad, soberanía, el aprecio por los valores cívicos, la historia, los símbolos patrios, las instituciones nacionales y las tradiciones culturales regionales y nacionales;\n(REFORMADA, P.O. 7 DE AGOSTO DE 2023)\nX. Promover el respeto y la tolerancia a la pluralidad de ideas y fomentar de manera sistemática los valores fundamentales que constituyen el cimiento de la convivencia armónica entre las personas y los grupos sociales;\nXI. Fomentar la apreciación e impulso a la creación artística, favoreciendo la creación de actividades para tal sentido;\nXII. Fomentar y estimular la práctica de la educación física y del deporte, por lo que se llevarán a cabo sesiones de actividad física o deporte en cada una de las escuelas de educación básica, en términos de lo dispuesto por la presente Ley;\nXIII. Fomentar el aprendizaje de diferentes idiomas, para lo cual se las escuelas en los términos que para el efecto se determinen;\nXIV. Promover mediante la enseñanza el conocimiento de la pluralidad lingüística de la Nación y el respeto a los derechos lingüísticos de los pueblos indígenas.\nXV. Fomentar actitudes solidarias y positivas hacia el trabajo y el bienestar general, impulsando una cultura económica y financiera entre los educandos, conforme con cada etapa de su vida, bajo las siguientes bases:\na) Dar conocimientos patrimoniales básicos para planificar con visión de futuro;\nb) Impulsar hábitos de gasto responsable y de ahorro con perspectiva de mediano y largo plazo;\nc) Desarrollar y fortalecer competencias que les permitan tomar decisiones financieras que potencien sus recursos; y\nd) Promover la generosidad en el uso de los recursos, en vistas de promover la solidaridad social.\nXVI. Promover en los educandos el conocimiento y aprecio de las instituciones federales, estatales y municipales, de modo que se forme su sentido de identidad y pertenencia a una comunidad, al conocer, aceptar y poner en práctica sus deberes y derechos, dando especial prioridad a la cultura cívica y parlamentaria;\nXVII. Resaltar y fomentar la responsabilidad de todos para hacer de los espacios urbanos y rurales lugares aptos para la convivencia y el desarrollo humano y propiciar el conocimiento de las relaciones entre el campo y la ciudad para que se basen en la justicia y el respeto a la especificidad cultural;\nXVIII. Infundir el conocimiento y la práctica de la democracia como la forma de Gobierno y convivencia que permite a todos participar en la toma de decisiones para el mejoramiento de la sociedad;\nXIX. Fomentar la cultura de la transparencia y la rendición de cuentas, así como el conocimiento en los educandos de sus derechos al acceso a la información pública gubernamental y a la protección de sus datos personales, y de las mejores prácticas para ejercerlos;\nXX. Promover en la comunidad escolar los principios y funcionamiento del Sistema Nacional Anticorrupción para la prevención, detección y sanción de faltas administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos;\nXXI. Fomentar el desarrollo sustentable, la protección del medio ambiente y el equilibrio ecológico, haciendo conciencia de la necesidad de un aprovechamiento racional de los recursos naturales. Con tal propósito, el Instituto de Educación de Aguascalientes, en coordinación con la Secretaría de Sustentabilidad, Medio Ambiente y Agua, ejercerá las atribuciones siguientes:\na) Promover el establecimiento de centros de educación y cultura ambiental;\nb) Editar libros y producir otros materiales didácticos que aborden temas y problemáticas ambientales como el cuidado del agua, el aire, los suelos, la biodiversidad del Estado, el cambio climático y los demás temas y problemáticas ambientales que se presenten en el Estado;\nc) Coadyuvar en la construcción y mantenimiento de áreas verdes en las escuelas y centros educativos;\nd) Promover la creación de espacios adecuados para la disposición y separación de sus residuos, de acuerdo a la Ley Ambiental Local aplicable;\ne) Promover y realizar acciones relacionadas con la protección, preservación y restauración del ambiente, involucrando a las diferentes personas del Sistema Estatal de Educación, a fin de desarrollar en ellos una mayor educación ambiental, y la difusión de las leyes ambientales del Estado, de la Federación y los Tratados Internacionales;\nf) Incentivar el uso de tecnología ambiental en las instalaciones educativas para un desarrollo sustentable;\n(REFORMADO, P.O. 6 DE NOVIEMBRE DE 2023)\ng) Establecer programas de contingencia ambiental;\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2023)\nh) Realizar trabajos en conjunto con Organizaciones de la Sociedad Civil cuyo objeto sea la educación en cultura ambiental, y\ni) Concientizar en los padres de familia y los educandos, sobre la reducción, reutilización y reciclaje de materiales, así como incentivar en estos sobre la reducción en el uso de plástico para el forrado de libros, libretas y/o materiales escolares.\nXXII. Promover que la educación digital fomente en las y los educandos el uso crítico, ético, responsable y formativo de las tecnologías de la información y comunicación entre las que se encuentran el internet, las redes sociales, la mensajería instantánea y el uso de correos electrónicos, entre otras, con la finalidad de prevenir el acoso o violencia escolar y seguro de las tecnologías de la información, comunicación, conocimiento\nSecretaría y demás disposiciones aplicables.\n[N. DE E. PERTENECE A LA FRACCIÓN XXII, P.O. 18 DE DICIEMBRE DE 2023] los educandos, así como al tipo, nivel, modalidad y opción educativa que les sea impartida.\nCapítulo III\nDe los Criterios de la Educación\nArtículo 14. La educación, además de ser un servicio público prioritario, es un bien social y por tanto es responsabilidad de todos: familia, sociedad y\nGobierno. Por ello, deberá promoverse la vinculación necesaria entre el sector educativo y los sectores social, público y privado.\nArtículo 15. La educación que imparta el Estado, sus organismos descentralizados y los particulares con autorización o con reconocimiento de validez oficial de estudios, se basará en los resultados del progreso científico; luchará contra la ignorancia, sus causas y efectos, las servidumbres, los fanatismos, los prejuicios, la formación de estereotipos, la discriminación y la violencia, especialmente la que se ejerce contra la niñez y las mujeres, así como personas con discapacidad o en situación de vulnerabilidad social, debiendo implementar políticas públicas orientadas a garantizar la transversalidad de estos criterios en los tres órdenes de gobierno.\nAdemás, responderá a los siguientes criterios:\nI. Será democrática, considerando a la democracia no solamente como una estructura jurídica y un régimen político, sino como un sistema de vida fundado en el constante mejoramiento económico, social y cultural del pueblo;\nII. Será nacional, en cuanto que, sin hostilidades ni exclusivismos, la educación atenderá a la comprensión y solución de nuestros problemas, al aprovechamiento sustentable de nuestros recursos naturales, a la defensa de nuestra soberanía e independencia política, al aseguramiento acrecentamiento de nuestra cultura;\nIII. Será humanista, al fomentar el aprecio y respeto por la dignidad de las personas, sustentado en los ideales de fraternidad e igualdad de derechos, promoviendo el mejoramiento de la convivencia humana y evitando cualquier tipo de privilegio de razas, religión, grupos, sexo o de personas;\nIV. Promoverá el respeto al interés general de la sociedad, por encima de intereses particulares o de grupo, así como el respeto a las familias, a efecto de que se reconozca su importancia como los núcleos básicos de la sociedad y constituirse como espacios libres de cualquier tipo de violencia;\nV. Inculcará los conceptos y principios de las ciencias ambientales, el desarrollo sostenible, la prevención y combate a los efectos del cambio climático, la reducción del riesgo de desastres, la biodiversidad, el consumo sostenible y la resiliencia; así como la generación de conciencia y la adquisición de los conocimientos, las competencias, las actitudes y los valores necesarios para forjar un futuro sostenible, como elementos básicos para el desenvolvimiento armónico e integral de la persona y la sociedad;\nVI. Será equitativa, al favorecer el pleno ejercicio del derecho a la educación de todas las personas, para lo cual combatirá las desigualdades socioeconómicas, regionales, de capacidades y por sexo, respaldará a estudiantes en condiciones de vulnerabilidad social y ofrecerá a todos los educandos una educación pertinente que asegure su acceso, tránsito, permanencia y, en su caso, egreso oportuno en los servicios educativos;\nVII. Será inclusiva, al tomar en cuenta las diversas capacidades, circunstancias, necesidades, estilos y ritmos de aprendizaje de los participación, para lo cual adoptará medidas en favor de la accesibilidad y los ajustes razonables;\nVIII. Será intercultural, al promover la convivencia armónica entre concepciones, opiniones, tradiciones, costumbres y modos de vida y del reconocimiento de sus derechos, en un marco de inclusión social;\nIX. Será integral porque educará para la vida y estará enfocada a las capacidades y desarrollo de las habilidades cognitivas, socioemocionales contribuir al desarrollo social, y\nX. Será de excelencia, orientada al mejoramiento permanente de los educandos, para el desarrollo de su pensamiento crítico, así como el fortalecimiento de los lazos entre escuela y comunidad.\nCapítulo IV\nDe la Orientación Integral\nArtículo 16. La orientación integral en la nueva escuela mexicana comprende la formación para la vida de los educandos, así como los contenidos de los planes y programas de estudio, la vinculación de la escuela con la comunidad y la adecuada formación de las maestras y maestros en los procesos de enseñanza aprendizaje, acorde con este criterio y bajo las consideraciones establecidas en el artículo 18 de la Ley\nGeneral de Educación.\nArtículo 17. Las maestras y maestros acompañarán a los educandos en sus trayectorias formativas en los distintos tipos, niveles, modalidades y opciones educativas, propiciando la construcción de aprendizajes interculturales, tecnológicos, científicos, humanísticos, sociales, biológicos, comunitarios y plurilingües, para acercarlos a la realidad, a efecto de interpretarla y participar en su transformación positiva.\nArtículo 18. La evaluación de los educandos será integral y comprenderá la valoración de los conocimientos, las habilidades, las destrezas y, en general, el logro de los propósitos establecidos en los planes y programas de estudio.\npotestad, los resultados de las evaluaciones parciales y finales, así como educandos que les permitan lograr un mejor aprovechamiento.\nTÍTULO TERCERO\nDEL FEDERALISMO EDUCATIVO\nCapítulo Único\nDe la Distribución de Facultades\nArtículo 19. Conforme lo establecido en el Artículo 3° del presente\nEducación Pública de la Administración Pública Federal, la Autoridad\nEducativa Municipal, el Ayuntamiento de cada Municipio de la Entidad, Por Autoridades Escolares, al personal que lleva a cabo funciones de dirección o supervisión en los sectores.\nSección Primera\nDe las Facultades Exclusivas de la Autoridad Educativa Federal\nArtículo 20. De conformidad con la Ley General de Educación corresponden de manera exclusiva a la Autoridad Educativa Federal las atribuciones siguientes:\nI. Realizar la planeación y la programación globales del Sistema\nEducativo Nacional;\nII. Determinar para toda la República los principios rectores y objetivos de la educación inicial, así como los planes y programas de estudio para la educación preescolar, primaria, secundaria, la normal y demás para la formación de maestras y maestros de educación básica, para lo cual considerará la opinión de los gobiernos de los Estados, de la Ciudad de\nMéxico y de diversos actores sociales involucrados en la educación, así como el contenido de los proyectos y programas educativos que contemplen las realidades y contextos, regionales y locales, en los términos del artículo 23 de la Ley General de Educación;\nIII. Establecer el calendario escolar aplicable en toda la República para cada ciclo lectivo de la educación preescolar, la primaria, la secundaria, la básica;\nIV. Elaborar, editar, mantener actualizados y enviar a las entidades materiales educativos, mediante procedimientos que permitan la educación. Al inicio de cada ciclo lectivo, la Secretaría de Educación\nPública, deberá poner a disposición de la comunidad educativa y de la educativos, a través de plataformas digitales de libre acceso;\nV. Autorizar el uso de libros de texto para la educación preescolar, primaria y secundaria;\nVI. Fijar lineamientos generales para el uso de material educativo para la educación básica;\nVII. Emitir los lineamientos generales para el uso responsable y seguro de las tecnologías de la información, comunicación, conocimiento y aprendizaje digital en el sistema educativo, a través de la Agenda Digital\nEducativa;\nVIII. Regular un sistema integral de formación, capacitación y actualización para docentes de educación básica. Dicho sistema deberá sujetarse a los lineamientos, medidas, programas, acciones y demás disposiciones generales que resulten de la aplicación de la Ley General del Sistema para la Carrera de las Maestras y los Maestros;\nIX. Expedir, para el caso de los estudios de educación básica, normas de control escolar, las cuales deberán facilitar la inscripción, reinscripción, acreditación, promoción, regularización y certificación de estudios de los educandos;\nX. Otorgar, negar y retirar el reconocimiento de validez oficial de estudios a los particulares para la formación de recursos humanos en áreas de la salud;\nXI. Establecer y regular un marco nacional de cualificaciones y un sistema nacional de asignación, acumulación y transferencia de créditos académicos, que faciliten el tránsito de educandos por el sistema educativo nacional;\nXII. Coordinar un sistema de educación media superior y un sistema de educación superior a nivel nacional, con respeto al Federalismo, a la media superior, dicho sistema establecerá un marco curricular común que asegurará, que el contenido de los planes y programas, contemplen las realidades y contextos regionales y locales;\nXIII. Crear, regular, coordinar, operar y mantener actualizado el Sistema de Información y Gestión Educativa, que integre, entre otras, un registro nacional de emisión, validación e inscripción de documentos académicos; las estructuras ocupacionales; las plantillas de personal de las escuelas; los módulos correspondientes a los datos sobre la formación, trayectoria y desempeño profesional del personal, así como la información, elementos y mecanismos necesarios para la operación del\nSistema Educativo Nacional. Aquel sistema deberá permitir a la docentes;\nXIV. Fijar los lineamientos generales de carácter nacional a los que deban ajustarse la constitución y el funcionamiento de los consejos de participación escolar o sus equivalentes a los que se refiere esta Ley;\nXV. Fijar los lineamientos generales de carácter nacional a los que deban ajustarse las escuelas públicas de educación básica y media superior para el fortalecimiento de las capacidades de administración escolar;\nXVI. Intervenir en la formulación de programas de cooperación internacional en materia educativa, científica, tecnológica, activación física, educación física y práctica del deporte, así como participar con la\nSecretaría de Cultura en el fomento de las relaciones de orden cultural con otros países y en la formulación de programas de cooperación internacional en materia artística y cultural;\nXVII. Determinar los lineamientos generales aplicables al otorgamiento de autorizaciones y reconocimiento de validez oficial de estudios a nivel nacional para los tipos educativos, así como para la revalidación y equivalencias de estudios;\nXVIII. Emitir los lineamientos generales para la denominación genérica educativo;\nXIX. Emitir los lineamientos generales para la suscripción de acuerdos la ley otorgue autonomía, respecto de los procesos de autorizaciones y reconocimiento de validez oficial, así como de la revalidación y equivalencias de estudio;\nXX. Emitir los lineamientos para los procesos de construcción, equipamiento, mantenimiento, rehabilitación, reforzamiento, del servicio público de educación, así como lo relativo a la seguridad, asesoría técnica, supervisión estructural en obras mayores de las escuelas;\nXXI. Podrá ejercer las facultades que les corresponden a las entidades federativas, contando previamente con la opinión favorable de la presupuestal, con base en el análisis técnico que presente la Secretaría.\nLa atribución a que se refiere la presente fracción únicamente deberá comprender al personal educativo en activo, y respecto de las obligaciones que se generen a partir de la determinación del ejercicio de la misma, y\nXXII. Las necesarias para garantizar el carácter nacional de la educación básica, la media superior, la educación indígena, inclusiva, para personas adultas, la normal y demás para la formación de maestras y maestros de educación básica, así como aquellas que con tal carácter establezcan esta Ley y otras disposiciones aplicables.\nSección Segunda\nDe las Facultades Concurrentes\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE OCTUBRE DE 2022)\nArtículo 21. La Autoridad Educativa Estatal, de conformidad con la Ley\nGeneral, tendrá las siguientes atribuciones de manera concurrente con la\nAutoridad Educativa Federal:\nI. Promover y prestar servicios educativos, distintos de los previstos en las acuerdo con las necesidades nacionales, regionales y estatales;\nII. Participar en las actividades tendientes para la admisión, promoción y reconocimiento, de conformidad con lo dispuesto en la Ley General del\nSistema para la Carrera de las Maestras y los Maestros, Con pleno respeto a los derechos constitucionales de los trabajadores de la educación;\nIII. Determinar y formular planes y programas de estudio, distintos de los previstos en la fracción II del artículo 113 de la Ley General de Educación;\nIV. Ejecutar programas para la inducción, actualización, capacitación y superación de maestras y maestros de educación media superior, los que deberán sujetarse, en lo conducente, a lo dispuesto por la Ley General del\nSistema para la Carrera de las Maestras y los Maestros;\nV. Revalidar y otorgar equivalencias de estudios, distintos de los mencionados en la fracción VI del artículo 114 de la Ley General de\nEducación, de acuerdo con los lineamientos generales que la Autoridad\nEducativa Federal expida. Asimismo, podrán autorizar que las facultad expresa, otorguen revalidaciones y equivalencias parciales de estudios respecto de los planes y programas que impartan, de acuerdo con los lineamientos generales que la Autoridad Educativa Federal expida en términos del artículo 144 de la Ley General de Educación;\nLa Autoridad Educativa Federal podrá revocar las referidas autorizaciones cuando se presente algún incumplimiento que en términos de los mencionados lineamientos amerite dicha sanción. Lo anterior con independencia de las infracciones que pudieran configurarse, en términos de lo previsto en las disposiciones aplicables.\nLas constancias de revalidación y equivalencia de estudios deberán ser registradas en el Sistema de Información y Gestión Educativa, en los términos que establezca la Autoridad Educativa Federal;\nVI. Suscribir los acuerdos y convenios que faciliten el tránsito nacional e internacional de estudiantes, así como promover la suscripción de tratados en la materia;\nVII. Otorgar, negar y retirar el reconocimiento de validez oficial a estudios distintos a los de normal y demás para la formación de docentes de educación básica que impartan los particulares;\nVIII. Editar libros y producir otros materiales educativos, distintos de los señalados en la fracción IV del artículo 113 de la Ley General de Educación, apegados a los fines y criterios establecidos en el artículo 3° estudio autorizados por la Autoridad Educativa Federal;\nIX. Fomentar la prestación de servicios bibliotecarios a través de las autoridades competentes, a fin de apoyar al Sistema Educativo Estatal, a humanística, incluyendo los avances tecnológicos que den acceso al acervo bibliográfico, con especial atención a personas con discapacidad;\nX. Promover la investigación y el desarrollo de la ciencia, la tecnología y la innovación, fomentar su enseñanza, su expansión y divulgación en acceso abierto, cuando el conocimiento científico y tecnológico sea pública en su realización, sin perjuicio de las disposiciones en materia de patentes, protección de la propiedad intelectual o industrial, seguridad nacional y derechos de autor, entre otras, así como de aquella información que, por razón de su naturaleza o decisión del autor, sea confidencial o reservada;\nXI. Fomentar y difundir las actividades artísticas, culturales y físicodeportivas en todas sus manifestaciones, incluido el deporte adaptado para personas con discapacidad;\nXII. Promover y desarrollar en el ámbito de su competencia las actividades y programas relacionados con el fomento de la lectura y el uso de los libros, de acuerdo con lo establecido en la ley de la materia;\nXIII. Fomentar el uso responsable y seguro de las tecnologías de la información, comunicación, conocimiento y aprendizaje digital en el sistema educativo, para apoyar el aprendizaje de los estudiantes, ampliar sus habilidades digitales para la selección y búsqueda de información;\nXIV. Participar en la realización, en forma periódica y sistemática, de exámenes de evaluación a los educandos, así como corroborar que el trato de los educadores y educandos sea de respeto recíproco y atienda al respeto de los derechos consagrados en la Constitución Política de los\nEstados Unidos Mexicanos, los Tratados Internacionales ratificados por el\nEstado Mexicano y demás legislación aplicable a niñas, niños, adolescentes y jóvenes;\nXV. Promover entornos escolares saludables, a través de acciones que nutritiva, hidratación adecuada, así como a la actividad física, educación física y la práctica del deporte;\nXVI. Promover en la educación obligatoria prácticas cooperativas de ahorro, producción y promoción de estilos de vida saludables en alimentación, de acuerdo con lo establecido en la ley de la materia y el\nReglamento de Cooperativas Escolares;\nXVII. Promover, ante las autoridades correspondientes, los permisos necesarios de acuerdo con la legislación laboral aplicable, con la finalidad quienes ejerzan la patria potestad, en las actividades de educación y desarrollo de sus hijas, hijos o pupilos menores de dieciocho años;\nXVIII. Aplicar los instrumentos que consideren necesarios para la mejora continua de la educación en el ámbito de su competencia, atendiendo\nNacional para la Mejora Continua de la Educación;\nXIX. Coordinar y operar un sistema de asesoría y acompañamiento a las escuelas públicas de educación básica y media superior, como apoyo a la mejora de la práctica profesional, bajo la responsabilidad de los supervisores escolares;\nXX. Promover la transparencia en las escuelas públicas y particulares en las que se imparta educación obligatoria, vigilando que se rinda ante toda la comunidad, después de cada ciclo escolar, un informe de sus actividades y rendición de cuentas, a cargo del director del plantel, para lo cual se realizaran convenios de colaboración con la administración pública estatal, con el objeto de que (sic) favorecer los esquemas de transparencia y redición de cuentas.\nXXI. Instrumentar un sistema accesible a los ciudadanos y docentes para la presentación y seguimiento de quejas y sugerencias respecto del servicio público educativo;\n(REFORMADA, P.O. 13 DE NOVIEMBRE DE 2023)\nXXII. Vigilar el cumplimiento de esta Ley y de sus disposiciones reglamentarias,\nXXIII. Desarrollar y promover en el ámbito de su competencia protocolos para la prevención, detección, atención oportuna y seguimiento de riesgos de salud física y mental de los educandos; y\nXXIV. Las demás que con tal carácter establezcan esta Ley y otras disposiciones aplicables.\nque se refiere esta Ley, con excepción de aquellas que, con carácter exclusivo, les confieren los artículos 113 y 114 de la Ley General de\nEducación.\nAdemás de las atribuciones concurrentes señaladas en esta Ley, las autoridades educativas federal y estatal, en el ámbito de sus competencias, tendrán las correspondientes en materia de educación\nSección Tercera\nArtículo 22. De conformidad con la Ley General de Educación, corresponde de manera exclusiva a la Autoridad Educativa Estatal, las atribuciones siguientes:\nI. Prestar los servicios de educación básica incluyendo la indígena, inclusiva, así como la normal y demás para la formación docente;\nII. Vigilar que las autoridades escolares cumplan con las normas en materia de fortalecimiento de las capacidades de administración escolar que emita la Secretaría;\nIII. Proponer a la Autoridad Educativa Federal los contenidos regionales que hayan de incluirse en los planes y programas de estudio para la educación preescolar, la primaria, la secundaria, la normal y demás para la formación de maestras y maestros de educación básica;\nIV. Autorizar, previa verificación del cumplimiento de los lineamientos emitidos por la Autoridad Educativa Federal, los ajustes que realicen las escuelas al calendario escolar determinado esta (sic) para cada ciclo lectivo de educación básica y normal y demás para la formación de maestras y maestros de educación básica;\nV. Prestar los servicios que correspondan al tipo de educación básica y de educación media superior, respecto a la formación, capacitación y actualización para maestras y maestros, de conformidad con las disposiciones generales que la Autoridad Educativa Federal determine, Carrera de las Maestras y los Maestros;\nVI. Revalidar y otorgar equivalencias de estudios de la educación preescolar, primaria, secundaria, la normal y demás para la formación de maestras y maestros de educación básica, de acuerdo con la Ley General\nFederal expida;\nVII. Otorgar, negar y revocar autorización a los particulares para impartir la educación inicial, preescolar, la primaria, la secundaria, la normal y demás para la formación de docentes de educación básica;\nVIII. Participar en la integración y operación de un sistema de educación media superior y un sistema de educación superior, con respeto a la autonomía universitaria y la diversidad educativa;\nIX. Coordinar y operar un padrón estatal de alumnos, docentes, instituciones y centros escolares; un registro estatal de emisión, validación e inscripción de documentos académicos y establecer un sistema estatal de información educativa. Para estos efectos, deberá coordinarse en el marco del Sistema de Información y Gestión Educativa, de conformidad con los lineamientos que al efecto expida la Autoridad\nEducativa Federal y demás disposiciones aplicables.\nLa Autoridad Educativa Estatal participará en la actualización e integración permanente del Sistema de Información y Gestión Educativa, mismo que también deberá proporcionar información para satisfacer las necesidades de operación de los sistemas educativos locales;\nX. Participar con la Autoridad Educativa Federal, en la operación de los mecanismos de administración escolar;\nXI. Vigilar y, en su caso, sancionar a las instituciones ubicadas en la entidad federativa que, sin estar incorporadas al Sistema Educativo\nEstatal, deban cumplir con las disposiciones en la materia;\nXII. Garantizar la distribución oportuna, completa, amplia y eficiente, de complementarios que la Autoridad Educativa Federal le proporcione;\nXIII. Supervisar las condiciones de seguridad estructural y protección civil de los planteles educativos de la entidad federativa;\nXIV. Generar y proporcionar, en coordinación con las autoridades competentes, las condiciones de seguridad en el entorno de los planteles educativos;\nXV. Emitir la Guía Operativa para la Organización y Funcionamiento de los Servicios de Educación que prestan en términos de esta Ley;\nXVI. Presentar un informe anual sobre los principales aspectos de mejora federativa;\nXVII. Establecer las reglas de operación y llevar a cabo un Programa de\nUniformes, que permita dotar gratuitamente de los mismos, a los niños, públicas del Estado;\nXVIII. Impulsar políticas públicas a fin de garantizar la entrega de útiles escolares a los niños, niñas y adolescentes que cursen la educación básica y media superior en las escuelas públicas del Estado, de manera gradual y de acuerdo a los planes y programas de la materia;\nXIX. Establecer, de acuerdo con la suficiencia presupuestal, programas de entrega gratuita de calzado y anteojos para estudiantes de educación básica;\nXX. Vigilar que en el Estado se cumplan los planes y programas de estudio básica, normal y demás para la formación de maestras y maestros de educación básica que determine como obligatorios el\nEjecutivo Federal para toda la República;\nXXI. Inspeccionar y vigilar los servicios educativos respecto de las autorizaciones y reconocimientos de validez oficial de estudios que otorgue; y\nXXII. Las demás que con tal carácter establezcan la Ley General de\nEducación, esta Ley y otras disposiciones aplicables.\nSección Cuarta\nDel Ayuntamiento\nArtículo 23. El Ayuntamiento de cada municipio podrá, sin perjuicio de la concurrencia de las Autoridades Educativas Federal y Estatal, promover y prestar servicios educativos de cualquier tipo o modalidad. También podrá realizar las siguientes actividades:\nI. Editar libros y producir otros materiales educativos, distintos de los señalados en la fracción IV del artículo 113 de la Ley General de Educación, apegados a los fines y criterios establecidos en el artículo 3°.\nestudio autorizados por la Autoridad Educativa Federal;\nII. Fomentar la prestación de servicios bibliotecarios a través de las autoridades competentes, a fin de apoyar al Sistema Educativo Estatal, a humanística, incluyendo los avances tecnológicos que den acceso al acervo bibliográfico, con especial atención a personas con discapacidad;\nIII. Promover la investigación y el desarrollo de la ciencia, la tecnología y la innovación, fomentar su enseñanza, su expansión y divulgación en acceso abierto, cuando el conocimiento científico y tecnológico sea financiado con recursos públicos o se haya utilizado infraestructura pública en su realización, sin perjuicio de las disposiciones en materia de patentes, protección de la propiedad intelectual o industrial, seguridad nacional y derechos de autor, entre otras, así como de aquella información que, por razón de su naturaleza o decisión del autor, sea confidencial o reservada.\nEl gobierno de la entidad federativa y los ayuntamientos, podrán celebrar convenios para coordinar o unificar sus actividades educativas y cumplir de mejor manera las responsabilidades a su cargo.\nPara la admisión, promoción y reconocimiento del personal docente o con funciones de dirección o supervisión en la educación básica y media superior que impartan, deberán observar lo dispuesto por la Ley General del Sistema para la Carrera de las Maestras y los Maestros.\nArtículo 24. La Autoridad Educativa Estatal participará en el Consejo estrategias que garanticen el ejercicio del derecho a la educación, así en la Constitución Política de los Estados Unidos Mexicanos y esta Ley.\nTITULO CUARTO\nDEL SISTEMA EDUCATIVO ESTATAL\nCapítulo I\nArtículo 25. El Sistema Educativo Estatal es el conjunto de actores, educación que imparta el Estado, sus organismos descentralizados y los estudios. Desde la Educación inicial hasta la superior, así como las sociedad en el estado.\nesfuerzos del Estado, de los sectores social y privado, para el cumplimiento de los principios, fines y criterios de la educación establecidos por la Constitución y las leyes de la materia.\nDicho sistema será constituido por:\nI. Los educandos;\nII. Las maestras y los maestros;\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2023)\nIII. Las madres, los padres de familia, tutores o quienes ejerzan la patria potestad, así como a sus asociaciones;\nIV. Las autoridades educativas;\nV. Las autoridades escolares;\nVI. Las personas que tengan relación laboral con las autoridades educativas en la prestación del servicio público de educación;\nVII. Las instituciones educativas del Estado y sus organismos descentralizados, los Sistemas y subsistemas establecidos en la demás disposiciones aplicables en materia educativa;\nVIII. Las instituciones de los particulares con autorización o con reconocimiento de validez oficial de estudios;\nIX. Las instituciones de educación superior a las que la ley otorga autonomía;\nX. Los planes y programas de estudio;\nXI. Los muebles e inmuebles, servicios o instalaciones destinados a la prestación del servicio público de educación;\nXII. Los Consejos de Participación Escolar;\nXIII. Los Comités Escolares de Administración Participativa, y\nXIV. Todos los actores que participen en la prestación del servicio público de educación.\nArtículo 26. La responsabilidad de la dirección y de la operación del\nSistema Educativo Estatal, es del Instituto de Educación de\nAguascalientes, su funcionamiento y operación se determinarán en la normatividad correspondiente.\nArtículo 27. En cumplimiento del artículo que antecede el Instituto de\nEducación de Aguascalientes deberá:\nI. Promover una mayor participación en la conducción de los tipos, niveles y modalidades educativas de carácter federal, estatal y municipal, para asegurar su adecuada planeación e instrumentación en función de las necesidades y posibilidades del Sistema Educativo de la Entidad;\nII. Impulsar el desarrollo de programas educativos a nivel municipal y establecer mecanismos de coordinación que involucren a los municipios de la Entidad estimulando sus iniciativas;\nIII. Mantener una relación estrecha con las autoridades de las instituciones autónomas del sector educativo, para que sus planes de desarrollo y sus programas de trabajo se integren adecuadamente al conjunto del Sistema Educativo Estatal; y\nIV. Mantener relación con las instituciones particulares para optimizar su contribución al desarrollo de la Entidad y de sus servicios educativos.\nArtículo 28. La educación que se imparta en el Sistema Educativo Estatal se organizará en tipos, niveles, modalidades y opciones educativas, conforme a lo siguiente:\nI. Tipos, los de educación básica, medio superior y superior;\nII. Niveles, los que se indican para cada tipo educativo en esta Ley;\nIII. Modalidades, la escolarizada, no escolarizada y mixta, y\nIV. Opciones educativas, las que se determinen para cada nivel educativo en los términos de esta Ley y las disposiciones que de ella deriven, entre\nAdemás de lo anterior, se consideran parte del Sistema Educativo Estatal la formación para el trabajo, la educación para personas adultas, la educación física y la educación tecnológica.\nLa educación especial buscará la equidad y la inclusión, la cual deberá estar disponible para todos los tipos, niveles, modalidades y opciones educativas establecidas en esta Ley.\nDe acuerdo con las necesidades educativas específicas de la población, podrá impartirse educación con programas o contenidos particulares para ofrecerles una oportuna atención.\nLos diversos tipos y niveles de educación podrán impartirse u ofrecerse mediante las modalidades escolarizada, no escolarizada o mixta.\nArtículo 29. La educación en sus distintos tipos, niveles, modalidades y opciones educativas responderá a la diversidad lingüística, regional, sociocultural y biocultural de la entidad federativa, así como de la población rural dispersa y grupos migratorios, además de las características y necesidades de los distintos sectores de la población del\nEstado de Aguascalientes.\nCapítulo II\nDe los Tipos Educativos\nSección Primera\nDel tipo de educación básica\nArtículo 30. La educación básica está compuesta por el nivel inicial, preescolar, primaria y secundaria.\nLos servicios que comprende este tipo de educación, entre otros, son:\nI. Inicial escolarizada y no escolarizada;\nII. Preescolar general, indígena y comunitario;\nIII. Primaria general, indígena y comunitaria;\nIV. Secundaria, entre las que se encuentran la general, técnica, comunitaria o las modalidades regionales autorizadas por la Secretaría;\nV. Secundaria para trabajadores, y\nVI. Telesecundaria.\nDe manera adicional, se considerarán aquellos para impartir educación especial, incluidos los Centros de Atención Múltiple.\nArtículo 31. La edad mínima para ingresar a la educación básica en el nivel preescolar es de tres años, y para nivel primaria seis años, cumplidos al 31 de diciembre del año de inicio del ciclo escolar.\nArtículo 32. En educación inicial, el Estado, de manera progresiva, generará las condiciones para la prestación universal de ese servicio.\nLa Autoridad Educativa Estatal impartirá educación inicial de conformidad con los principios rectores y objetivos de la que determine la Autoridad Educativa Federal en términos de la Ley General de\nEducación.\nAdemás fomentarán una cultura a favor de la educación inicial con base en programas, campañas, estrategias y acciones de difusión y orientación, con el apoyo de los sectores social y privado, organizaciones de la sociedad civil y organismos internacionales. Para tal efecto, promoverán diversas opciones educativas para ser impartidas, como las desarrolladas en el seno de las familias y a nivel comunitario, en las cuales se proporcionará orientación psicopedagógica y serán apoyadas por las instituciones encargadas de la protección y defensa de la niñez, con las planes y programas.\nArtículo 33. La Autoridad Educativa Estatal impartirá la educación multigrado, la cual se ofrecerá, dentro de un mismo grupo, a estudiantes de diferentes grados académicos, niveles de desarrollo y de conocimientos, en centros educativos en zonas de alta y muy alta marginación.\nPara dar cumplimiento a esta disposición, se atenderán los criterios establecidos en el artículo 43 de la Ley General de Educación.\nSección Segunda\nDel tipo de educación media superior\nArtículo 34. La educación media superior comprende los niveles de bachillerato, de profesional técnico bachiller y los equivalentes a éste, así básica.\nEn el Estado de Aguascalientes se podrán ofrecer, entre otros, los siguientes servicios educativos:\nI. Bachillerato General;\nII. Bachillerato Tecnológico;\nIII. Bachillerato Intercultural;\nIV. Bachillerato Artístico;\nV. Profesional técnico bachiller;\nVI. Telebachillerato comunitario;\nVII. Educación media superior a distancia;\nVIII. Tecnólogo;\nIX. Bachillerato Militarizado; y\nX. Bachillerato Deportivo.\nEstos servicios se podrán impartir en las modalidades y opciones educativas señaladas en la presente Ley, como la educación dual con formación en escuela y empresa. La modalidad no escolarizada estará integrada, entre otros servicios, por la educación a distancia y aquellos que operen con base en la certificación por evaluaciones parciales.\nArtículo 35. La autoridad educativa, en el ámbito de su competencia, establecerá, de manera progresiva, políticas para garantizar la inclusión, permanencia y continuidad en este tipo educativo, poniendo énfasis en los jóvenes, a través de medidas tendientes a fomentar oportunidades de acceso para las personas que así lo decidan, puedan ingresar a este tipo educativo, así como disminuir la deserción y abandono escolar, como puede ser el establecimiento de apoyos económicos.\nDe igual forma, implementarán un programa de capacitación y evaluación para la certificación que otorga la instancia competente, para egresados de bachillerato, profesional técnico bachiller o sus equivalentes, que no hayan ingresado a educación superior, con la ámbito laboral.\nArtículo 36. La Autoridad Educativa Estatal, velará porque existan mecanismos adecuados de orientación vocacional sin estereotipos de género, cuyo propósito será el de establecer los lineamientos para que los estudiantes de tipo medio superior obtengan la información pertinente de las opciones profesionales y campos laborales.\n(ADICIONADO, P.O.22 DE ENERO DE 2024)\nLa orientación vocacional que se otorgue deberá contribuir a que las y los educando defina (sic) satisfactoriamente su proyecto de vida y desarrollen sus potencialidades, así como incluir información actualizada y verificable sobre las áreas de conocimiento más demandadas y sus potencialidades laborales y remuneraciones.\n(ADICIONADO, P.O.22 DE ENERO DE 2024)\nLa Autoridad Educativa Estatal podrá coordinarse con asociaciones de profesionistas u otros organismos para otorgar la orientación vocacional con enfoque de género, despojada de estereotipos y con especial énfasis en que las niñas, adolescentes y mujeres puedan acceder a las áreas de ciencias, tecnologías, ingenierías y matemáticas.\nArtículo 37. El Instituto de Educación de Aguascalientes, en el ámbito de su competencia, y como coordinador del Sistema Educativo Estatal, será responsable de coordinar la planeación, instrumentación y evaluación de las instituciones que ofrezcan este tipo de educación, a través del\nSuperior, por tanto buscará:\nI. Que los servicios de este tipo ofrecidos por los diversos subsistemas de al mercado productivo de Aguascalientes;\nII. Que la planeación atienda de manera equilibrada las necesidades de nivel;\nIII. Que este nivel de educación se vincule de manera adecuada al entorno social y productivo de la Entidad, procurará actualizar la eficiente en el mercado laboral;\nIV. Ejercer una estricta vigilancia de la calidad educativa que ofrezcan las instituciones de nivel medio establecidas en la Entidad, en particular sobre los planes, programas y perfil docente, instalaciones, infraestructura administrativa, académica, deportiva y otros necesarios;\nV. Crear mecanismos de vinculación interinstitucional con las instituciones autónomas, desconcentradas y de los particulares a fin de planear coordinadamente políticas educativas, culturales, deportivas, científicas y tecnológicas en beneficio de la educación media superior de la Entidad;\nVI. Lograr una coordinación en función de objetivos de excelencia y equidad;\nVII. Regular la oferta y la demanda de acceso a la educación media superior de la Entidad; y\nVIII. Establecer los lineamientos, para el cumplimiento del servicio social de educación media superior de formación profesional técnico, educación de formación bivalente y bachillerato tecnológico y para la expedición de los respectivos reglamentos internos de las instituciones educativas.\nArtículo 38. Como parte del Sistema Estatal para el Fortalecimiento de la\nEducación Media Superior y Superior funcionará la Comisión Estatal para la Planeación de la Educación Media Superior, con el objetivo de planeación, desarrollo y evaluación de los servicios que ofrezcan las\nInstituciones de Educación Media Superior, que operen en el Estado de\nAguascalientes, así mismo coordinará con el Instituto de Educación de\nAguascalientes los procesos de otorgamiento, seguimiento, actualización o revocación del Reconocimiento de Validez Oficial de Estudios.\nLa integración, facultades, obligaciones y funcionamiento de la Comisión\nEjecutivo.\nArtículo 39. Para el otorgamiento de Reconocimientos de Validez Oficial de Estudios, se dará vista a la Comisión Estatal para la Planeación de la\nEducación Media Superior, conforme a la normatividad que resulte aplicable.\nSección Tercera\nDel tipo de educación superior\nArtículo 40. La educación superior está compuesta por la licenciatura, la especialidad, la maestría y el doctorado, así como por opciones terminales previas a la conclusión de la licenciatura. Comprende también la educación normal en todos sus niveles y especialidades.\nArtículo 41. La obligatoriedad de la educación superior corresponde al\nEstado, el cual la garantizará para todas las personas que cumplan con los requisitos solicitados por las instituciones respectivas.\nLas políticas y directrices para este tipo educativo y sus instituciones se realizarán con base a lo establecido en la Ley General de Educación\nSuperior.\n(REFORMADO, P.O. 31 DE OCTUBRE DE 2022)\nArtículo 42. En el ámbito de su competencia, las autoridades educativas estatal y de los municipios concurrirán con la Autoridad Educativa\nFederal para garantizar la gratuidad de la educación en este tipo educativo de manera gradual, comenzando con el nivel de licenciatura y, progresivamente, con los demás niveles de este tipo educativo, en los términos que establezca la ley de la materia, priorizando la inclusión de los pueblos indígenas y los grupos sociales más desfavorecidos para del Estado. En todo momento se respetará el carácter de las instituciones a las que la ley otorga autonomía.\nArtículo 43. La Autoridad Educativa Estatal establecerá el Registro Estatal de Opciones para Educación Superior, el cual tendrá por objetivo dar a conocer oportunamente a la población, los espacios disponibles en las instituciones de educación superior públicas y privadas en el estado, así como los requisitos para su acceso.\nPara tal efecto, la Autoridad Educativa Estatal dispondrá las medidas alimentar el Registro Estatal de Opciones para Educación Superior, incluyendo costos de colegiatura, inscripción, reinscripción y de titulación o para obtención de grados y diplomas.\ndifundida de manera permanente, de manera electrónica e impresa, a través de los medios de comunicación determinados por la Autoridad\nEducativa Estatal.\nArtículo 44. Las Autoridades Educativas establecerán políticas para fomentar la inclusión, continuidad y egreso oportuno de estudiantes inscritos en educación superior, poniendo énfasis en los jóvenes.\nDeterminarán medidas que amplíen el ingreso y permanencia a toda aquella persona que, en los términos que señale la ley en la materia, decida cursar este tipo de estudios, tales como el establecimiento de mecanismos de apoyo académico y económico que responda a las necesidades de la población estudiantil. Las instituciones podrán incluir, además, opciones de formación continua y actualización para responder a las necesidades de la transformación del conocimiento y cambio tecnológico.\nArtículo 45. La Autoridad Educativa Estatal respetará el régimen jurídico de las universidades a las que la ley les otorga autonomía, en los términos establecidos en la fracción VII del artículo 3o. de la Constitución Política de los Estados Unidos Mexicanos, lo que implica, entre otros, reconocer su facultad para ejercer la libertad de cátedra e investigación, crear su propio marco normativo, la libertad para elegir sus autoridades, gobernarse a sí mismas, y administrar su patrimonio y recursos.\nArtículo 46. Como variante de la modalidad educativa mixta, las formación dual, la cual consiste (sic) el desarrollo del proceso enseñanzaaprendizaje, que se lleva a cabo de manera combinada tanto en las instituciones educativas, como en contextos reales en el sector productivo, es decir, se lleva a cabo de manera alternada, en el cual se privilegia el aprendizaje práctico en el entorno real de trabajo, con la formación teórica y práctica en la (sic) Instituciones de Educación\nSuperior.\negresados, al fortalecer sus competencias profesionales adquiridas en la\nInstitución de Educación Superior, con una formación específica, acorde región.\nConsejo Estatal para la Educación Superior en la Modalidad Dual, cuyo en el establecimiento, revisión, seguimiento, actualización y verificación de los requisitos indispensables para la instalación y funcionamiento del\nModelo Dual en las Instituciones de Educación Superior para lograr la vinculación exitosa y significativa entre las instituciones educativas, el sector productivo y los estudiantes.\nLa integración, facultades, obligaciones y funcionamiento del Consejo se determinarán en la normatividad emitida para tal efecto.\nArtículo 47. Como parte del Sistema Estatal para el Fortalecimiento de la\nEducación Media Superior y Superior funcionará la Comisión Estatal para la Planeación de la Educación Superior, con el objetivo de coadyuvar con el Instituto de Educación de Aguascalientes en la planeación, desarrollo y evaluación de los servicios que ofrezcan las Instituciones de Educación\nSuperior, que operen en el Estado de Aguascalientes, así mismo coordinará con el Instituto de Educación de Aguascalientes los procesos de otorgamiento, seguimiento, actualización o revocación del\nReconocimiento de Validez Oficial de Estudios.\nLa integración, facultades, obligaciones y funcionamiento de la Comisión\nEstatal para la Planeación de la Educación Superior se determinarán en la normatividad emitida para tal efecto.\nArtículo 48. Para el otorgamiento de Reconocimientos de Validez Oficial de Estudios, se dará vista a la Comisión Estatal para la Planeación de la\nEducación Superior, conforme a la normatividad que resulte aplicable.\nArtículo 49. La Autoridad Educativa Estatal promoverá convenios con la\nEstatal para la Planeación de la Educación Superior, mediante los mecanismos que considere pertinentes, asuma en la Entidad el papel de la federación.\nCapítulo III\nSección Primera\nDel fomento de la investigación, la ciencia, las humanidades, la tecnología y la innovación.\nArtículo 50. En el Estado de Aguascalientes se reconoce y garantiza el científico, humanístico, tecnológico y de la innovación, considerados como elementos fundamentales de la educación y la cultura.\nPor lo que la Autoridad Educativa Local promoverá el desarrollo, la vinculación y divulgación de la investigación científica para el beneficio social y el desarrollo de las actividades productivas de la entidad federativa.\nArtículo 51. El fomento de la investigación, la ciencia, las humanidades, la tecnología y la innovación se realizará de conformidad con lo establecido en la Ley General de Ciencia, Tecnología e Innovación, realizando para ello las siguientes acciones:\nI. Promoción del diseño y aplicación de métodos y programas para la enseñanza, el aprendizaje y el fomento de la ciencia, las humanidades, la tecnología e innovación en todos los niveles de la educación;\nII. Apoyo de la capacidad y el fortalecimiento de los grupos de investigación científica, humanística y tecnológica que lleven a cabo las instituciones públicas de educación básica, media superior, superior y centros de investigación;\nIII. Creación de programas de difusión para impulsar la participación y el interés de las niñas, niños, adolescentes y jóvenes en el fomento de las ciencias, las humanidades, la tecnología y la innovación, y\nIV. Impulso de políticas y programas para fortalecer la participación de desarrollen la ciencia, las humanidades, la tecnología y la innovación, y necesidades que surjan en el estado de Aguascalientes.\nArtículo 52. El desarrollo tecnológico y la innovación, asociados a la del conocimiento se apoyará en las nuevas tecnologías de la información, comunicación, conocimiento y aprendizaje digital, mediante el uso de plataformas de acceso abierto.\ninvestigadores para que participen en actividades de enseñanza, tutoría, investigación y aplicación innovadora del conocimiento.\nEl Estado apoyará la difusión e investigación científica, humanística y tecnológica que contribuya a la formación de investigadores y profesionistas altamente calificados.\nSección Segunda\nDe la Cultura Física\nArtículo 53. Corresponde a las autoridades educativas, en coordinación con la Autoridad del Deporte del Estado de Aguascalientes, ejercer las atribuciones siguientes:\n(REFORMADA, P.O. 7 DE AGOSTO DE 2023)\nI. Promover y apoyar programas deportivos y de recreación, para preservar la salud física y mental de los niños, las niñas, adolescentes, jóvenes, personas adultas y de la tercera edad, sin distinción de sus capacidades psicomotrices o mentales;\nII. Fomentar escuelas de iniciación deportiva acordes a la edad y aptitudes físicas del educando;\nIII. Fomentar la participación de los educandos en actividades y competencias deportivas y recreativas a nivel municipal, estatal, regional, nacional e internacional;\nIV. Promover que se otorguen becas para alumnos destacados en el área deportiva;\nV. Coadyuvar en la promoción y difusión de las actividades que se lleven a cabo en espacios públicos, instalaciones, centros deportivos y similares; y\nVI. Fomentarán y apoyarán la celebración de eventos deportivos y la extranjero, sin menoscabo de aquellos que organicen los planteles educativos.\nVII. Fomentar la participación de los educandos en actividades y talleres actividad física que desarrollan.\nArtículo 54. La educación física tendrá los propósitos siguientes:\nI. Propiciar la manifestación de habilidades motrices a partir de la práctica de actividades físico deportivas;\nII. Mejorar la capacidad de coordinación, basada en la posibilidad de dominio y manifestaciones eficientes del movimiento y en la resolución de problemas en los ámbitos, cognoscitiva, motriz, afectiva y social;\nIII. Incrementar las actividades sociales favorables de respeto, cooperación y confianza en los demás mediante actividades físicas grupales que promuevan su integración al medio y su relación interpersonal; y\nIV. Las demás que se deriven de las leyes aplicables.\nSección Tercera\nDe la Educación Indígena\nArtículo 55. En el Estado se garantizará el ejercicio de los derechos educativos, culturales y lingüísticos a todas las personas, pueblos y comunidades indígenas, migrantes y jornaleros agrícolas. Las acciones educativas de las autoridades respectivas contribuirán al conocimiento, aprendizaje, reconocimiento, valoración, preservación y desarrollo tanto de la tradición oral y escrita indígena, como de las lenguas indígenas de la entidad federativa como medio de comunicación, de enseñanza, objeto y fuente de conocimiento, en términos de lo establecido en la Ley\nGeneral de Educación.\npersonas, pueblos y comunidades indígenas con pertinencia cultural y lingüística; además de basarse en el respeto, promoción y preservación del patrimonio histórico y de nuestras culturas.\nSección Cuarta\nDe la educación humanista\nArtículo 56. En la educación que se imparta en el Estado se promoverá un enfoque humanista, el cual favorecerá en el educando sus habilidades socioemocionales que le permitan adquirir y generar conocimientos, fortalecer la capacidad para aprender a pensar, sentir, actuar y con la naturaleza.\nDe igual forma, para resolver situaciones problemáticas de manera autónoma y colectivamente, aplicar los conocimientos aprendidos a situaciones concretas de su realidad y desarrollar sus actitudes y habilidades para su participación en los procesos productivos, democráticos y comunitarios, la Autoridad Educativa Estatal impulsara medidas para el cumplimiento de este artículo con la realización de actividades y practicas basadas en las relaciones culturales, sociales y económicas de la Entidad Federativa.\nA fin de dar cumplimiento, se generarán mecanismos para apoyar y promover la creación y difusión artística, propiciar el conocimiento crítico, así como la difusión del arte y las culturas. En coordinación con la\nAutoridad Educativa Federal, adoptará medidas para que, dentro de la orientación integral del educando, se promuevan métodos de enseñanza aprendizaje, con la finalidad de que exprese sus emociones a través de cognoscitivo de las personas.\nArtículo 57. La Autoridad Educativa Estatal promoverá la coordinación de las actividades culturales, en todos los niveles, tipos y modalidades, y estarán orientadas a:\nI. Propiciar la investigación de la cultura;\nII. Preservar y difundir la cultura local, regional, nacional y universal;\nIII. Fomentar la capacidad de iniciativa y creatividad mediante la actividad artística;\nIV. Transmitir el legado cultural y artístico de la Entidad;\nV. Promover la enseñanza, investigación y difusión del patrimonio histórico cultural; y\nVI. Fomentar el respeto al patrimonio cultural vinculado a la identidad de los aguascalentenses y su diversidad regional.\nSección Quinta\nDe la educación inclusiva\nArtículo 58. La educación inclusiva se refiere al conjunto de acciones orientadas a identificar, prevenir y reducir las barreras que limitan el acceso, permanencia, participación y aprendizaje de todos los educandos, al eliminar prácticas de discriminación, exclusión y segregación.\nLa educación inclusiva se basa en la valoración de la diversidad, adaptando el sistema para responder con equidad a las características, necesidades, intereses, capacidades, habilidades y estilos de aprendizaje de todos y cada uno de los educandos.\nTiene como principios la equidad social y el respeto a los derechos humanos a través de la integración educativa, que se entiende como las estrategias que permitan a personas con necesidades educativas especiales incorporarse a la educación en condiciones adecuadas a sus requerimientos y a su desarrollo integral. Asimismo, tiene como objetivo propiciar el logro de los propósitos de la Educación Básica y Media\nSuperior a través del apoyo psicopedagógico y de la capacitación laboral de los alumnos con algún tipo de discapacidad intelectual, física o ambas, ya sea temporal o definitiva, o en situación de riesgo. Los ayuda psicopedagógica para su formación integral.\nArtículo 59. La educación inclusiva tiene como finalidad favorecer el aprendizaje de todos los educandos en los tipos y niveles educativos, con énfasis en los que están excluidos, marginados o en riesgo de estarlo.\nPara tal efecto buscarán:\nI. Favorecer el máximo logro de aprendizaje de los educandos con respeto a su dignidad, derechos humanos y libertades fundamentales, reforzando su autoestima y aprecio por la diversidad humana;\nII. Desarrollar al máximo la personalidad, los talentos y la creatividad de los educandos;\nIII. Favorecer la plena participación de los educandos, su educación y facilitar la continuidad de sus estudios en la educación obligatoria;\nIV. Instrumentar acciones para que ninguna persona quede excluida del\nSistema Educativo Estatal por motivos de origen étnico o nacional, sexo, creencias religiosas, convicciones éticas o de conciencia, así como por sus características, preferencias, necesidades, intereses, capacidades, habilidades y estilos de aprendizaje, entre otras;\nV. Realizar los ajustes razonables en función de las necesidades de las personas y otorgar los apoyos necesarios para facilitar su formación; y\nVI. Proporcionar a las personas con discapacidad la posibilidad de aprender y desarrollar habilidades para la vida que favorezcan su inclusión laboral, a fin de propiciar su participación plena y en igualdad de condiciones en la educación y en la sociedad.\nArtículo 60. En la aplicación de esta Ley, se garantizará el derecho a la educación a los educandos con condiciones especiales, aptitudes sobresalientes o que enfrenten barreras para el aprendizaje y la participación.\nLa Autoridad Educativa Estatal, en el ámbito de su competencia y de conformidad a los criterios orientadores para la prestación de los servicios de educación especial que emita la Autoridad Educativa\nFederal, para atender a los educandos con capacidades, circunstancias, necesidades, estilos y ritmo de aprendizaje diversos, realizará lo siguiente:\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2023)\nI. Prestar educación especial en condiciones necesarias, previa decisión y valoración por parte de los educandos, madres y padres de familia, tutores, o quienes ejerzan la patria potestad, personal docente y, en su caso, derivados por una condición de salud, para garantizar el derecho a aprendizaje y la participación;\nII. Ofrecer formatos accesibles para prestar educación especial, servicios educativos, sin que esto cancele su posibilidad de acceder al servicio escolarizado;\nIII. Prestar educación especial para apoyar a los educandos con alguna obligatoria;\nIV. Establecer un sistema de diagnóstico temprano y atención participación;\nV. Garantizar la formación de todo el personal docente para que, en el ámbito de sus competencias, contribuyan a identificar y eliminar las barreras para el aprendizaje y la participación, y preste los apoyos que los educandos requieran;\nVI. Garantizar la satisfacción de las necesidades básicas de aprendizaje de los educandos con alguna discapacidad, su bienestar y máximo desarrollo para la autónoma inclusión a la vida social y productiva, y\nVII. Promover actitudes, prácticas y políticas incluyentes para la eliminación de las barreras del aprendizaje en todos los actores sociales involucrados en educación.\nArtículo 61. Para garantizar la educación inclusiva, la Autoridad Educativa\nEstatal, en el ámbito de su competencia, ofrecerán las medidas pertinentes, entre ellas:\nI. Facilitar el aprendizaje del sistema Braille, otros modos, medios y formatos de comunicación aumentativos o alternativos y habilidades de orientación y de movilidad, así como la tutoría y el apoyo necesario;\nII. Facilitar la adquisición y el aprendizaje de la Lengua de Señas dependiendo de las capacidades del educando y la enseñanza del español para las personas sordas;\nIII. Asegurar que los educandos ciegos, sordos o sordociegos reciban permitan alcanzar su máximo desarrollo académico, productivo y social;\nIV. Asegurar que se realicen ajustes razonables para las personas con discapacidad; y\nV. Proporcionar a los educandos con aptitudes sobresalientes la atención que requieran de acuerdo con sus capacidades, intereses y necesidades.\ncon aptitudes sobresalientes, la Autoridad Educativa Estatal, con base a la disponibilidad presupuestal, establecerá los lineamientos para la evaluación diagnostica, los modelos pedagógicos y los mecanismos de acreditación, en la educación básica, media superior y superior.\nSujetándose a los lineamientos del sistema educativo nacional.\nArtículo 62. En el Sistema Educativo Estatal se atenderán las disposiciones en materia de accesibilidad señaladas en la presente Ley, la\nLey General para la Inclusión de las Personas con Discapacidad, la Ley de de Aguascalientes, la Ley para Prevenir y Erradicar la Discriminación del\nEstado de Aguascalientes y demás normas aplicables.\nCon la finalidad de atender las disposiciones y llevar a cabo las acciones y medidas señaladas en el (sic) presente Sección el Gobierno del Estado asignará un presupuesto necesario para cumplir con los objetivos de la educación especial pública y distribuirlo eficientemente para lograr el desarrollo integral de las personas con necesidades educativas especiales. Para ello construirá, adaptará y mantendrá los edificios indispensables para este fin, buscará la creación de centros de atención múltiples para personas con discapacidad, en los municipios del interior, sin menoscabo de la participación privada. En caso de requerirlo las personas con necesidades educativas especiales podrán contar con beca de estudios.\nArtículo 63. Los centros de educación especial serán atendidos por un equipo multidisciplinario, cuya responsabilidad principal es apoyar a las personas que requieran de los servicios de educación especial y se constituirá por especialistas titulados y demás personal profesional que demande el servicio. Los integrantes de este equipo deberán ejercer funciones acordes con su formación, estarán encargados del apoyo a las personas con necesidades educativas especiales, mediante el proceso de detección, determinación, atención, evaluación y seguimiento. La instituciones formadoras de docentes.\nSección Sexta\nDe la educación para Personas Adultas\nArtículo 64. La Autoridad Educativa Estatal ofrecerá acceso a programas que consideren sus contextos familiares, comunitarios, laborales y sociales.\nEn particular, tomará en cuenta:\nI. La edad y las características evolutivas de la personalidad del adulto, su condición social y laboral, su tiempo disponible y sus horarios;\nII. Las necesidades individuales, grupales o comunitarias para propiciar su desarrollo; y\nIII. Las necesidades de los sectores productivos.\nestudio, así como una orientación integral para la vida que posibilite a las personas adultas formar parte activa de la sociedad, a través de las habilidades, conocimientos y aptitudes que adquiera con el proceso de enseñanza aprendizaje que el Estado facilite para este fin.\nArtículo 65. La educación para personas adultas será considerada una educación a lo largo de la vida y está destinada a la población de quince años o más que no haya cursado o concluido la educación primaria y secundaria; además de fomentar su inclusión a la educación media superior y superior. Se presta a través de servicios de alfabetización, educación primaria y secundaria, así como de formación para el trabajo, con las particularidades adecuadas a dicha población. Esta educación se apoyará en la participación y la solidaridad social.\nArtículo 66. Las personas beneficiarias de la educación referida en esta sección podrán acreditar los conocimientos adquiridos, mediante evaluaciones parciales o globales, conforme a los procedimientos a que aluden los artículos 83 y 145 de la Ley General de Educación. Cuando al presentar una evaluación no acrediten los conocimientos, habilidades, capacidades y destrezas, recibirán un informe que indique las acreditación respectiva.\neducación para personas adultas. Promoverá ante las instancias competentes, se darán facilidades necesarias a trabajadores y sus familiares para estudiar y acreditar la educación primaria, secundaria y media superior.\nrelativas a esta educación tendrán derecho, en su caso, a que se les acredite como servicio social.\nSección Séptima\nDe la Formación para el Trabajo\nArtículo 67. La formación para el trabajo deberá estar enfocada en la adquisición de conocimientos, habilidades, destrezas y actitudes, que permitan a la persona desempeñar una actividad productiva, mediante alguna ocupación o algún oficio calificado. Se realizará poniendo especial capacidades para su inclusión laboral.\nLa Autoridad Educativa Federal, en términos de la Ley General de\nEducación, establecerá un régimen de certificación referido a la formación para el trabajo aplicable en toda la República, conforme al cual sea posible ir acreditando conocimientos, habilidades, destrezas y capacidades -intermedios o terminales- de manera parcial y acumulativa, independientemente de la forma en que hayan sido adquiridos.\nLa Autoridad Educativa Federal, conjuntamente con las demás autoridades federales competentes, determinará los lineamientos generales aplicables en toda la República para la definición de aquellos conocimientos, habilidades, destrezas y actitudes susceptibles de certificación, así como de los procedimientos de evaluación correspondientes, sin perjuicio de las demás disposiciones que emitan las autoridades locales en atención a requerimientos específicos. Los certificados serán otorgados por las instituciones públicas y los particulares señalados en estos lineamientos, en cuya determinación, así como en la decisión sobre los servicios de formación para el trabajo que sean ofrecidos, las autoridades competentes establecerán procedimientos que permitan considerar las necesidades, propuestas y opiniones de los diversos sectores productivos, a nivel nacional, estatal o municipal.\nimparta por las autoridades de las entidades federativas, los ayuntamientos, las instituciones privadas, las organizaciones sindicales, los patrones y demás particulares. La formación para el trabajo que se\nA del artículo 123 de la Constitución Política de los Estados Unidos\nMexicanos.\nconocimientos, habilidades, destrezas y actitudes, que permitan a la persona desempeñar una actividad productiva.\nSección Octava\nDe las Tecnologías de la Información, Comunicación, Conocimiento y\nAprendizaje Digital en el proceso educativo\nArtículo 68. En la educación que se imparta en el Estado se utilizará el avance de las tecnologías de la información, comunicación, conocimiento y aprendizaje digital, con la finalidad de fortalecer los modelos pedagógicos de enseñanza aprendizaje, la innovación educativa, el desarrollo de habilidades y saberes digitales de los educandos, además del establecimiento de programas de educación a distancia y semi presencial para cerrar la brecha digital y las desigualdades en la población.\nLas tecnologías de la información, comunicación, conocimiento y aprendizaje digital serán utilizadas como un complemento de los demás materiales educativos, incluidos los libros de texto gratuitos.\nLa Autoridad Educativa Estatal, establecerá una agenda digital educativa, de manera progresiva, la cual dirigirá los modelos, planes y programas, iniciativas, acciones u proyectos pedagógicos y educativos, conforme las normas establecidas por la Autoridad Educativa Federal, que permitan el aprovechamiento de las tecnologías de la información, comunicación, conocimiento y aprendizaje digital, en el cual se incluirá:\nI. El aprendizaje y el conocimiento que impulsen las formativas y habilidades digitales de los educandos y docentes;\nII. El uso Responsable, la promoción del acceso y la utilización de las tecnologías de la información, comunicación conocimiento y aprendizaje digital en los procesos de la vida cotidiana;\nIII. La adaptación a los cambios tecnológicos;\nIV. El trabajo remoto y en entornos digitales;\nV. Creatividad e innovación práctica para la resolución de problemas, y\nVI. Diseño y creación de contenidos.\nArtículo 69. La Autoridad Educativa Estatal, en el ámbito de su competencia, promoverá la formación y capacitación de maestras y tecnologías de la información, comunicación, conocimiento y aprendizaje digital para favorecer el proceso educativo.\nTITULO QUINTO\nDE LOS ACTORES DEL SISTEMA EDUCATIVO ESTATAL\nCapítulo I\nDel Educando como Prioridad en el Sistema Educativo Estatal\nArtículo 70. En la educación impartida en el Estado se priorizará el interés superior de niñas, niños, adolescentes y jóvenes en el ejercicio de su derecho a la educación. Para tal efecto, la Autoridad Educativa Estatal garantizará el desarrollo de programas y políticas públicas que hagan efectivo ese principio constitucional, cumplir y vigilar en todo momento la observancia de los derechos de los educandos, establecidos en la\nInternacional de los Derechos del Niño, y en cualesquiera otra legislación internacional, federal o estatal aplicable que los garantice y proteja.\nArtículo 71. Los educandos son los sujetos más valiosos de la educación con pleno derecho a desarrollar todas sus potencialidades de forma activa, transformadora y autónoma.\nComo parte del proceso educativo, los educandos tendrán derecho a:\nI. Recibir una educación de excelencia;\nII. Ser respetados en su integridad, identidad y dignidad, además de la protección contra cualquier tipo de agresión física o moral;\nIII. Recibir una orientación integral como elemento para el pleno desarrollo de su personalidad;\nIV. Ser respetados por su libertad de convicciones éticas, de conciencia y de religión;\nV. Recibir una orientación educativa y vocacional, con enfoque de género y sin estereotipos;\nVI. Tener un docente frente a grupo que contribuya al logro de su aprendizaje y desarrollo integral;\nVII. Participar de los procesos que se deriven en los planteles educativos como centros de aprendizaje comunitario;\nVIII. Recibir becas, productos adecuados para la gestión menstrual, tales como, toallas sanitarias desechables y de tela, tampones, copas menstruales o cualquier otro destinado a la gestión menstrual y demás apoyos económicos priorizando a las y los educandos que enfrenten condiciones económicas y sociales que les impidan ejercer su derecho a la educación;\nIX. Participar en los Comités Escolares de Administración Participativa en los términos de las disposiciones respectivas, y\nX. Los demás que sean reconocidos en la Constitución Política de los\nEstados Unidos Mexicanos, esta Ley y demás disposiciones aplicables.\nLa Autoridad Ejecutiva Estatal, establecerá los mecanismos que contribuyan a su formación integral, tomando en cuenta los contextos sociales, territoriales, económicos, lingüísticos y culturales y específicos de los habitantes de la Entidad Federativa en la elaboración y aplicación de las políticas educativas en los distintos tipos y niveles.\nArtículo 72. La Autoridad Educativa Estatal creará para cada educando desde educación inicial hasta media superior, un expediente único en el que se contengan los datos sobre su trayectoria académica. En todo transparencia y protección de datos personales.\nprevisto en la Ley General de Educación.\nArtículo 73. La Autoridad Educativa Estatal ofrecerá servicios de orientación educativa, de trabajo social y de psicología desde la educación básica hasta la educación superior, de acuerdo con la y contribuir al bienestar de sus comunidades.\nSección Primera\nArtículo 74. La Autoridad Educativa Estatal, en el ámbito de su competencia, aplicará y vigilará el cumplimiento de los lineamientos que emita la Autoridad Educativa Federal sobre la distribución de los alimentos y bebidas preparados y procesados dentro de toda escuela, en términos del artículo 75 de la Ley General de Educación.\nArtículo 75. Dentro de las escuelas queda prohibida la distribución y comercialización de los alimentos que no favorezcan la salud de los educandos, así como las bebidas energizantes.\nLas autoridades educativas estatales y municipales promoverán ante las autoridades correspondientes, la prohibición de la venta de alimentos con bajo valor nutritivo y alto contenido calórico en las inmediaciones de los planteles escolares.\nArtículo 76. La Autoridad Educativa Federal establecerá las bases para fomentar estilos de vida saludables que prevengan, atiendan y contrarresten, en su caso, el sobrepeso y la obesidad entre los educandos, como la activación física, el deporte escolar, la educación física, los buenos hábitos nutricionales, entre otros. En materia de la promoción de la salud escolar, la Secretaría considerará las Normas Oficiales Mexicanas respectivas.\nLa Autoridad Educativa Estatal protegerá a los educandos de los riesgos asociados con la exposición a la radiación ultravioleta emitida por el sol, en cualquier actividad que se desarrolle al aire libre, tomando como asociados a una Contingencia Ambiental, tomando como referencia la declaración emitida por la autoridad competente; asimismo fomentará la primeros auxilios.\nLa autoridad educativa estatal, en coordinación con el Instituto de\nServicios de Salud del Estado de Aguascalientes, deberá promover programas de salud nutricional, para preservar la salud física y mental de los educandos; así como implementar campañas para la educación y prevención de adicciones, con base en esquemas novedosos y creativos alto impacto social, con el fin de reforzar los conocimientos de daños y riesgos de las adicciones, dirigiéndolas especialmente hacia los sectores más vulnerables, a través de centros educativos del estado.\nEl Gobierno del Estado dispondrá las medidas para que los certificados médicos de los educandos que se requieran para sus trámites escolares se emitan sin costo alguno.\nArtículo 77. Las cooperativas que funcionen con la participación de la comunidad educativa tendrán un compromiso para fomentar estilos de vida saludables en la alimentación de los educandos y su operación será con apego a los lineamientos que establezca la Autoridad Educativa\nFederal y a las demás disposiciones aplicables.\nArtículo 78. La Autoridad Educativa Estatal, de acuerdo con la suficiencia presupuestal, impulsará programas alimentarios para los educandos a partir de microempresas locales, en escuelas ubicadas en zonas de pobreza, alta marginación y vulnerabilidad social.\nSección Segunda\nDe la cultura de la paz, convivencia democrática en las escuelas y entornos escolares libres de violencia\nArtículo 79. En la impartición de educación para menores de dieciocho cuidado necesarios para preservar su integridad física, psicológica y social sobre la base del respeto a su dignidad y derechos, y que la aplicación de la disciplina escolar sea compatible con su edad, de conformidad con los lineamientos que para tal efecto se establezcan.\nprotección, el cuidado de los educandos y la corresponsabilidad que tienen al estar encargados de su custodia, así como protegerlos contra toda forma de maltrato, violencia, perjuicio, daño, agresión, abuso, trata o explotación sexual o laboral.\nEn caso de que los docentes, el personal que labora en los planteles educativos, así como las autoridades educativas, tengan conocimiento de los educandos, lo harán del conocimiento inmediato de la autoridad correspondiente, para lo cual la Autoridad Educativa Estatal promoverá educación en el Estado, cuenten con los conocimientos necesarios para correspondientes.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2023)\nCuando exista ausentismo del educando por cinco días consecutivos o siete acumulados en un mes, sin que exista justificación por escrito de madres, padres de familia, tutores o de quien ejerza la patria potestad, las autoridades escolares de las escuelas públicas y privadas del tipo básico informarán a la Autoridad Educativa Estatal, la cual emitirá una alerta temprana y será remitida a las Autoridades Correspondientes.\n(REFORMADO PRIMER PÁRRAFO, P.O. 18 DE DICIEMBRE DE 2023)\nArtículo 80. Las Autoridades Educativas, en el ámbito de su competencia, promoverán la cultura de la paz y no violencia para generar una convivencia democrática basada en el respeto a la dignidad de las personas y de los derechos humanos. Realizarán acciones que favorezcan el sentido de comunidad y solidaridad, donde se involucren los educandos, los docentes, madres y padres de familia, tutores, quien ejerza la patria potestad, así como el personal de apoyo y asistencia a la educación, y con funciones directivas o de supervisión para prevenir y atender la violencia que se ejerza en el entorno escolar, de conformidad con lo dispuesto en la Ley para Prevenir Atender y Erradicar la Violencia\nEscolar en el Estado de Aguascalientes y demás normas aplicables.\nPara cumplir con lo establecido en este artículo, se llevarán a cabo, las acciones contempladas en el artículo 74 de la Ley General de Educación.\nArtículo 81. La Autoridad Educativa Estatal, emitirá protocolos de violencia que se genere en el entorno escolar, familiar o comunitario contra cualquier integrante de la comunidad educativa, para su el plantel educativo. A su vez, determinarán los mecanismos para la los integrantes de la comunidad educativa.\nArtículo 82. La Autoridad Educativa Estatal, de acuerdo con la suficiencia presupuestal llevará a cabo acciones para que, en los planteles de educación básica, se contemple lo siguiente:\na) Celebrar convenios con las autoridades en la materia, a fin de contar con personal capacitado y actualizado en la materia de psicología, posible trastorno mental que presenten niñas o niños, debiéndolo informar a las madres, padres, tutores o a quien ejerza la patria potestad, y dar la orientación correspondiente;\nb) Coadyuvar en la aplicación de programas relacionados con salud mental infantil;\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2023)\nc) Implementar programas de información dirigida a maestras, maestros, madres, padres, tutores, a quien ejerza la patria potestad y a estudiantes, sobre los efectos adversos de los trastornos mentales y de las medidas para detectar, atender y prevenir aquellos factores que induzcan al suicidio;\n(REFORMADO, P.O. 12 DE AGOSTO DE 2024)\nd) Celebrar los convenios interinstitucionales necesarios entre dependencias y con organizaciones de la sociedad civil para lograr los objetivos de la presente sección;\n(REFORMADO, P.O. 12 DE AGOSTO DE 2024)\ne) Implementar programas de información dirigida a madres y padres de familia o tutores, maestras y maestros, así como de los distintos actores involucrados en el proceso educativo relativa a la educación científica sobre temas de sexualidad integral, fertilidad y reproducción que implica el ejercicio responsable e informado de la sexualidad, la planificación familiar, la maternidad y la paternidad responsable, la prevención de los embarazos adolescentes y de las infecciones de transmisión sexual; y\nf) Diseñar e implementar, en colaboración con las instituciones del sector salud del Estado, los programas educativos, de acuerdo a la edad, desarrollo evolutivo, cognoscitivo y madurez de las personas, que contengan las causas, riesgos y consecuencias de las adicciones. Estos programas deberán ir dirigidos a las maestras, maestros, madres y padres de familia, tutores o quienes ejerzan la patria potestad.\nSección Tercera\nDe la Atención Especial de Víctimas\nArtículo 83. La Autoridad Educativa Estatal deberá garantizar el acceso a los servicios educativos a las víctimas o en su caso a sus hijos y/o hijas y\nGeneral de Víctimas y la Ley de Víctimas del Estado de Aguascalientes.\nCapítulo II\nDel magisterio como agente fundamental en el proceso educativo\nSección Primera\nDe las Maestras y los Maestros\nArtículo 84. Las maestras y los maestros son agentes fundamentales del proceso educativo y, por tanto, se reconoce su contribución a la transformación social, por lo que en su revalorización esta Ley perseguirá los siguientes fines:\nI. Priorizar su labor para el logro de metas y objetivos centrados en el aprendizaje de los educandos;\nII. Fortalecer su desarrollo y superación profesional mediante la formación, capacitación y actualización;\nautoridades educativas, de los educandos, madres y padres de familia, tutores, quien ejerza la patria potestad y sociedad en general; así como fortalecer su liderazgo en la comunidad;\nIV. Reconocer su experiencia, así como su vinculación y compromiso con la comunidad y el entorno donde labora, para proponer soluciones de acuerdo a su contexto educativo;\nV. Priorizar su labor pedagógica y el máximo logro de aprendizaje de los educandos sobre la carga administrativa;\nVI. Promover su formación, capacitación y actualización de acuerdo con su evaluación diagnóstica y en el ámbito donde desarrolla su labor;\nVII. Impulsar su capacidad para la toma de decisiones cotidianas respecto a la planeación educativa;\nVIII. Otorgar, en términos de las disposiciones aplicables, un salario profesional digno, que permita a las maestras y los maestros de los ellos y su familia; arraigarse en las comunidades en las que trabajan y disfrutar de vivienda digna; así como disponer del tiempo necesario para la preparación de las clases que impartan y realizar actividades destinadas a su desarrollo personal y profesional, y\nIX. Respetar sus derechos reconocidos en las disposiciones legales aplicables.\nLa Autoridad Educativa Estatal, podrá reconocer la labor docente, a través de ceremonias, homenajes y otros eventos públicos.\nArtículo 85. La Autoridad Educativa Estatal colaborará con la Autoridad\nEducativa Federal en la revisión permanente de las disposiciones, los trámites y procedimientos, con objeto de simplificarlos, de reducir las cargas administrativas de los docentes, de alcanzar más horas efectivas de clase y de fortalecimiento académico, en general, de lograr la prestación del servicio educativo con mayor pertinencia y eficiencia.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2023)\nEn las actividades de supervisión las autoridades educativas darán prioridad, respecto de los aspectos administrativos, a los apoyos técnicos, didácticos y demás para el adecuado desempeño de la función docente.\nAsimismo, se fortalecerá la capacidad de gestión de las autoridades escolares y la participación de las madres y padres de familia, tutores y de que quien ejerza la patria potestad.\nArtículo 86. Las maestras y los maestros son los responsables inmediatos de la educación, por lo que deberá realizar, entre otras, las siguientes acciones:\nI. Planear el desarrollo de sus clases acorde con los objetivos de los planes y programas de estudio vigentes;\nII. Impartir sus clases con responsabilidad y profesionalismo para que derecho a la educación;\nIII. Respetando el calendario escolar, el horario de clases y la entrega de libros y materiales educativos de que se disponga; y\nIV. Mantener informados a las madres y padres de familia, tutores o a quien ejerza la patria potestad, del avance escolar de sus hijos, hijas o pupilos y promover relaciones de colaboración con aquéllos.\nArtículo 87. La Autoridad Educativa Estatal y los municipios que impartan educación básica, efectuarán las acciones necesarias para que los movimientos y pagos de ese personal, se realicen a través de un sistema de administración de nómina, en el cual se deberá identificar al menos el tipo, nivel, modalidad educativa y la clave de la plaza y del centro de trabajo correspondiente, conforme a los lineamientos que al efecto emitan conjuntamente la Autoridad Educativa Federal y la Secretaría de\nHacienda y Crédito Público.\nEl sistema de administración de nómina deberá observar los criterios de control presupuestario de servicios personales, así como los principios de transparencia, publicidad y de rendición de cuentas, y para lo cual la\nSecretaría y los municipios, mediante los convenios respectivos, se coordinarán con la Autoridad Educativa Federal y la Secretaría de\nHacienda y Crédito Público. Los pagos se deberán realizar preferentemente mediante medios electrónicos.\nArtículo 88. Para ejercer la docencia en instituciones establecidas por las autoridades educativas en educación básica y media superior, las promociones en la función y en el servicio, así como para el otorgamiento de reconocimientos, se estará a lo dispuesto por Ley General del Sistema para la Carrera de las Maestras y los Maestros.\nSección Segunda\nDe la Formación Docente\nArtículo 89. Las personas egresadas de las instituciones formadoras de aprendizaje de niñas, niños, adolescentes y jóvenes, para lo cual la formación docente, y tendrá a su cargo, entre otras, las siguientes acciones:\nI. Propiciar la participación de la comunidad de las instituciones formadoras de docentes, para la construcción colectiva de sus planes y programas de estudio, con especial atención en los contenidos regionales y locales, además de los contextos escolares, la práctica en el aula y los colectivos docentes, y la construcción de saberes para contribuir a los fines de la nueva escuela mexicana;\nII. Promover la movilidad de los docentes en los diferentes sistemas y subsistemas educativos, particularmente en aquellas instituciones que tengan amplia tradición y experiencia en la formación pedagógica y docente;\nIII. Fomentar la creación de redes académicas para el intercambio de saberes y experiencias entre las maestras y los maestros de los diferentes sistemas y subsistemas educativos;\nIV. Proporcionar las herramientas para realizar una gestión pedagógica y curricular que priorice el máximo logro del aprendizaje y desarrollo integral de los educandos;\nV. Promover la integración de un acervo físico y digital en las instituciones formadoras de docentes, de bibliografía actualizada que permita a las maestras y los maestros acceder a las propuestas pedagógicas y didácticas innovadoras;\nVI. Promover la acreditación de grados académicos superiores de los docentes;\nVII. Promover la investigación educativa y su financiamiento, a través de educación superior y centros de investigación, y\nVIII. Garantizar la actualización permanente, a través de la capacitación, la formación, así como programas e incentivos para su desarrollo profesional.\ndocente, se promoverá el desarrollo de competencias en educación inicial y con enfoque de inclusión para todos los tipos educativos; así educación especial que atiendan los diversos tipos de discapacidad.\nSección Tercera\nDel Sistema Integral de Formación, Capacitación y Actualización.\nArtículo 90. La Autoridad Educativa Estatal constituirá el sistema integral de formación, capacitación y actualización del Estado de Aguascalientes éste, en términos de lo establecido en la Ley Reglamentaria del artículo 3° de la Constitución Política de los Estados Unidos Mexicanos, en materia de Mejora Continua de la Educación.\nLas opciones de formación, capacitación y actualización tendrán contenidos con perspectiva de igualdad entre mujeres y hombres, enfoque de derechos humanos, además de tomar en cuenta los contextos locales y regionales de la prestación de los servicios educativos, así como las condiciones de vulnerabilidad social.\nArtículo 91. El sistema integral de formación, capacitación y actualización tendrá los siguientes fines:\nI. La formación, con nivel de licenciatura, de maestras y maestros de educación básica con los conocimientos y aptitudes necesarios para el aprendizaje y el desarrollo integral de los educandos;\nII. La formación continua, la actualización de conocimientos de las humanidades, las artes, la ciencia, la tecnología e innovación y otras que servicio;\nIII. La promoción de programas de especialización, maestría y doctorado para una orientación integral, adecuados a las necesidades, contextos recursos disponibles;\nIV. La realización de programas de inducción, actualización, capacitación media superior;\nV. La promoción del enfoque de derechos humanos, de igualdad sustantiva, la cultura de la paz y la integridad en la práctica de las funciones de las maestras y los maestros, y\nVI. El desarrollo de la investigación pedagógica y la difusión de la cultura educativa.\nLa implementación del sistema integral de formación, capacitación y del ejercicio fiscal correspondiente.\nArtículo 92. La Autoridad Educativa Estatal podrá suscribir convenios de los profesionales de la educación e instituciones de educación superior nacionales o extranjeras, para ampliar las opciones de formación, capacitación y actualización que para tal efecto establezca la Comisión\nNacional para la Mejora Continua de la Educación.\nAsimismo, impulsarán los proyectos pedagógicos y de desarrollo de la docencia generados por las instituciones de formación docente y los sectores académicos, de conformidad con los criterios que emita la\nComisión.\nTITULO SEXTO\nDE LA ESCUELA, LOS PROCESOS Y ELEMENTOS EDUCATIVOS\nCapítulo I\nDe los Planteles\nArtículo 93. Los planteles educativos constituyen un espacio fundamental para el proceso de enseñanza aprendizaje, donde se presta el servicio público de educación por parte de las autoridades educativas del Estado de estudios.\nCon el acuerdo de las autoridades, madres y padres de familia, tutores o quien ejerza la patria potestad, y la comunidad, en la medida de sus posibilidades, funcionarán como un centro de aprendizaje comunitario, donde además de educar a niñas, niños, adolescentes y jóvenes, se reflexión, de estudio y de información sobre su entorno.\nLa Autoridad Educativa Estatal, en coordinación con la Autoridad\nEducativa Federal y de los municipios, establecerán las disposiciones para el cumplimiento de este artículo.\nArtículo 94. Los muebles e inmuebles destinados a la educación estudios en el Estado de, así como los servicios e instalaciones necesarios para proporcionar educación, forman parte del Sistema Educativo\nEstatal.\ncalidad, seguridad, funcionabilidad, equidad, sustentabilidad, inclusividad e higiene, además de los establecidos en la Ley General de Educación, conforme a los lineamientos que para tal efecto emita la Autoridad\nEducativa Federal.\nLa Autoridad Educativa Estatal coadyuvará con la Autoridad Educativa\nFederal para mantener actualizado el Sistema Nacional de Información de la Infraestructura Física Educativa, a fin de realizar sobre ésta diagnósticos y definir acciones de prevención en materia de seguridad, protección civil y de mantenimiento de los muebles o inmuebles que se destinen al servicio educativo.\nArtículo 95. Para la construcción, equipamiento, mantenimiento, rehabilitación, reforzamiento, reconstrucción o habilitación de inmuebles destinados a la prestación del servicio público de la educación a fin de garantizar el cumplimiento de los requisitos de construcción, diseño, seguridad, estructura, condiciones específicas o equipamiento que sean obligatorios para cada tipo de obra, las autoridades educativas estatal y municipales, los Comités Escolares de Administración Participativa o sus esta Ley, atenderán las disposiciones de la materia establezca de conformidad con lo establecido en el artículo 100 de la Ley General de\nEducación.\nautónomas a que se refiere la fracción VII del artículo 3o. de la normatividad interna.\nArtículo 96. Para que en un inmueble puedan prestarse servicios educativos, deben obtenerse las licencias, autorizaciones, avisos de funcionamiento y demás, en los términos y las condiciones de la normatividad aplicable. Además, deberá obtenerse un certificado de correspondientes, en los términos que para tal efecto emita la Autoridad\nEducativa Federal. Los documentos que acrediten el cumplimiento de dichos requisitos, deberán publicarse de manera permanente en un lugar visible del inmueble.\nTodos los planteles educativos, públicos o privados, deben cumplir con las normas de protección civil y de seguridad que emitan las autoridades de los ámbitos federal, local y municipal competentes, según corresponda.\nEn la educación que impartan los particulares con autorización o con reconocimiento de validez oficial de estudios, debe demostrarse además el cumplimiento de las obligaciones señaladas en el artículo 147, fracción\nII de la Ley General de Educación.\n(REFORMADO, P.O. 31 DE OCTUBRE DE 2022)\nArtículo 97. Las autoridades educativas estatal y municipales, en el ámbito de su competencia atenderán de manera prioritaria las escuelas que tengan mayor posibilidad de rezago o abandono escolar, estableciendo condiciones físicas y de equipamiento que permitan proporcionar educación con equidad e inclusión en dichas localidades y realizaran acciones para garantizar la existencia de baños y de agua potable para consumo humano con suministro continuo en cada inmueble de uso escolar público conforme lo establecido en el artículo 102 de la Ley General de Educación.\nArtículo 98. La Autoridad Educativa Estatal, a través de la instancia que determine, realizará las actividades correspondientes en materia de infraestructura educativa para efecto de ejercer sus atribuciones referidas en este Capítulo y demás disposiciones legales aplicables, conforme lo establecido en el artículo 103 de la Ley General De\nEducación.\nArtículo 99. Las Autoridades Educativas, en el ámbito de sus respectiva competencia, deberá desarrollar la planeación financiera y administrativa educativos al servicio del Sistema Educativo Estatal, realizando las ese efecto, sean prioritarios y oportunos, y las respectivas obligaciones se atiendan de manera gradual y progresiva, de acuerdo con la disponibilidad presupuestal, debiendo establecer las condiciones fiscales, presupuestales, administrativas y jurídicas para facilitar y fomentar la inversión en la materia.\nAsimismo, promoverán mecanismos para acceder a fuentes alternas de financiamiento conforme lo establezcan las disposiciones aplicables.\nArtículo 100. Para el mantenimiento de los muebles e inmuebles, así de manera voluntaria, madres y padres de familia, tutores o quien ejerza la patria potestad y demás integrantes de la comunidad.\nLa Autoridad Educativa Estatal promoverá la participación directa de los municipios para dar mantenimiento y proveer de equipo básico a las escuelas públicas estatales y municipales. Los municipios coadyuvarán en el mantenimiento de los planteles educativos y de los servicios de seguridad, agua y luz.\nLos particulares, ya sea personas físicas o morales, podrán coadyuvar en el mantenimiento de las escuelas públicas, previo acuerdo lo cual en ningún caso implicará la sustitución de los servicios del personal de la escuela, tampoco generarán cualquier tipo de contraprestación a favor de los particulares.\nAsimismo el Comité Escolar de Administración Participativa o su equivalente tendrán la integración y funciones que para tal efecto expida la Secretaría, el cual tendrá como objetivo la dignificación de los planteles educativos y la paulatina superación de las desigualdades entre las escuelas del Estado, para que los planteles educativos tengan mejoras, mantenimiento, equipamiento de manera anual.\nArtículo 101. Las negociaciones o empresas a que se refiere la fracción XII del Apartado A del artículo 123 de la Constitución Política de los Estados cuando el número de educandos que las requiera sea mayor de veinte.\nEducativa Estatal conforme al Artículo 82 de la Ley General de Educación.\nprevista en el párrafo anterior contarán con edificio, instalaciones accesibles y demás elementos necesarios para realizar su función, en los términos que señalen las disposiciones aplicables.\nCapítulo II\nDe la mejora de la Educación\nSección I\nDe la Mejora Escolar\nArtículo 102. Autoridad Educativa Estatal emitirá una Guía Operativa para\nMedia Superior, que tendrá la finalidad de apoyar la planeación, organización y ejecución de las actividades docentes, pedagógicas, directivas, administrativas y de supervisión de cada plantel educativo enfocadas a la mejora escolar, atendiendo al contexto regional de la prestación de los servicios educativos en apego a las disposiciones que establezca la Autoridad Educativa Federal.\nSección II\nDe la Mejora Continua\nArtículo 103. La educación tendrá un proceso de mejora continua, el cual implica el desarrollo permanente del Sistema Educativo Estatal para el incremento del logro académico de los educandos.\nTendrá como eje central el aprendizaje de niñas, niños, adolescentes y jóvenes de todos los tipos, niveles y modalidades educativos, para lo cual la Autoridad Educativa Estatal coadyuvará con la Comisión Nacional para la Mejora Continua de la Educación sobre las cualidades de los actores, instituciones o procesos del Sistema Educativo Estatal, a través de evaluaciones integrales, continuas, colectivas, incluyentes, diagnósticas y educación.\n3o. de la Constitución Política de los Estados Unidos Mexicanos, en materia de Mejora Continua de la Educación.\nArtículo 104. A fin de dar cumplimiento al artículo que antecede, la infraestructura educativa, el avance de los planes y programas educativos, la formación y prácticas docentes, la carga administrativa, la asistencia de los educandos, el aprovechamiento académico, el desempeño de las autoridades educativas y los contextos socioculturales, entre otros.\nArtículo 105. Cada Consejo Técnico Escolar contará con un Comité de\nPlaneación y Evaluación, el cual tendrá a su cargo formular un programa de mejora continua que contemple, de manera integral, la infraestructura, el equipamiento, el avance de los planes y programas educativos, la formación y prácticas docentes, la carga administrativa, la asistencia de los educandos, el aprovechamiento académico, el desempeño de las autoridades educativas y los contextos socioculturales\nCapítulo III\nDel Financiamiento de la Educación\n(REFORMADO PRIMER PÁRRAFO, P.O. 11 DE ABRIL DE 2022)\nArtículo 106. El Ejecutivo Federal y el gobierno del Estado, con sujeción a las disposiciones de ingresos y gasto público correspondientes que resulten aplicables, concurrirán al financiamiento de la educación artículo 119 de la Ley General de Educación.\naplicarse íntegra, oportuna y exclusivamente a la prestación de servicios que la Federación le transfiera para tal efecto, en forma desagregada por nivel, programa educativo y establecimiento escolar.\ncolaboración para que, en su caso, el Ejecutivo Federal y las instancias fiscalizadoras en el marco de la ley respectiva, verifiquen la correcta aplicación de dichos recursos.\nLas instituciones públicas de educación superior colaborarán, de conformidad con la ley en la materia, con las instancias fiscalizadoras este artículo.\nEn el caso de que tales recursos se utilicen para fines distintos, se estará a administrativas, civiles y penales que procedan.\nPara dar cumplimiento a la obligatoriedad y la gratuidad de la educación superior, La Ley General de Educación Superior establecerá las disposiciones en materia de financiamiento.\nArtículo 107. El Gobierno de Aguascalientes, de conformidad con las disposiciones aplicables, proveerá lo conducente para que cada ayuntamiento reciba recursos para el cumplimiento de las responsabilidades que en términos de esta Ley estén a cargo de la autoridad municipal.\nArtículo 108. El Gobierno de Aguascalientes tomará en cuenta el carácter prioritario de la educación pública y en todo momento procurará fortalecer las fuentes de financiamiento a la tarea educativa y destinar recursos presupuestarios crecientes, en términos reales, para la educación pública\nArtículo 109. La Autoridad Educativa Estatal incluirá en el proyecto de presupuesto que sometan a la aprobación de la legislatura local, los recursos suficientes para fortalecer las capacidades de la administración escolar. Los programas para tal efecto responderán a los lineamientos que emita la Autoridad Educativa Federal.\nAdemás, el Ejecutivo Federal llevará a cabo programas compensatorios entidad federativa para enfrentar los rezagos educativos, previa\nEstatal deberá realizar para reducir y superar dichos rezagos.\nCapítulo IV\nDe los Planes y Programas de Estudio\nArtículo 110. Los planes y programas de estudio favorecerán el desarrollo integral y gradual de los educandos, sus propósitos, contenidos, revisiones, procesos y demás lineamientos serán en apego a lo establecido en el Título Segundo, Capítulo V de la Ley General de\nEducación.\nprogramas de estudio para impartir educación por el Estado, serán los\nGeneral de Educación.\nArtículo 111. La Autoridad Educativa Federal determinará los planes y programas de estudio, aplicables y obligatorios en toda la República\nMexicana, de la educación preescolar, la primaria, la secundaria, la educación normal y demás aplicables para la formación de maestras y maestros de educación básica, para lo que considerarán la opinión de La\nAutoridad Educativa Estatal, quien podrán solicitar a la Autoridad\nEducativa Federal actualizaciones y modificaciones de los planes y programas de estudio, para atender el carácter regional, local, contextual y situacional del proceso de enseñanza aprendizaje.\nArtículo 112. La Autoridad Educativa Estatal con el fin de dar mejor cumplimiento a la obligación que le confiere el Artículo anterior, llevará a efecto las siguientes acciones:\na) Propondrá a la consideración y, en su caso, autorización de la\nAutoridad Educativa Federal, proyectos curriculares y programas de estudio con contenidos regionales que sin mengua del carácter nacional de la educación, permitan que los educandos adquieran un mejor conocimiento de la historia, la geografía, el cuidado y conservación del ambiente, la formación en los valores, las costumbres, las tradiciones, la región, y demás aspectos propios de la Entidad y Municipios, así como los demás aspectos técnicos y científicos, a través de los documentos oficiales elaborados para este fin. En el caso del cuidado y conservación del ambiente, dichos proyectos curriculares y programas tendrán por objeto:\nI. Inculcar los conceptos y principios fundamentales de la ciencia ambiental, el desarrollo sustentadle (sic), la prevención del cambio climático, así como la valoración de la protección y conservación del armónico e integral de las personas y la sociedad;\nII. El cuidado del medio ambiente y manejo sustentable de los recursos naturales como una práctica educativa integral, continua y permanente en los diferentes niveles educativos;\nIII. Mejorar las medidas y estrategias para propiciar el fortalecimiento y la hábitos de consumo responsable;\nIV. Divulgar las problemáticas ambientales que se generen en el entorno de los educandos a fin de crear conciencia sobre el cuidado al medio ambiente y proporcionar los conocimientos para enfrentarlas;\nV. Promover y difundir la riqueza natural del Estado y fomentar su cuidado y preservación; y\nVI. Las demás que determine la Autoridad Educativa Federal.\nb) Definirá los proyectos curriculares, planes y programas de estudio, cuyo diseño no sea facultad exclusiva de la federación, en los cuales deberá establecerse:\nI. Un estudio donde se analice el contexto socioeconómico en que se desarrolla el programa de educación de que se trate;\nII. Una explicación de la propuesta pedagógica que le da sustento a planes y programas de estudio; y\nIII. Una fundamentación de la propuesta metodológica que permita desarrollar los planes y programas de estudio, así como el esquema de proyecto curricular en cuestión.\nc) La Autoridad Educativa Estatal realizará revisiones y evaluaciones sistemáticas y continuas al aplicar los planes y programas de estudio, para sugerir la permanente actualización de éstos. Dicha revisión y cada cinco años;\nd) Fomentará el aprendizaje de diferentes idiomas; y\ne) Fomentará el conocimiento del contenido de la Constitución Política de Aguascalientes entre los educandos.\nArtículo 113. Los planes y programas de estudio en educación media superior promoverán el desarrollo integral de los educandos, sus conocimientos, habilidades, aptitudes, actitudes y competencias profesionales, a través de aprendizajes significativos en áreas disciplinares de las ciencias naturales y experimentales, las ciencias sociales y las humanidades; así como en áreas de conocimientos transversales integradas por el pensamiento matemático, la historia, la comunicación, la cultura, las artes, la educación física y el aprendizaje digital.\nEn el caso del bachillerato tecnológico, profesional técnico bachiller y tecnólogo, los planes y programas de estudio favorecerán el desarrollo de los conocimientos, habilidades y actitudes necesarias para alcanzar una vida productiva.\nPara su elaboración, se atenderá el marco curricular común que sea establecido por la Autoridad Educativa Federal con la participación de la\nComisión Estatal para la Planeación de la Educación Media Superior, con el propósito de contextualizarlos a sus realidades regionales. La elaboración de planes y programas de estudio de los bachilleratos de universidades públicas autónomas por ley se sujetará a las disposiciones correspondientes.\nLos planes y programas para la educación media superior, así como sus modificaciones, se publicarán en el Periódico Oficial del Estado.\nArtículo 114. La Autoridad Educativa Estatal realizará revisiones y educación. Fomentará la participación de los componentes que integren el Sistema Educativo Nacional\nArtículo 115. En los planes de estudio se establecerán:\nI. Los propósitos de formación general y, en su caso, la adquisición de conocimientos, habilidades, capacidades y destrezas que correspondan a cada nivel educativo;\nII. Los contenidos fundamentales de estudio, organizados en asignaturas u otras unidades de aprendizaje que, como mínimo, el educando deba\nGeneral de Educación y la presente Ley;\nIII. Las secuencias indispensables que deben respetarse entre las educativo;\nIV. Los criterios y procedimientos de evaluación y acreditación para verificar que el educando cumple los propósitos de cada nivel educativo;\nV. Los contenidos de acuerdo con el tipo y nivel educativo, y\nVI. Los elementos que permitan la orientación integral del educando;\nLos programas de estudio deberán contener los propósitos específicos de aprendizaje de las asignaturas u otras unidades dentro de un plan de estudios, así como los criterios y procedimientos para evaluar y acreditar su cumplimiento.\nArtículo 116. Los contenidos de los planes y programas de estudio de la educación que impartan el Estado, sus organismos descentralizados y los particulares con autorización o con reconocimiento de validez oficial de estudios, de acuerdo al tipo y nivel educativo, serán los establecidos en el artículo 30 de la Ley General de Educación.\nCapítulo V\nDel Calendario Escolar\nArtículo 117. La Autoridad Educativa Federal determinará el calendario escolar aplicable a toda la República, para cada ciclo lectivo de la maestros de educación básica, necesarios para cubrir los planes y programas aplicables. El calendario deberá contener un mínimo de\nFederación.\nLas autoridades escolares, previa autorización de la Autoridad Educativa\nEducativa Federal, podrán ajustar el calendario escolar al que se refiere el párrafo anterior. Dichos ajustes deberán prever las medidas para cubrir los planes y programas aplicables. La Autoridad Educativa Estatal publicará en el Periódico Oficial del Estado, las autorizaciones de ajustes al calendario escolar.\nArtículo 118. En días escolares, las horas de labor escolar se dedicarán a la orientación integral del educando, a través de la práctica docente, actividades educativas y otras que contribuyan a los principios, fines y criterios de la educación, conforme a lo previsto en los planes y programas de estudio aplicables.\nLas actividades no previstas en los planes y programas de estudio, o bien la suspensión de clases, sólo podrán ser autorizadas por la autoridad que haya establecido o, en su caso, ajustado el correspondiente calendario escolar. Estas autorizaciones únicamente podrán concederse en casos extraordinarios y si no implican incumplimiento de los planes y programas ni, en su caso, del calendario señalado por la Autoridad\nEducativa Federal.\nDe presentarse interrupciones por caso extraordinario o fuerza mayor, la autoridad educativa tomará las medidas para recuperar los días y horas perdidos.\nCapítulo VI\nDe la Validez de Estudios y Certificación de Conocimientos\nArtículo 119. Los estudios realizados dentro del Sistema Educativo Estatal tendrán validez en toda la República.\nLas instituciones del Sistema Educativo Estatal, de conformidad con los lineamientos que emita la Autoridad Educativa Federal, expedirán certificados y otorgarán constancias, diplomas, títulos o grados de estudio correspondientes. Dichos certificados, constancias, diplomas, Gestión Educativa y tendrán validez en toda la República.\nLas instituciones públicas federales, estatales o autónomas y las privadas, no pueden retener en ningún caso ni bajo ningún concepto, los grado de estudios de los educandos.\nArtículo 120. Los estudios realizados con validez oficial en sistemas\nEducativo Nacional, mediante su revalidación, para lo cual deberá\nAutoridad Educativa Federal conforme a lo previsto en el artículo 144 de la Ley General de Educación.\nLa revalidación podrá otorgarse por niveles educativos, por grados escolares, créditos académicos, por asignaturas u otras unidades de aprendizaje, según lo establezca la regulación respectiva.\nArtículo 121. La Autoridad Educativa Estatal otorgará revalidaciones y equivalencias únicamente cuando estén referidas a planes y programas de estudio que se impartan en sus respectivas competencias.\nLas autoridades educativas e instituciones que otorguen revalidaciones y equivalencias promoverán la simplificación de dichos procedimientos, atendiendo a los principios de celeridad, imparcialidad, flexibilidad y asequibilidad. Además, promoverán la utilización de mecanismos electrónicos de verificación de autenticidad de documentos académicos.\nLas revalidaciones y equivalencias emitidas, deberán registrarse en el\nSistema de Información y Gestión Educativa.\nLas revalidaciones y equivalencias otorgadas en términos del presente artículo tendrán validez en toda la República.\nLas autoridades educativas podrán revocar las referidas autorizaciones, cuando se presente algún incumplimiento que en términos de los mencionados lineamientos amerite dicha sanción. Lo anterior con independencia de las infracciones que pudieran configurarse, en términos de lo previsto en esta Ley.\nArtículo 122. La Autoridad Educativa Estatal, por acuerdo de su titular y de expidan constancias, certificados, diplomas o títulos a quienes acrediten educación básica o terminales que correspondan a cierto nivel educativo, otros procesos educativos.\ncumplirse para la acreditación de los conocimientos adquiridos.\nTÍTULO SÉPTIMO\nDe la Participación Social\nArtículo 123. Las madres y padres de familia, tutores o quienes ejerza la patria potestad, serán corresponsables en el proceso educativo de sus hijas, hijos o pupilos menores de dieciocho años para lo cual, además de cumplir con su obligación de hacerlos asistir a los servicios educativos, apoyarán su aprendizaje, y revisarán su progreso, desempeño y conducta, velando siempre por su bienestar y desarrollo.\n(REFORMADO, P.O.22 DE ENERO DE 2024)\nEn el ámbito de sus respectivas competencias, las autoridades educativas desarrollarán actividades de información y orientación para las familias de los educandos en relación con prácticas de crianza enmarcadas en el ejercicio de los valores, los derechos de la niñez, buenos hábitos de salud, la importancia de una hidratación saludable, alimentación nutritiva, práctica de la actividad física, disciplina positiva, prevención de la violencia, uso responsable de las tecnologías de la información, comunicación, lectura, conocimiento y aprendizaje digital, la orientación vocacional con enfoque de género y sin estereotipos, la educación en inteligencia emocional, la resolución de conflictos de manera pacífica mediante la mediación u otro medio de carácter análogo, la educación científica, sexual y reproductiva, la fertilidad, la prevención del consumo de sustancias psicoactivas y otros temas que permitan a madres y padres de familia o tutores, proporcionar una mejor atención a sus hijas, hijos o pupilos.\nCapítulo I\nDe los Derechos de las Madres y Padres de Familia, Tutores y quienes ejercen la patria potestad.\nArtículo 124. Son derechos de quienes ejercen la patria potestad o la tutela:\nI. Obtener inscripción en escuelas públicas para que sus hijas, hijos o pupilos menores de dieciocho años, que satisfagan los requisitos aplicables, reciban la educación preescolar, la primaria, la secundaria, la media superior y, en su caso, la educación inicial, en concordancia con los espacios disponibles para cada tipo educativo;\nII. Participar activamente con las autoridades de la escuela en la que estén inscritos sus hijas, hijos o pupilos menores de dieciocho años, en cualquier problema relacionado con la educación de éstos, a fin de que, en conjunto, se aboquen a su solución;\nIII. Colaborar con las autoridades escolares, para la superación de los educandos y en el mejoramiento de los establecimientos educativos;\nIV. Formar parte de las asociaciones de madres y padres de familia y de los consejos de participación escolar o su equivalente a que se refiere esta Ley;\nV. Opinar, en los casos de la educación que impartan los particulares, en relación con las contraprestaciones que las escuelas fijen;\nVI. Conocer el nombre del personal docente y empleados adscritos en la escuela en la que estén inscritos sus hijas, hijos o pupilos, misma que será proporcionada por la autoridad escolar;\nVII. Conocer los criterios y resultados de las evaluaciones de la escuela a la que asistan sus hijas, hijos o pupilos;\nVIII. Conocer de los planes y programas de estudio proporcionados por el plantel educativo, sobre los cuales podrán emitir su opinión;\nIX. Conocer el presupuesto asignado a cada escuela pública, así como su aplicación y los resultados de su ejecución;\nX. Conocer la situación académica y conducta de sus hijas, hijos o pupilos en la vida escolar;\nXI. Manifestar, de ser el caso, su inconformidad ante las autoridades educativas correspondientes, sobre cualquier irregularidad dentro del plantel educativo donde estén inscritas sus hijas, hijos o pupilos menores de dieciocho años y sobre las condiciones físicas de las escuelas;\nXII. Recibir información por parte de la autoridad escolar de la escolar; y\nXIII. Escoger para sus hijas, hijos o pupilos escuelas distintas de las autorización legal o el reconocimiento respectivo.\n(REFORMADA SU DENOMINACIÓN, P.O. 18 DE DICIEMBRE DE 2023)\nCapítulo II\nDe las Obligaciones de las Madres y Padres de Familia, Tutores y quienes ejercen la patria potestad\nArtículo 125. Son obligaciones de quienes ejercen la patria potestad o la tutela:\nI. Hacer que sus hijas, hijos o pupilos menores de dieciocho años, reciban la educación preescolar, la primaria, la secundaria, la media superior y, en su caso, la inicial;\nII. Participar en el proceso educativo de sus hijas, hijos o pupilos menores de dieciocho años, al revisar su progreso, desempeño y conducta, velando siempre por su bienestar y desarrollo;\nIII. Colaborar con las instituciones educativas en las que estén inscritos sus hijas, hijos o pupilos, en las actividades que dichas instituciones realicen;\nIV. Informar a las autoridades educativas, los cambios que se presenten en la conducta y actitud de los educandos, para que se apliquen los estudios correspondientes, con el fin de determinar las posibles causas;\nV. Acudir a los llamados de las autoridades educativas y escolares relacionados con la revisión del progreso, desempeño y conducta de sus hijas, hijos o pupilos menores de dieciocho años;\nVI. Promover la participación de sus hijas, hijos o pupilos menores de dieciocho años en la práctica de actividades físicas, de recreación, educativos, como un medio de cohesión familiar y comunitaria; y\nVII.- Fomentar en sus hijas, hijos o pupilos menores de dieciocho años, personal docente y administrativo de los planteles educativos, además de las normas de convivencia social de las escuelas.\nrefiere este artículo por parte de madres, padres de familia, tutores, o quien ejerza la patria potestad, las autoridades educativas podrán dar aviso a las instancias encargadas de la protección de los derechos de niñas, niños y adolescentes para los efectos correspondientes en términos de la legislación aplicable.\nCapítulo III\nDe las Asociaciones de Madres y Padres de familia\nArtículo 126. Las asociaciones de madres y padres de familia tendrán por objeto:\nI. Representar ante las autoridades escolares los intereses que en materia educativa sean comunes a los asociados;\nII. Colaborar para una mejor integración de la comunidad escolar, así como en el mejoramiento de los planteles;\nIII. informar a las autoridades educativas y escolares sobre cualquier irregularidad de que sean objeto los educandos;\nIV. Propiciar la colaboración de los docentes, madres y padres de familia, integridad de los integrantes de la comunidad educativa;\nV. Conocer de las acciones educativas y de prevención que realicen las autoridades para que los educandos, conozcan y detecten la posible comisión de hechos delictivos que les puedan perjudicar;\nVI. Sensibilizar a la comunidad, mediante la divulgación de material que prevenga la comisión de delitos en agravio de los educandos. Así como también, de elementos que procuren la defensa de los derechos de las víctimas de tales delitos;\nVII. Estimular, promover y apoyar actividades extraescolares que complementen y respalden la formación de los educandos;\nVIII. Gestionar el mejoramiento de las condiciones de los planteles educativos ante las autoridades correspondientes;\nIX. Alentar el interés familiar y comunitario para el desempeño del educando, y\nX. Proponer las medidas que estimen conducentes para alcanzar los objetivos señalados en las fracciones anteriores.\nLas asociaciones de madres y padres de familia, se abstendrán de intervenir en los aspectos pedagógicos y laborales de los establecimientos educativos.\nLa organización y el funcionamiento de las asociaciones de madres y padres de familia, en lo concerniente a sus relaciones con las autoridades escolares, se sujetarán a las disposiciones que la Autoridad Educativa\nFederal señale y demás disposiciones aplicables.\nCapítulo IV\nDe los Consejos de Participación Escolar\nArtículo 127. Las autoridades educativas podrán promover, de conformidad con los lineamientos que establezca la Autoridad Educativa\nFederal, la participación de la sociedad en actividades que tengan por objeto garantizar el derecho a la educación.\nasociaciones de madres y padres de familia, maestras y maestros.\nEste consejo podrá:\nI. Coadyuvar para que los resultados de las evaluaciones al Sistema\nEducativo Nacional contribuyan a la mejora continua de la educación, en los términos del artículo 136 de la Ley General de Educación;\nII. Proponer estímulos y reconocimientos de carácter social a alumnos, docentes, directivos y empleados de la escuela, que propicien la vinculación con la comunidad, con independencia de los que se prevean\nMaestros;\nIII. Coadyuvar en temas que permitan la salvaguarda del libre desarrollo de la personalidad, integridad y derechos humanos de la comunidad educativa;\nIV. Contribuir a reducir las condiciones sociales adversas que influyan en la educación, a través de proponer acciones específicas para su atención;\nV. Llevar a cabo las acciones de participación, coordinación y difusión necesarias para la protección civil y la emergencia escolar, considerando las características y necesidades de las personas con discapacidad, así como el desarrollo de planes personales de evacuación que correspondan con el Atlas de Riesgos de la localidad en que se encuentren;\nVI. Promover cooperativas con la participación de la comunidad educativa, las cuales tendrán un compromiso para fomentar estilos de vida saludables en la alimentación de los educandos. Su funcionamiento se apegará a los criterios de honestidad, integridad, transparencia y rendición de cuentas en su administración. La Secretaría emitirá los lineamientos para su operación, de conformidad con las disposiciones aplicables;\nVII. Coadyuvar en la dignificación de los planteles educativos, a través del\nComité Escolar de Administración Participativa, de acuerdo con los lineamientos que emita la Autoridad Educativa Federal, y\nVIII. Realizar actividades encaminadas al beneficio de la propia escuela.\nArtículo 128. En cada municipio del Estado de Aguascalientes se podrá educación, integrado por las autoridades municipales, asociaciones de madres y padres de familia, maestras y maestros.\nEste consejo, ante el ayuntamiento y la autoridad educativa respectiva, podrá:\nI. Gestionar el mejoramiento de los servicios educativos, la construcción y ampliación de escuelas públicas, tomando en cuenta las necesidades de accesibilidad para las personas con discapacidad, y demás proyectos de desarrollo educativo en el municipio;\nII. Estimular, promover y apoyar actividades de intercambio, colaboración y participación interescolar en aspectos culturales, cívicos, deportivos y sociales;\nIII. Promover en la escuela y en coordinación con las autoridades, los programas de bienestar comunitario, particularmente con aquellas derechos reconocidos en la Ley General de los Derechos de Niñas, Niños y Adolescentes;\nIV. Realizar propuestas que contribuyan a la formulación de contenidos locales para la elaboración de los planes y programas de estudio, las cuales serán entregadas a la autoridad educativa correspondiente;\nV. Coadyuvar a nivel municipal en actividades de seguridad, protección civil y emergencia escolar;\nVI. Promover la superación educativa en el ámbito municipal mediante certámenes interescolares;\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2023)\nVII. Promover actividades de orientación, capacitación y difusión dirigidas a madres y padres de familia, tutores o quienes ejerzan la patria potestad, para que cumplan cabalmente con sus obligaciones en materia educativa;\nVIII. Proponer la entrega de estímulos y reconocimientos de carácter social a los educandos, maestras y maestros, directivos y trabajadores de con la comunidad;\nIX. Procurar la obtención de recursos complementarios, para el mantenimiento y equipamiento básico de cada escuela pública, y\nX. En general, realizar actividades para apoyar y fortalecer la educación en el municipio.\nque, en el consejo se alcance una efectiva participación social que contribuya a elevar la excelencia en educación, así como, la difusión de niñas, niños y adolescentes o de quienes no tienen capacidad para comprender el significado del hecho o para resistirlo.\nArtículo 129. En el Estado de operará un consejo estatal de participación escolar en la educación, como órgano de consulta, orientación y apoyo.\nDicho consejo, será integrado por las asociaciones de madres y padres de familia, maestras y maestros.\nEste consejo, podrá promover y apoyar actividades extraescolares de carácter cultural, cívico, deportivo y de bienestar social; coadyuvar en actividades de protección civil y emergencia escolar; conocer las demandas y necesidades que emanen de los consejos escolares y municipales, gestionar ante las instancias competentes su resolución y apoyo, así como colaborar en actividades que influyan en la excelencia y la cobertura de la educación.\n(REFORMADO, P.O. 18 DE DICIEMBRE DE 2023)\nArtículo 130. La Autoridad Educativa Estatal, ofrecerá a las madres y padres de familia, a los tutores y a quien ejerza la patria potestad, programas permanentes de formación para que participen de manera activa y con propuestas en el proceso educativo de sus hijos, hijas y pupilos para lograr el cumplimiento de los fines de la educación.\nArtículo 131. El Instituto de Educación de Aguascalientes contará con canales directos de atención a la ciudadanía, para promover la participación social.\nCapítulo V\nServicio Social\nArtículo 132. Las personas beneficiadas directamente por los servicios educativos de instituciones de los tipos de educación superior y, en su caso, de media superior que así lo establezcan, deberán prestar servicio social o sus equivalentes, en los casos y términos que señalen las disposiciones legales. En éstas se preverá la prestación del servicio social académico correspondiente.\nLa Autoridad Educativa Estatal, en coordinación con las instituciones de educación respectivas, promoverán lo necesario a efecto de establecer el desempeño de sus labores profesionales.\nArtículo 133. La Autoridad Educativa Federal, en coordinación con las autoridades competentes, establecerá mecanismos para que cuente como prestación de servicio social, las tutorías y acompañamientos que realicen estudiantes a los educandos de preescolar, primaria, secundaria desarrollo integral.\nCapítulo VI\nDe los Medios de Comunicación\nArtículo 134. Los medios de comunicación masiva, de conformidad con el marco jurídico que les rige, en el desarrollo de sus actividades contribuirán al logro de los fines de la educación, conforme los criterios establecidos en el Artículo 16 de la Ley General de Educación.\nArtículo 135. El Ejecutivo estatal promoverá la contribución de los medios de comunicación a los fines de la educación. Para tal efecto procurara la creación de espacios y la realización de proyectos de difusión educativa con contenidos de la diversidad cultural del Estado.\nTÍTULO OCTAVO\nDE LA EDUCACIÓN IMPARTIDA POR PARTICULARES\nCapítulo I\nDisposiciones generales\n(REFORMADO PRIMER PÁRRAFO, P.O. 31 DE OCTUBRE DE 2022)\nArtículo 136. Los particulares podrán impartir educación considerada como servicio público en términos de esta Ley, en todos sus tipos, niveles y modalidades, con la autorización o reconocimiento de validez oficial de estudios que otorgue el Estado, conforme a lo dispuesto por el artículo 3° de la Constitución Política de los Estados Unidos Mexicanos, la Ley\nGeneral de Educación, esta Ley y demás disposiciones jurídicas aplicables.\nPor lo que concierne a la educación inicial, preescolar, la primaria, la secundaria, la normal y demás para la formación de maestras y maestros de educación básica, deberán obtener previamente, en cada caso, la autorización expresa del Estado, tratándose de estudios distintos de los de estudios.\nprogramas de estudio; por lo que hace a educación básica y media superior, surtirá efectos a partir de su otorgamiento por parte de la autoridad correspondiente. Para impartir nuevos estudios y en cambio un domicilio de origen, se requerirá nueva autorización o nuevo reconocimiento de validez oficial de estudios, según el nuevo tipo, nivel o modalidad que se pretenda impartir.\nEn el tipo de educación superior, se estará a lo dispuesto en la Ley\nGeneral de Educación Superior.\nLa autorización y el reconocimiento incorporan a las instituciones que los obtengan, respecto de los estudios a que la propia autorización o dicho reconocimiento se refieren al Sistema Educativo Estatal.\n(REFORMADO, P.O. 31 DE OCTUBRE DE 2022)\nLos reconocimientos tendrán una vigencia de cinco años, después de la cual, para poder renovarse, se deberán evaluar la calidad y pertinencia de los servicios ofrecidos, así como el cumplimiento de las disposiciones contenidas en la presente Ley.\nLos Particulares podrán suspender el servicio educativo por una sola ocasión y hasta por tres ciclos escolares continuos, los cuales deberán renovarse anualmente, debiendo justificar dicha situación ante la\nAutoridad Educativa del Estado, mediante aviso que presente en escrito libre, dentro de los diez días hábiles posteriores a la fecha de inicio del ciclo escolar que corresponda, quien en un plazo no mayor a quince días hábiles posteriores a la recepción del citado aviso, emitirá la procedencia o improcedencia de la suspensión.\nArtículo 137. Los particulares podrán impartir educación En ningún caso, con motivo del cobro de colegiaturas o cualquier otra contraprestación, derivada de la educación que se imparta por los particulares, se educandos, de manera especial de las niñas y niños, incluyendo la retención de documentos personales y académicos.\nLa adquisición de uniformes y materiales educativos, así como de actividades extraescolares, no podrá condicionar la prestación del servicio público referido en esta Ley. Los educandos, las madres y padres de familia, tutores o quienes ejerzan la patria potestad, tendrán el proveedor de su preferencia.\nArtículo 138. Las autorizaciones y los reconocimientos de validez oficial de estudios se otorgarán cuando los solicitantes cuenten:\nI. Con personal docente que acredite la preparación adecuada para impartir educación;\nII. Con instalaciones que satisfagan las condiciones higiénicas, de seguridad, de protección civil, pedagógicas y de accesibilidad que la autoridad otorgante determine, en coadyuvancia con las autoridades competentes, conforme a los términos previstos en las disposiciones aplicables, y\nIII. Con planes y programas de estudio que la autoridad otorgante considere procedentes, en el caso de educación distinta de la inicial, preescolar, la primaria, la secundaria, la normal, y demás para la formación de maestras y maestros de educación básica.\nArtículo 139. Las autoridades educativas publicarán, en el Periódico Oficial del Estado y en sus portales electrónicos, una relación de las instituciones a las que hayan concedido autorización o reconocimiento de validez oficial de estudios, así como de aquellas a las que hayan autorizado para revalidar o equiparar estudios. Asimismo, publicarán, oportunamente y en cada caso, la inclusión o la supresión en dicha lista de las instituciones a las que se les otorguen, revoquen o retiren las autorizaciones o reconocimientos respectivos, así como aquellas que sean clausuradas.\nDe igual manera indicarán en dicha publicación, los resultados una vez que apliquen las evaluaciones que, dentro del ámbito de sus atribuciones aplicables, les correspondan.\nen las evaluaciones correspondientes.\nen la publicidad que hagan, una Leyenda que indique su calidad de incorporados, el número y fecha del acuerdo respectivo, modalidad en que se imparte, domicilio para el cual se otorgó, así como la autoridad que lo emitió.\nArtículo 140. Los particulares que impartan educación con autorización o con reconocimiento de validez oficial de estudios deberán:\nI. Cumplir con lo dispuesto en el artículo 3o. de la Constitución Política de los Estados Unidos Mexicanos, en la Ley General de Educación, en la presente Ley y demás disposiciones aplicables;\nII. Cumplir con los planes y programas de estudio que las autoridades educativas competentes hayan determinado o considerado procedentes y mantenerlos actualizados;\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2023)\nIII. Otorgar becas que cubran la impartición del servicio educativo, conforme a los lineamientos que para tal efecto emita la Autoridad\nEducativa Estatal. Su otorgamiento o renovación no podrá condicionarse a la aceptación de ningún crédito o gravamen, ni a la imposición de servicio, adquisición, pago, o actividad extracurricular alguna al o a la estudiante que reciba este beneficio. Las becas otorgadas consistirán en la exención del pago total o parcial de las cuotas de inscripción, de colegiaturas que haya establecido el particular. El monto total otorgado en becas por cada particular no podrá ser inferior al monto equivalente al costo anual de inscripción y colegiatura del diez por ciento del total de los y las estudiantes inscritos en cada plan y programa de estudios del que cuente con autorización o reconocimiento de validez oficial de estudios. El otorgamiento de un porcentaje mayor de becas al señalado en la presente fracción será decisión voluntaria de cada particular.\nIV. Cumplir los requisitos previstos en el artículo 138 de esta Ley;\nV. Cumplir y colaborar en las actividades de evaluación y vigilancia que las autoridades competentes realicen u ordenen;\nVI. Proporcionar la información que sea requerida y atender los citatorios emitidos por las autoridades;\nVII. Entregar a la autoridad educativa la documentación e información seguir impartiendo educación, conforme a los lineamientos emitidos para tal efecto;\nVIII. Solicitar el refrendo del reconocimiento de validez oficial de estudios al término de la vigencia que se establezca, en los términos de esta Ley y demás disposiciones aplicables;\nIX. Dar aviso a la autoridad educativa competente el cambio de domicilio de estudios respectiva, para que conforme al procedimiento que se determine en las disposiciones aplicables, se dé inicio al procedimiento de retiro o revocación; y\n(ADICIONADA, P.O. 18 DE DICIEMBRE DE 2023)\nX. Informar por escrito a los y las estudiantes que se inscriban en cualquiera de sus programas académicos, sobre los montos a pagar por inscripción, colegiatura y en su caso por exámenes, seguros y otros trámites administrativos, al inicio de cada período académico. De la misma forma, deberá comunicar el monto máximo que el particular cobrará por la titulación o por la obtención de grados académicos, al momento en que una persona se inscriba al último ciclo escolar, previo a la conclusión del total de sus créditos educativos.\nArtículo 141. Los particulares que presten servicios por los que se impartan estudios sin reconocimiento de validez oficial, deberán mencionarlo en su correspondiente documentación y publicidad.\nCapítulo II\nDe las acciones de vigilancia\nArtículo 142. Con la finalidad de que la educación que impartan los particulares cumpla con los fines establecidos en la Constitución, las oficial de estudios llevarán a cabo, dentro del ámbito de su competencia, acciones de vigilancia por lo menos una vez al año, a las instituciones que autorizaciones o reconocimientos, o que, sin estar incorporadas al\nSistema Educativo Estatal, deban cumplir con las disposiciones de la presente Ley; además podrán requerir en cualquier momento servicio educativo.\nPara efectos del presente artículo, las personas usuarias de estos servicios correspondientes, la realización de acciones de vigilancia con objeto de educación en los términos de este Título, incluido el aumento de los servicio.\nDerivado de las acciones de vigilancia, si las autoridades respectivas identifican que los particulares han aumentado los costos en la prestación de los servicios educativos sin apego a las disposiciones aplicables en la materia, darán aviso a las autoridades competentes para los efectos a los que haya lugar.\nArtículo 143. Las acciones de vigilancia, se realizarán de conformidad con el procedimiento establecido en los artículos 152 al 165 de la Ley General de Educación previstos en su Capítulo II del Título Décimo Primero y atenderán los lineamientos que emita la Autoridad Educativa Federal en la materia.\nTÍTULO NOVENO\nDE LAS INFRACCIONES, SANCIONES, PROCEDIMIENTO Y RECURSOS\nCapítulo I\nDe las Infracciones\nArtículo 144. Son infracciones de quienes presten servicios educativos:\nI. Suspender el servicio educativo sin que medie motivo justificado, caso fortuito o fuerza mayor;\nII. Suspender actividades escolares o extraescolares en días y horas no autorizados por el calendario escolar aplicable, sin que medie motivo justificado, caso fortuito o fuerza mayor;\nIII. No utilizar los libros de texto que la Secretaría de Educación Pública autorice y determine para la educación básica;\nIV. Incumplir los lineamientos generales para el uso de material educativo para la educación preescolar, la primaria y la secundaria;\nV. Realizar o permitir se realice publicidad dentro del plantel escolar que fomente el consumo, así como realizar o permitir la comercialización de bienes o servicios notoriamente ajenos al proceso educativo, distintos de alimentos;\nVI. Realizar o permitir que se establezca propaganda política en el plantel escolar;\nVII. Dar a conocer antes de su aplicación, los exámenes o cualesquiera otros instrumentos de admisión, acreditación o evaluación, a quienes habrán de presentarlos;\nVIII. Contravenir las disposiciones contempladas en la Presente Ley.\nIX. Imponer a los educandos medidas disciplinarias que resulten denigrantes;\nX. Atentar contra la integridad física, moral o psicológica de los educandos;\nXI. Efectuar actividades distintas a las que se desprendan de los planes y programas, que, por su propia naturaleza, impliquen riesgos en la salud o seguridad de los miembros de la comunidad escolar;\nXII. No informar de inmediato a la autoridad correspondiente de la comisión de algún delito en agravio de las y los educandos, cuando las y los educadores así como las autoridades educativas, tengan conocimiento del mismo;\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2023)\nXIII. Suministrar a los educandos, medicamentos que contengan sustancias psicotrópicas o estupefacientes, vacunas o cualquier otro que requiera prescripción médica y consentimiento informado de las madres, padres, tutores o de quien ejerza la patria potestad;\nXIV. Promover en los educandos, por cualquier medio, el uso de estupefacientes;\nXV. Condicionar la incorporación o inscripción al servicio educativo público, las calificaciones o su permanencia en el mismo al pago, solicitando a los educandos, sus padres o tutores cuotas o aportaciones en efectivo o en especie;\nXVI. Expulsar, segregar o negarse a prestar el servicio educativo a tratamientos médicos específicos, o bien, presionar de cualquier manera potestad para que se los realicen, salvo causa debidamente justificada a juicio de las autoridades educativas;\nXVII. Expulsar o suspender el servicio educativo a estudiantes de niveles educativos preescolar y primaria así como expulsar a estudiantes de nivel de educación secundaria;\nXVIII. Restringir el derecho a la educación de una mujer por el hecho de estar embarazada, impidiendo su ingreso y permanencia en una\nInstitución Educativa, mediante la expulsión, cancelación, negación o suspensión de la matrícula, y cualquier otra acción que pueda implicar discriminación por su embarazo.\nXIX. Abstenerse de cumplir con los planes y programas de estudio que las autoridades educativas hayan determinado;\nXX. Proporcionar información falsa u ocultar información a las autoridades competentes;\nXXI. Hacer caso omiso a las solicitudes de Información y documentación que requiera la Autoridad Educativa Estatal;\nXXII. No atender los citatorios que emita la Autoridad Educativa Estatal;\nXXIII. Expedir u otorgar certificados, constancias, diplomas, títulos o grados académicos, sin que el educando haya cubierto los requisitos necesarios para el efecto;\nXXIV. Inscribir a un alumno en un grado que no le corresponda cursar;\nXXV. Otorgar revalidaciones o equivalencias sin observar las disposiciones aplicables;\nXXVI. Disponer indebidamente de los bienes y recursos destinados a la educación;\nXXVII. Retener los documentos escolares que acreditan oficialmente las calificaciones y el grado de estudios de los educandos;\nXXVIII. Difundir o transmitir datos personales sin consentimiento expreso de su titular o, en su caso, de la madre y padre de familia, tutor o quien ejerza la patria potestad;\nXXIX. En el caso de particulares incorporados, no proporcionar el número de becas en los términos establecidos en esta Ley;\nXXX. En el caso de particulares incorporados, no contar con el personal que acredite la preparación adecuada para impartir educación; no contar con instalaciones que satisfagan las condiciones higiénicas, de seguridad y pedagógicas que la autoridad otorgante determine o no contar con planes y programas de estudio que la autoridad otorgante considere procedentes, en el caso de educación distinta de la inicial, preescolar, la primaria, la secundaria, la normal, y demás para la formación de maestras y maestros de educación básica;\nXXXI. Condicionar la prestación del servicio público de educación a la adquisición de uniformes y materiales educativos, así como de actividades extraescolares;\nXXXII. Omitir dar a conocer por escrito a las personas usuarias de los servicios educativos, previamente a la inscripción para cada ciclo escolar, el costo total de la colegiatura o cualquier otra contraprestación;\nXXXIII. Cuando los particulares que impartan estudios con autorización o la documentación que expidan y en la publicidad que hagan, una leyenda que indique su calidad de incorporados, el número y fecha del acuerdo respectivo, así como la autoridad que lo otorgó;\nXXXIV. Oponerse a las actividades de evaluación, inspección y vigilancia de las autoridades competentes, así como no proporcionar información veraz y oportuna;\nXXXV. Incumplir con las medidas correctivas o precautorias derivadas de las visitas;\nXXXVI. En el caso de particulares incorporados suspender el servicio más\nAutoridad Educativa Estatal;\nXXXVII. Cambiar de domicilio sin la autorización previa de las autoridades educativas competentes;\nXXXVIII. Cuando los particulares que impartan estudios sin documentación que expidan y en la publicidad que hagan;\nXXXIX. Impartir la educación preescolar, la primaria, la secundaria, la normal y demás para la formación de maestras y maestros de educación básica, sin contar con la autorización correspondiente;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2023)\nXL. Ostentarse como plantel incorporado sin estarlo; u omitir que imparten estudios sin reconocimiento de validez oficial, en su correspondiente documentación y publicidad; y\n(ADICIONADA, P.O. 27 DE NOVIEMBRE DE 2023)\nXLI. Expulsar, segregar, condicionar la inscripción o permanencia al servicio educativo en los niveles que conforman la educación básica, a educandos que no cuentan con cualquier documento meramente administrativo relativo a su identidad.\nCapítulo II\nDe las Sanciones\nArtículo 145. Las infracciones enumeradas en el artículo anterior serán sancionadas de la siguiente manera:\nI. Imposición de multa, para lo cual se estará a los siguientes criterios:\na) Multa por el equivalente a un monto mínimo de cien y hasta máximo de mil veces de la Unidad de Medida y Actualización, en la fecha en que se cometa la infracción, respecto a lo señalado en las fracciones de la I a la VIII, así como la XLI del artículo que antecede;\nb) Multa por el equivalente a un monto mínimo de mil y un, y hasta máximo de siete mil veces de la Unidad de Medida y Actualización, en la fecha en que se cometa la infracción, respecto a lo señalado en las fracciones IX a XIV del artículo que antecede; y\nc) Multa por el equivalente a un monto mínimo de siete mil y un, y hasta máximo de quince mil veces de la Unidad de Medida y Actualización, en la fecha en que se cometa la infracción, respecto a lo señalado en las fracciones XV a XXVII del artículo que antecede.\nLas multas impuestas podrán duplicarse en caso de reincidencia;\nII. Revocación de la autorización o retiro del reconocimiento de validez en las fracciones XI y XIV del artículo que antecede; La imposición de esta sanción no excluye la posibilidad de que sea impuesta alguna multa de las señaladas en la fracción anterior, o\nIII. Clausura del plantel, respecto a las infracciones señaladas en las fracciones XXVIII a XL del artículo que antecede.\nSe aplicarán las sanciones de este artículo, sin perjuicio de las penales y de otra índole que resulten.\nPara determinar la sanción, se considerarán las circunstancias en que se cometió la infracción, los daños y perjuicios que se hayan producido o puedan producirse a los educandos, la gravedad de la infracción, las condiciones socioeconómicas del infractor, el carácter intencional o no de la infracción y si se trata de reincidencia.\nArtículo 146. Las multas que imponga la Autoridad Educativa Estatal serán ejecutadas por la instancia que determine la Secretaría de Finanzas del Estado, a través de los procedimientos y disposiciones aplicables por dicho órgano.\nArtículo 147. La revocación de la autorización otorgada a particulares produce efectos de clausura del servicio educativo de que se trate.\nEl retiro de los reconocimientos de validez oficial de estudios, producirá sus efectos a partir de la fecha en que se notifique la resolución definitiva, el reconocimiento, mantendrán su validez oficial para evitar perjuicios a los educandos.\nnecesarias para evitar perjuicios a los educandos; el particular deberá proporcionar la información y documentación que, en términos de las disposiciones normativas, se fijen.\nArtículo 148. Respecto de la diligencia de Clausura se actuará en apego a lo establecido en los artículos 175 a 178 de la Ley General de Educación.\nnecesarias, incluyendo el auxilio de la fuerza pública, para lograr la ejecución de las sanciones y medidas de seguridad que procedan.\nCapítulo III\nDel Procedimiento\nArtículo 149. Para imponer una sanción, la autoridad educativa deberá notificar previamente al particular del inicio del procedimiento, para que éste, dentro de los quince días hábiles siguientes, exponga lo que a su derecho convenga, adjunte los medios de prueba que obren en su poder y ofrezca las pruebas que ameriten algún desahogo.\nEl particular deberá referirse a cada uno de los hechos expresados en el inicio del procedimiento. Los hechos respecto de los cuales no haga manifestación alguna, se tendrán por ciertos, salvo prueba en contrario.\nLo mismo ocurrirá si no presenta su contestación dentro del plazo señalado en el párrafo anterior.\nArtículo 150. Transcurrido el plazo que establece el artículo anterior, se acordará en su caso, el desechamiento o la admisión de pruebas. Son admisibles todos los medios de prueba, excepto la confesional y la testimonial a cargo de autoridades. Se desecharán aquéllos que no sean ofrecidos conforme a derecho, no tengan relación con los hechos materia del procedimiento, así como los que sean innecesarios o ilícitos.\nun plazo no mayor de quince días hábiles, contado a partir de su admisión. Si se ofreciesen pruebas que ameriten ulterior desahogo, se concederá al interesado un plazo de ocho días hábiles para tal efecto. Las emitido la resolución definitiva.\nArtículo 151. Concluido el desahogo de pruebas, y antes de dictar resolución, se pondrán las actuaciones a disposición de los interesados, para que, en su caso, en un plazo de diez días hábiles formulen alegatos, resolución.\nArtículo 152. Transcurrido el plazo para formular alegatos, se procederá dentro de los diez días hábiles siguientes, a dictar por escrito la resolución definitiva que proceda. Se entenderán caducadas las actuaciones y se procederá a su archivo, a solicitud de parte interesada o de oficio, en el plazo de treinta días contados a partir de la expiración del plazo para dictar resolución.\nCapítulo IV\nDel recurso administrativo\nArtículo 153. En contra de las resoluciones emitidas por las autoridades educativas en materia de autorización y reconocimiento de validez oficial de estudios y los trámites y procedimientos relacionados con los mismos, con fundamento en las disposiciones de esta Ley y las normas que de ella deriven, el afectado podrá optar entre interponer el recurso de revisión o acudir a la autoridad jurisdiccional que corresponda.\nTambién podrá interponerse el recurso cuando la autoridad no dé respuesta en un plazo de sesenta días hábiles siguientes a la presentación de las solicitudes de autorización o de reconocimiento de validez oficial de estudios.\nArtículo 154. La tramitación y la resolución del recurso de revisión, se llevará a cabo conforme a la Ley del Procedimiento Administrativo del\nEstado de Aguascalientes.\nARTÍCULO PRIMERO. La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Se abroga la Ley de Educación del Estado de\nAguascalientes, publicada el 11 de marzo del año 2014 en el Periódico reglamentos, acuerdos y disposiciones de carácter general contrarias a este Decreto.\nARTÍCULO TERCERO. La Autoridad Educativa Estatal deberá emitir y adecuar los reglamentos, acuerdos, lineamientos y demás disposiciones de carácter general conforme a lo establecido en este Decreto, en un de su entrada en vigor. Hasta su emisión, seguirán aplicándose para la de aquellos en lo que no contravengan a este Decreto.\nARTÍCULO CUARTO. Las autoridades correspondientes deberán respetar con el Sindicato Nacional de Trabajadores de la Educación, en los términos de su registro vigente, en los términos de las disposiciones legales correspondientes.\nARTÍCULO QUINTO. Los derechos de los Trabajadores de la Educación adquiridos con anterioridad a la entrada en vigor de este Decreto continuarán vigentes conforme a los reglamentos, acuerdos y demás disposiciones de carácter general en los cuales se hubieren fundado.\nARTÍCULO SEXTO. Las erogaciones que se generen con motivo de la entrada en vigor del presente Decreto se realizarán con cargo a la disponibilidad presupuestaria que se apruebe para tal fin al sector educativo en el ejercicio fiscal de que se trate, lo cual se llevará a cabo de manera progresiva con el objeto de cumplir con las obligaciones que tendrán a su cargo las autoridades competentes.\nARTÍCULO SÉPTIMO. El sistema integral de formación, capacitación y actualización del Estado de Aguascalientes, previsto en el artículo 90 de este Decreto deberá instalarse antes de finalizar el año 2020.\nARTÍCULO OCTAVO. El Programa Educativo Estatal previsto en el artículo 104 de este Decreto se presentará en un plazo no mayor a sesenta días contados a la entrada en vigor del mismo. Dicho Programa se actualizará\nAguascalientes.\nARTÍCULO NOVENO. En tanto se expiden los lineamientos previstos en el artículo 103 de la Ley General de Educación y se realicen las adecuaciones normativas aplicables, la instancia que realizará las actividades artículo 98 de la presente Ley, lo será el Instituto de Infraestructura Física del Estado de Aguascalientes.\nARTÍCULO DÉCIMO. Se abroga la Ley Orgánica del Instituto de\nProfesionalización para el Docente del Estado de Aguascalientes, Número 296 de la Sexagésima Tercera Legislatura.\nARTÍCULO DÉCIMO PRIMERO. Se abroga la Ley Orgánica del Instituto de\nAguascalientes.\nARTÍCULO DECIMO SEGUNDO. Se abroga la Ley de Estímulos y\nRecompensas del Estado de Aguascalientes publicada en el Periódico\nOficial del Estado de Aguascalientes, el 29 de agosto de 1965.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", del Palacio Legislativo, a los veintiún días del mes de mayo del año dos mil veinte.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 21 de mayo del año 2020.\nLA MESA DIRECTIVA\nSALVADOR PÉREZ SÁNCHEZ\nDIPUTADO PRESIDENTE\nCLAUDIA GUADALUPE DE LIRA BELTRÁN\nDIPUTADA PRIMERA SECRETARIA\nELSA LUCIA ARMENDÁRIZ SILVA\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nRúbrica.- La Secretaria General de Gobierno, Mtra. Siomar Eline Estrada\nCruz.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 582.- SE REFORMAN\nLOS ARTÍCULOS 4°, PÁRRAFO QUINTO; 82, INCISOS C) Y D); 123,\nPÁRRAFO SEGUNDO; Y 124, PÁRRAFO PRIMERO Y FRACCIÓN XII; Y SE\nADICIONA UN INCISO E) AL ARTÍCULO 82; Y LA FRACCIÓN XIII AL\nARTÍCULO 124; TODOS DE LA LEY DE EDUCACIÓN DEL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente decreto iniciara su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 2 DE AGOSTO DE 2021.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 594.- SE REFORMAN\nLOS ARTÍCULOS 9°, FRACCIÓN XXV Y 71, FRACCIÓN VIII DE LA LEY DE\nEDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 11 DE ABRIL DE 2022.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 108.- SE REFORMA EL\nPÁRRAFO PRIMERO DEL ARTÍCULO 62, EL PÁRRAFO PRIMERO DEL\nARTÍCULO 80, EL INCISO D) DEL ARTÍCULO 82, EL PÁRRAFO PRIMERO\nLA FRACCIÓN I DEL ARTÍCULO 6O DE LA LEY DEL INSTITUTO DE\nEDUCACIÓN DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 208.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTICULO UNICO.- La presente reforma iniciara su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 402.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 6 DE NOVIEMBRE DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 448.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\nP.O. 6 DE NOVIEMBRE DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 466.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nArtículo Único.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 449.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 475.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 506.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nP.O. 18 DE DICIEMBRE DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 507.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 18 DE DICIEMBRE DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 508.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 520.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 567.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 631.- SE REFORMA LA\nLEY DE EDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO. Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\nP.O. 27 DE MAYO DE 2024.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 673.- SE REFORMA EL\nSEGUNDO PÁRRAFO DE LA FRACCIÓN XXXIII Y LA FRACCIÓN XXXIV Y SE\nADICIONA LA FRACCIÓN XXXV AL ARTÍCULO 9 DE LA LEY DE\nEDUCACIÓN DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 770.-SE REFORMAN\nLAS FRACCIONES VI Y IX DEL ARTÍCULO 13, TERCER PÁRRAFO DEL\nARTÍCULO 76 Y LOS INCISOS D) Y E) DEL ARTÍCULO 82; Y SE ADICIONA\nUN INCISO F) AL ARTÍCULO 82 DE LA LEY DE EDUCACIÓN PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de mayo de 2020",
  "Última Reforma Publicada": "12 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}