{
  "titulo": "Ley Orgánica del Poder Judicial del Estado de Aguascalientes",
  "Contenido": "AGUASCALIENTES\nLey Publicada en el Periódico Oficial del Estado, el día 27 de Diciembre de 2023.\nAGUASCALIENTES\nTÍTULO PRIMERO\nCAPÍTULO I\nDe los Tribunales del Estado\nArtículo 1.- La presente Ley tiene por objeto establecer las bases para la organización y funcionamiento del Poder Judicial del Estado de\nAguascalientes.\nEl Poder Judicial del Estado estará conformado por:\nI. El Supremo Tribunal de Justicia del Estado.\nII. Los Juzgados, que funcionarán en su forma tradicional o bien, como\nTribunales con varios Jueces bajo la dirección de una Administración\nJudicial y que serán:\na) Civiles;\nb) Mercantiles;\nc) Familiares;\nd) Mixtos;\ne) Laborales; y\nf) Penales, del Sistema Tradicional, de Control, de Juicio Oral, de\nEjecución y del Sistema Integral de Justicia Penal para Adolescentes.\nIII. El Consejo de la Judicatura Estatal.\ndisponibilidad presupuestal.\nArtículo 2.- Los Magistrados del Supremo Tribunal de Justicia, en Pleno y jurisdiccional respectiva en el lugar, grado y términos conforme a la legislación Federal, Nacional, General y Local, los tratados internacionales de los que el Estado Mexicano sea parte y demás normatividad aplicable.\ndistinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción representan a ambos sexos, sin discriminación alguna.\na la justicia, para lo cual, el Pleno del Consejo de la Judicatura Estatal, a través de acuerdos generales, dictará las medidas necesarias a fin de comunicaciones, en términos de lo dispuesto por el artículo 51 A de utilizar las herramientas electrónicas e informáticas del Poder\nJudicial de la Federación para la tramitación de asuntos de su competencia, en los que sea parte cualquier órgano de la Institución.\nAdemás, establecerá las excepciones para exigir comparecencias personales atendiendo a la naturaleza del caso.\nArtículo 3.- Son auxiliares de la administración de justicia y están obligados a cumplir las órdenes de las autoridades jurisdiccionales, en el ámbito de sus competencias, los siguientes:\nI. Dependencias y Entidades de la Administración Pública Estatal;\nII. Ayuntamientos, Comisarios, Delegados, Dependencias y Entidades\nMunicipales en el Estado;\nIII. Órganos Constitucionales Autónomos en el Estado;\nIV. Intérpretes, peritos, tutores, interventores, curadores, albaceas, árbitros y depositarios, en las funciones que les sean encomendadas por\nLey;\nV. Notarios Públicos; y\nVI. Los demás que determiné la legislación y normatividad aplicable.\nCAPÍTULO II\nDel Supremo Tribunal de Justicia del Estado\nArtículo 4.-El Supremo Tribunal de Justicia se integrará por once\nMagistrados y funcionará en Pleno o en sus cinco distintas salas; la Civil, la Familiar, la Penal, integradas por tres Magistraturas cada una; la Sala\nUnitaria del Sistema Integral de Justicia Penal para Adolescentes; y, la\nConstitucional, que se conformará en términos del artículo 52 de la\nCAPÍTULO III\nDel Pleno del Tribunal\nArtículo 5.- El Pleno se compondrá de los Magistrados que integran el\nSupremo Tribunal de Justicia, pero bastará la presencia de la mayoría de sus miembros y del Secretario, para que pueda funcionar. En los\nMagistrado en el orden de su designación.\nArtículo 6.- Las resoluciones del Pleno se tomarán por unanimidad o mayoría de votos de los Magistrados presentes, quienes no podrán abstenerse de votar sino sólo cuando tengan impedimento legal o cuando no hayan estado presentes durante la discusión del asunto de que se trate; en caso de empate, el Presidente del Tribunal tendrá voto de calidad.\nEl Magistrado que disintiere de la mayoría o tuviera consideraciones adicionales a las que motivaron la resolución, podrá formular voto particular o concurrente, respectivamente, el cual se insertará al final de la resolución respectiva, siempre que se presente, ante el Presidente del\nTribunal, dentro del plazo establecido en el reglamento.\nArtículo 7.- Las sesiones del Pleno se celebrarán en los días y horas que fije el reglamento correspondiente y de éstas se levantará acta que firmarán los Magistrados y el Secretario de Acuerdos.\nLas sesiones del Pleno y de las Salas, así como las diligencias o audiencias que deban practicar serán públicas y se transmitirán, en tiempo real y de manera íntegra, por los medios electrónicos que faciliten su seguimiento en términos del reglamento respectivo; en los casos que se estime necesario serán videograbadas, resguardando los datos\nObligados del Estado de Aguascalientes y sus Municipios.\nSólo en los casos que la legislación aplicable lo establezca, las sesiones podrán ser privadas; sin embargo, de éstas se harán versiones públicas para la consulta que sea requerida y se difundirán a través de internet.\nArtículo 8.- En casos fortuitos o de fuerza mayor que impidan o hagan cuando lo acuerde el Pleno, las sesiones podrán celebrarse de manera virtual, empleando herramientas tecnológicas que permitan por lo menos:\nI. La identificación visual plena de los Magistrados, aunque deberá privilegiarse, en caso de que exista la posibilidad del uso de herramientas\nII. La interacción e intercomunicación en tiempo real para propiciar la correcta deliberación de ideas y asuntos;\nIII. Dejar registro audiovisual de la sesión y de los acuerdos; y\nIV. Transmitir la sesión en tiempo real.\nEn estos supuestos, la convocatoria, celebración de las sesiones virtuales, redacción y formalización de las correspondientes actas y acuerdos, se sujetarán a las disposiciones previstas en el reglamento.\nArtículo 9.- Son atribuciones del Supremo Tribunal de Justicia en Pleno:\nI. Presentar Iniciativas de Ley ante la Legislatura del Estado, en lo que corresponde a sus atribuciones;\nII. Expedir acuerdos generales necesarios para el desempeño de sus funciones;\nIII. Conocer las competencias que se susciten entre los Jueces del Estado y entre éstos y las autoridades administrativas del Estado;\nIV. Conocer en los términos de la Constitución Local, de los procesos que por delitos oficiales se sigan en contra del Gobernador, de los Diputados, del Secretario General de Gobierno, del Fiscal General del Estado y de los\nRegidores y Síndicos de los Ayuntamientos;\nV. Declarar si ha lugar a formación de causa en contra de los Jueces, por delitos oficiales o de orden común;\nVI. Conocer de los impedimentos, recusaciones y excusas de los Jueces del Estado;\nVII. Asignar el conocimiento de diversa materia por disposición de la Ley aplicable, distinta a la Civil, Mercantil, Familiar, Penal y Constitucional\nTribunal de Justicia;\nVIII. Determinar las adscripciones de los Magistrados a las Salas;\nIX. Designar a Magistrados de una Sala para que transitoriamente integren otra cuando sea necesario para su funcionamiento, en términos de esta Ley;\nX. Aplicar a los servidores públicos subalternos del Supremo Tribunal de\nJusticia las correcciones disciplinarias a que se hagan acreedores, carácter laboral, de acuerdo al reglamento, la cual se pondrá en conocimiento de la Oficialía Mayor, o bien, administrativa, en cuyo caso se procederá conforme a la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes;\nXI. Registrar en el libro correspondiente los oficios que envíen los\nNotarios Públicos al Supremo Tribunal de Justicia, en cumplimiento de lo ordenado por el artículo 93 de la Ley del Notariado;\nXII. Resolver las recusaciones y excusas del Presidente o de algún\nMagistrado del Supremo Tribunal de Justicia, en los asuntos de la competencia del Pleno del Tribunal;\nXIII. Revisar la designación, adscripción, ratificación, promoción, suspensión y remoción de Jueces realizada por el Consejo de la\nJudicatura Estatal, únicamente para verificar su legalidad, conforme al procedimiento establecido en el reglamento; y\nXIV. Ejercitar las demás facultades que le confieren la Constitución\nArtículo 10.- Para nombrar a los Magistrados del Supremo Tribunal de\nJusticia, el Consejo de la Judicatura Estatal emitirá, con por lo menos seis meses de anticipación a que se genere una vacante, cuando esto sea posible, la convocatoria correspondiente para que los aspirantes que cumplan con los requisitos establecidos en el artículo 53 de la exámenes de carácter psicométrico y aptitud, así como de conocimientos; ponderándose su experiencia laboral y formación académica. Elementos todos que, agregados a los resultados que se obtengan de las evaluaciones respectivas, permitirán se formen las establece el diverso 54 del citado ordenamiento constitucional.\nintegración de los órganos jurisdiccionales contenidos en la presente ley.\nArtículo 11.- Los Magistrados del Supremo Tribunal de Justicia durarán en su encargo siete años y podrán ser ratificados por un periodo igual; sólo podrán ser sustituidos cuando sobrevenga defunción, incapacidad física o mental permanente, o removidos por mala conducta debidamente comprobada, calificada por el Consejo de la Judicatura\nEstado en el Juicio Político correspondiente, en cuyo caso serán destituidos.\nPara su ratificación por otro periodo de siete años, el Magistrado de que se trate, deberá expresar al Consejo de la Judicatura Estatal por escrito y por los menos seis meses antes de que concluya su primer nombramiento, el deseo de continuar en el cargo, a fin de que sea sometido al procedimiento establecido en el artículo 10 de esta Ley, de lo contrario se emitirá la convocatoria correspondiente.\nLos Magistrados, en el despacho de los asuntos de su competencia, deberán portar toga, la cual contará con las características que determine el Consejo de la Judicatura Estatal.\nArtículo 12.- Luego de que, por denuncia o querella, se tenga conocimiento de la posible comisión de un delito del fuero común por parte de un Juez, la Fiscalía General del Estado, procederá de inmediato a la investigación de los hechos, de conformidad con el Código Nacional de Procedimientos Penales.\nArtículo 13.- Si de la investigación realizada por el Ministerio Público, resultara procedente el ejercicio de la acción penal, el Fiscal General del\nEstado, se dirigirá por escrito al Supremo Tribunal de Justicia, acompañando los indicios que tuviere, solicitando a éste, la declaración de que ha lugar a formación de causa.\nArtículo 14.- Recibida la solicitud del Fiscal General del Estado, el audiencia, que se celebrará dentro de las 48 horas siguientes a la recepción de la solicitud, en la que, éste último podrá ofrecer pruebas y formular alegatos; una vez oído, el Supremo Tribunal de Justicia declarará si ha lugar o no a formación de causa en contra del Juez.\nLa falta de asistencia del Juez a su audiencia, no impedirá la celebración de ésta.\nArtículo 15.- Si la resolución se pronuncia en el sentido de no haber lugar a formación de causa, se devolverá todo lo allegado al Supremo Tribunal de Justicia a la Fiscalía General del Estado, para que cuando el Juez deje de desempeñar su cargo, se proceda conforme a derecho.\nArtículo 16.- Si se declarare que ha lugar a formación de causa, se resolución, se devolverá todo lo allegado al Supremo Tribunal de Justicia a la Fiscalía General del Estado, para en su caso formule imputación ante el Juez legalmente competente, atendiendo a las reglas que al efecto establezca el Código Nacional de Procedimientos Penales.\nArtículo 17.- Los Magistrados del Supremo Tribunal de Justicia no serán recusables cuando se trate de resolver sobre si ha no lugar a formación de causa.\nArtículo 18.- No será motivo de recusación o excusa para los Magistrados del Supremo Tribunal de Justicia que conozcan en segunda instancia de algún caso en contra de los Jueces, el hecho de haber resuelto sobre la formación de causa.\nCAPÍTULO IV De la Presidencia del Tribunal\nArtículo 19.-Son atribuciones del Presidente del Supremo Tribunal de\nJusticia:\nI. Representar al Supremo Tribunal de Justicia en particular o en general al Poder Judicial del Estado, en los términos que establezcan las leyes, así como en los actos oficiales que se verifiquen, pudiendo para estos efectos designar como su representante a uno de los Magistrados;\nII. Designar, para el caso de que se ausente de manera temporal, a la\nMagistrada o al Magistrado que se encargará del despacho de los\nEstatal;\nIII. Presentar anualmente a más tardar el último día del mes de marzo, correspondiente al año inmediato anterior, sobre el estado que guarda la administración de justicia, en cuanto a la actividad jurisdiccional de los tribunales respecto a sus resoluciones, sentencias y la ejecución de las mismas, así como la actividad administrativa, precisando lo relativo al\nIV. Llevar la correspondencia oficial del Tribunal;\nV. Convocar, presidir y dirigir los debates y conservar el orden de las sesiones del Pleno, las cuales pueden ser presenciales, o bien virtuales, conforme a lo dispuesto por el artículo 8° de esta Ley;\nVI. Turnar entre los Magistrados los asuntos de la competencia del Pleno, cuando estime necesario oír su parecer, para acordar algún trámite, o el mismo Pleno;\nVII. Informar al Pleno del Supremo Tribunal de Justicia el nombramiento nombre el Consejo de la Judicatura Estatal;\nVIII. Remitir al Juez competente los exhortos y despachos de acuerdo con el turno que al efecto se lleven; y\nIX. Ejercer las atribuciones que le confieran la Constitución Política del\nEstado de Aguascalientes, las demás leyes y el reglamento.\nCAPÍTULO V\nDe los Servidores Públicos del Tribunal\nArtículo 20.-En el Supremo Tribunal de Justicia habrá, cuando menos, un\nSecretario General de Acuerdos, un Notificador y un Archivista, así como los demás servidores públicos necesarios para su funcionamiento y que establezca el reglamento, con base en la disponibilidad presupuestal.\nArtículo 21.-Son obligaciones del Secretario General de Acuerdos del\nTribunal:\nI. Autorizar las resoluciones judiciales y demás actos que competen al\nPleno; y\nII. Tendrá fe pública en todo lo relativo al ejercicio de sus funciones; en lo\nJuzgados y las demás que determinen las leyes, el reglamento o el\nPresidente del Tribunal.\nArtículo 22.-El Notificador del Tribunal tendrá fe pública en el ejercicio de sus funciones, las cuales son:\nI. Notificar diligentemente los asuntos de su competencia, y\nII. Aquellas que le encomienden las leyes, el reglamento o la Presidencia del Tribunal.\nArtículo 23.- Los servidores públicos del Supremo Tribunal de Justicia a quienes esta Ley no fije determinados requisitos, ni prevea sus facultades, deberán llenar los que determine el reglamento y tendrán las atribuciones y obligaciones a que se refiere el mismo.\nCAPÍTULO VI\nDe las Salas del Tribunal\nArtículo 24.- El Supremo Tribunal de Justicia funcionará en cinco Salas: la\nCivil, la Penal, la Familiar, la Sala Unitaria del Sistema Integral de Justicia\nPenal para Adolescentes y la Constitucional.\nArtículo 25. - Las Salas Civil, Penal y Familiar se integrarán con tres\nMagistrados, quienes en la primera sesión del mes de enero de cada año elegirán a la persona que las presidirá.\nLa presidencia de cada Sala durará en su cargo un año y podrá ser reelecta para el período inmediato siguiente.\nLa Sala Constitucional se integrará por cinco Magistrados que serán elegidos de entre los que conforman el Supremo Tribunal de Justicia por el voto de la mayoría de este último, sin que puedan coincidir tres\nMagistraturas integrantes por cada sala colegiada. Quienes ocupen la\nPresidencia del Supremo Tribunal de Justicia o de alguna de sus salas colegiadas, no podrán ser elegibles para la integración inmediata como miembros de la Sala Constitucional.\nArtículo 26.- Las salas estarán siempre integradas por los Magistrados. En caso de falta temporal, excusa o recusación, se integrarán con los\nMagistrados de otra Sala; mientras que, tratándose de falta absoluta, la integración se hará con el Magistrado designado conforme al\nAguascalientes y en esta Ley, tiempo en el que, de manera provisional, la que designe el Consejo de la Judicatura Estatal, en términos del reglamento.\nArtículo 27.-Los Presidentes de las Salas dictarán los acuerdos de mero ponentes empezando por el presidente.\nArtículo 28.-Las resoluciones que competan a las Salas colegiadas se tomarán por unanimidad o mayoría de votos de los Magistrados; en caso de empate, el asunto se suspenderá hasta que haya la asistencia de los integrantes de la Sala colegiada en cuestión.\nadicionales a las que motivaron la resolución, podrá formular voto particular o concurrente, respectivamente, el cual se insertará al final de la resolución respectiva, siempre que se presente, ante el Presidente de la Sala, dentro del plazo establecido en el reglamento.\nArtículo 29.-Las Salas conocerán:\nI. La Sala Civil de la Segunda Instancia en materia civil y mercantil y de los demás asuntos que les encomienden las leyes, teniendo facultades para aplicar las correcciones disciplinarias a que se hagan acreedores los litigantes en los asuntos de su competencia;\nII. La Sala Penal de la Segunda Instancia en materia de su competencia, incluidas las resoluciones que sean dictadas por los Jueces o Tribunales de Juicio Oral, así como de los demás asuntos y diligencias que les encomienden las leyes, teniendo facultades para aplicar las correcciones disciplinarias a que se hagan acreedores los litigantes en los asuntos de su competencia;\nIII. La Sala Familiar de la Segunda Instancia en materia familiar y de los demás asuntos que les encomienden las leyes, teniendo facultades para aplicar las correcciones disciplinarias a que se hagan acreedores los litigantes en los asuntos de su competencia;\nIV. La Sala Unitaria del Sistema Integral de Justicia Penal para\nAdolescentes de Segunda Instancia en materia de su competencia y de los demás asuntos y diligencias que les encomienden las leyes, teniendo facultades para aplicar las correcciones disciplinarias a que se hagan acreedores los litigantes en los asuntos de su competencia; y\nV. La Sala Constitucional para resolver los medios de control de constitucionalidad local previstos en el artículo 52 de la Constitución los demás asuntos y diligencias que les encomienden las leyes, teniendo acreedores los litigantes en los asuntos de su competencia.\nAsimismo, conforme lo determine el Pleno, habrá por lo menos dos\nMagistrados Especializados, uno que conocerá la Ejecución de Penas y\nMedidas de Seguridad, a fin de resolver el recurso de apelación previsto resoluciones del Juez de Ejecución; y, otro, que conocerá el Sistema\nPenal Acusatorio, a fin de resolver el recurso de apelación que se\nControl.\nArtículo 30.- La Salas Colegiadas sesionarán en Pleno, de manera presencial o virtual conforme al artículo 8° de esta Ley, los días y horarios que establezca el reglamento.\nArtículo 31.-Las Salas calificarán las excusas e impedimentos de los\nMagistrados que las integran.\nArtículo 32.-Los Presidentes de las salas colegiadas y los titulares de las salas unitarias, en lo que les aplique, tendrán las obligaciones siguientes:\nI. Presidir y representar a la Sala;\nII. Llevar la correspondencia de la Sala;\nIII. Distribuir por riguroso turno los negocios entre él y los demás miembros de la sala para su estudio y presentación oportuna del proyecto de resolución respectivo;\nIV. Convocar a sesiones de manera presencial o virtual;\nV. Vigilar que se preserve el orden durante las sesiones;\nVI. Dirigir la discusión de los asuntos sometidos a consideración de la sala, previa exposición del proyecto a cargo del Magistrado ponente;\nVII. Poner a votación los asuntos al concluir el debate;\nVIII. Firmar las actas de las sesiones de manera conjunta con los demás integrantes de la Sala, ante la fe de su Secretario, a actos; y\nIX. Rendir a la Presidencia del Supremo Tribunal de Justicia y del\nConsejo de la Judicatura Estatal, un informe mensual respecto al número de sesiones celebradas, de asuntos resueltos y asuntos en trámite.\nArtículo 33. En las salas habrá, cuando menos, un Secretario, un\nNotificador y cinco Proyectistas por Magistratura, así como los demás el reglamento, con base en la disponibilidad presupuestal.\nArtículo 34.-Son obligaciones del Secretario de Sala:\nI. Autorizar las resoluciones judiciales y demás actos que competen a la\nSala; y\nII. Tendrá fe pública en todo lo relativo al ejercicio de sus funciones;\nde los Juzgados y las demás que determinen las leyes, el reglamento o disponga el Presidente de Sala.\nArtículo 35.-El Notificador de Sala tendrá fe pública en el ejercicio de sus funciones, las cuales son:\nI. Notificar diligentemente los asuntos de su competencia; y\nII. Aquellas que le encomienden las leyes, el reglamento o el Presidente de la Sala.\nArtículo 36.-Son obligaciones del Proyectista de Sala:\nI. Auxiliar al Magistrado en la elaboración de proyectos de resoluciones; y\nII. Desempeñar las demás funciones que determinen las leyes, el reglamento o disponga el superior.\nTÍTULO SEGUNDO\nCAPÍTULO I\nDe los Juzgados\nArtículo 37.-En el Estado habrá, por lo menos, cinco partidos Judiciales, con mínimo tres juzgados en cada uno de ellos, excepto en la Capital, que contará, en todo caso, con siete juzgados mercantiles, cinco juzgados civiles, ocho juzgados familiares, doce juzgados de oralidad penal, tres juzgados laborales y dos juzgados de ejecución penal.\nEl Consejo de la Judicatura determinará, por acuerdos generales, la creación de nuevos partidos judiciales, así como la competencia territorial y, en su caso, la especialización por materia de los juzgados.\nPara establecer los Partidos Judiciales, se deberá tomar en cuenta las condiciones demográficas, geográficas, económicas, sociales y de vías de partido judicial, buscando facilitar el acceso a la impartición de justicia a los habitantes del Estado.\nEn los municipios donde no existan juzgados, se establecerá una Unidad de Justicia que funcionará, por lo menos, como oficialía de partes para el\nPartido Judicial que corresponda, sede de audiencias, auxiliar de actuaría comunicaciones. El Consejo de la Judicatura Estatal determinará el número y ubicación de estas Unidades, así como la designación de los presupuestal y sus facultades.\nSe privilegiará ubicar las Unidades de Justicia en espacios proporcionados por las autoridades municipales mediante la suscripción del convenio correspondiente.\nTratándose de diligencias que deban de practicarse en partido judicial distinto al del Juez competente, se estará a lo que dispone el artículo 98 del Código de Procedimientos Civiles del Estado de Aguascalientes, en asuntos de materia civil, familiar y mercantil.\nArtículo 38.- Los Juzgados funcionarán en su forma tradicional o bien, como Tribunales con varios Jueces bajo la dirección de una\nAdministración Judicial y se distinguirán por la materia de su especialización, así como por los números ordinales que les correspondan. Para la creación de Juzgados se estará a lo que determine y acuerde el Consejo de la Judicatura Estatal.\nArtículo 39.- En cada uno de los Juzgados Civiles, Mercantiles, Familiares, Mixtos, Penales del Sistema Tradicional y Laborales, que funcionen en su forma tradicional habrá un Juez, los Secretarios de Acuerdos y los\nSecretarios de Estudio y Proyectos, o bien, los Secretarios Instructores, según sea el caso, numerados progresivamente, así como los\nNotificadores, Ejecutores, Actuarios y demás personal necesario para la administración de justicia, que establezca el Consejo de la Judicatura\nEstatal con base en la disponibilidad presupuestal.\ncon las instrucciones del Juez.\nArtículo 40.- Los Juzgados Civiles, Mercantiles, Familiares, Mixtos, Penales de Control, de Juicio Oral, de Ejecución y del Sistema Integral de Justicia\nPenal para Adolescentes, que funcionen como Tribunales con varios jueces, contarán con los Secretarios de Acuerdo, los Secretarios de\nEstudio y Proyectos, o bien, los Secretarios Instructores, según sea el caso, así como con los Notificadores, Ejecutores, Actuarios y demás personal necesario para la impartición de justicia, que establezca el\nConsejo de la Judicatura Estatal, con base en la disponibilidad judicial.\nArtículo 41.- Tanto los Juzgados Civiles, Mercantiles, Familiares, Laborales y Penales del Sistema Tradicional, recibirán demandas y, en su caso, consignaciones, por turno, cuando y en la forma que lo disponga el\nConsejo de la Judicatura Estatal.\nCAPÍTULO II\nDe la Competencia de los Juzgados\nArtículo 42.-Los Juzgados en materia Civil conocerán de:\nI. Los negocios de jurisdicción voluntaria;\nII. Los negocios de jurisdicción contenciosa que no sean de la competencia de los Juzgados Familiares;\nIII. La diligenciarían de exhortos que se reciban de tribunales del país; y\nIV. Los demás asuntos que les asignen las leyes.\nArtículo 43.-Los Juzgados de lo Mercantil conocerán de:\nI. Los negocios relativos a su materia, en términos de lo dispuesto por el artículo 104, fracción II, de la Constitución Política de los Estados Unidos\nMexicanos;\nII. La diligenciarían de exhortos que se reciban de tribunales del país en materia mercantil; y\nIII. De los demás asuntos que les asignen las leyes.\nTratándose del Juicio Oral Mercantil, serán competentes para conocer del mismo, los Juzgados Mercantiles que en número determine el\nConsejo de la Judicatura Estatal.\nArtículo 44.-Los Juzgados Familiares son competentes para conocer de los siguientes negocios:\nI. Alimentos;\nII. Modificación y nulidad de actas del estado civil;\nIII. Nulidad de matrimonio;\nIV. Divorcios;\nV. Declaración de estado de minoridad o incapacidad;\nVI. Nombramientos de tutores generales o curadores;\nVII. Discernimiento de estos cargos y de las cuentas de tutela;\nVIII. Disposición de bienes de menores o incapacitados y de la transacción sobre sus derechos;\nIX. Adopción;\nX. Excusa de pérdida de la patria potestad y de la emancipación;\nXI. Suplencia de consentimiento de padres o tutores para contraer matrimonio;\nXII. Disolución y constitución de la sociedad conyugal legal;\nXIII. Reconocimiento de hijos nacidos fuera de matrimonio;\nXIV. Constitución del patrimonio de familia y declaración de extinción;\nXV. Investigación de la paternidad;\nXVI. Anotaciones marginales en actas del Registro Civil;\nXVII. Los negocios de jurisdicción mixta;\nXVIII. Depósito de personas;\nXIX. En los casos de interdicto a que se refiere el Artículo 377 del Código\nCivil; XX. Sucesiones; y XXI. Controversias derivadas de obligaciones alimentarias y derechos familiares.\nArtículo 45.- Los Juzgados Mixtos conocerán en sus respectivas jurisdicciones de las materias Civil, Familiar y Mercantil, con excepción del Juicio Oral Mercantil.\nArtículo 46.- Los Juzgados Laborales son competentes, en términos del artículo 123, Apartado A, de la Constitución Política de los Estados Unidos\nMexicanos, para conocer y resolver de:\nI. Los asuntos y conflictos de trabajo que se susciten entre trabajadores y patrones, sólo entre aquéllos o sólo entre éstos, derivado de las relaciones de trabajo o de hechos relacionados con ellas, que no sean de competencia federal;\nII. Los asuntos y conflictos colectivos de trabajo que no sean de competencia federal; y\nIII. Los demás asuntos que les sean conferidos por otras disposiciones aplicables en la materia.\nArtículo 47.-Los Juzgados Penales del Sistema Tradicional conocerán de\nJuzgados de Control, de Juicio Oral y de Ejecución, y del Sistema Integral de Justicia Penal para Adolescentes, así como de los recursos, y demás diligencias que les encomienden las leyes.\nArtículo 48.- La jurisdicción de primera instancia en materia penal, con excepción del Sistema Tradicional, estará a cargo de los juzgados de\nControl, de Juicio Oral y de Ejecución, y su competencia será conforme a lo establecido en el Código Nacional de Procedimientos Penales, las\nLeyes Federales que les atribuyan competencia, esta Legislación y demás normas relacionadas.\nLos Jueces de Juicio Oral, según lo determine el Consejo de la\nJudicatura Estatal, podrán funcionar como Tribunales Unitarios o\nTribunales Colegiados, integrados por tres juzgadores, cuyas decisiones se tomarán por unanimidad o mayoría de votos, con la posibilidad de redactar voto particular que se agregará a la resolución.\nLos Jueces deberán estar presentes en todas las audiencias y trámites que les competan en el procedimiento penal.\nLos Jueces de control contarán con facultades de preparación de juicio oral, pero nunca podrán resolver asuntos que hayan conocido en las etapas de investigación inicial y formalizada.\nLos Jueces de Control, de Juicio Oral y de Ejecución estarán investidos de fe pública para constancia y certificación de sus actos.\nArtículo 49.-Los Jueces de Control tendrán las siguientes atribuciones:\nI. Otorgar las autorizaciones judiciales previas que solicite el los Estados Unidos Mexicanos, el Derecho Internacional de los Derechos\nHumanos del que el Estado Mexicano sea parte, la Constitución Política del Estado de Aguascalientes, el Código Nacional de Procedimientos\nPenales, y demás normas aplicables;\nII. Asegurar los derechos del imputado y demás personas que intervengan en el procedimiento penal, de conformidad con las leyes aplicables;\nIII. Dirigir personalmente las audiencias judiciales de la fase de investigación y resolver las cuestiones que se promuevan en ellas;\nIV. Decidir sobre las medidas cautelares que se soliciten en contra de los imputados;\nV. Conocer de las impugnaciones que se hagan en contra de las acciones u omisiones del Ministerio Público en la investigación;\nVI. Resolver sobre la vinculación a proceso de los imputados;\nVII. Conocer de la solución del conflicto a través de medios alternos, conforme a lo dispuesto en las leyes; y\nVIII. Las demás que establezcan las leyes.\nArtículo 50.-En materia de preparación de juicio, los Jueces de Control tendrán las siguientes atribuciones:\nI. Conocer personalmente de las actuaciones y audiencia intermedia o de preparación del juicio oral una vez que se formule la acusación;\nII. Admitir los medios de prueba ofrecidos legalmente;\nIII. Autorizar acuerdos probatorios;\nIV. Conocer y resolver del procedimiento abreviado;\nV. Conocer de la solución del conflicto a través de medios alternos, conforme a lo dispuesto en las leyes; y\nVI. Las demás que establezcan las leyes.\nArtículo 51.-Los Jueces de Juicio Oral tendrán las siguientes atribuciones:\nI. Conocer personalmente las audiencias en la etapa de Juicio Oral;\nII. Resolver todas las cuestiones que se presenten durante el Juicio Oral;\nIII. Dictar sentencia con base en las pruebas presentadas durante la audiencia de Juicio Oral; y\nIV. Las demás que establezcan las leyes.\nArtículo 52.-Los Jueces de Ejecución conocerán:\nI. De la modificación y duración de las penas y medidas de seguridad impuestas;\nII. De las controversias que se susciten entre las autoridades sanción;\nIII. De los recursos que formulen los internos en contra de las determinaciones de los titulares en materia de sanciones disciplinarias, medidas de seguridad y vigilancia especial, régimen y condiciones de vida digna en reclusión;\nIV. Sobre la resolución definitiva de los traslados de internos;\nV. De las controversias que se susciten entre las autoridades penitenciarias y los internos, visitantes y otros terceros interesados;\nVI. Del cómputo correspondiente cuando existan dos o más penas de prisión impuestas en sentencias diferentes respecto de un mismo interno;\nVII. De los incidentes de ejecución de la reparación del daño que promueva alguna de las partes y ordenar su ejecución material;\nVIII. De los incidentes sobre la reducción de penas, ineficacia o necesidad de la misma;\nIX. Del libramiento de las órdenes de aprehensión que procedan en materia de ejecución de sentencias;\nX. Del control de la legalidad en la ejecución de las sanciones penales;\nXI. Sobre el cumplimiento de la sanción impuesta; y\nXII. De las demás atribuciones que le confieran la Ley de Ejecución de\nEjecución Penal, así como demás leyes de la materia.\nArtículo 53.-En materia de Justicia para Adolescentes, habrá los siguientes órganos jurisdiccionales:\nI. Del Sistema Tradicional:\na) De Preparación.\nb) Especializado para Adolescentes.\nc) de Ejecución.\nII. Del Sistema Oral:\na) De Control.\nb) De Juicio Oral.\nc) de Ejecución.\nIII. Sala Unitaria del Sistema Integral de Justicia Penal para Adolescentes, que tendrá la competencia a que se refiere la presente Ley.\ncertificación de sus actos.\nArtículo 54.- Los Juzgados de Preparación para Adolescentes, conocerán de todos los asuntos previstos en el Artículo 24 de la Ley del Sistema de\nJusticia para Adolescentes del Estado de Aguascalientes, así como de los demás asuntos que le encomienden las leyes.\nArtículo 55.-Los Juzgados Especializados para Adolescentes, conocerán de:\nI. Las causas instauradas en contra de las personas a quienes se impute la realización de un hecho punible descrito por alguna figura típica prevista en el Código Penal para el Estado de Aguascalientes o alguna otra norma, cuando tenían entre doce años cumplidos y dieciocho no cumplidos;\nII. Resolver los asuntos sometidos a su conocimiento, conforme a los\nAdolescentes;\nIII. Resolver sobre las medidas a imponer, atendiendo a los principios rectores del Sistema de Justicia para Adolescentes, a las circunstancias, gravedad del hecho punible, características y necesidades de los adolescentes, así como a todo lo previsto en la Ley del sistema de Justicia para Adolescentes;\nIV. El procedimiento de ejecución de las medidas impuestas por el Juez\nJusticia para Adolescentes;\nV. Vigilar en todo momento el respeto, integridad, dignidad y el estricto cumplimiento de los derechos y garantías de los adolescentes, especialmente en los casos de medidas de internamiento;\nVI. Garantizar que los adolescentes y los adultos jóvenes internados permanezcan en centros especializados, distintos entre sí y de los destinados a los adultos;\nVII. Vigilar que la estructura física, equipamiento y funcionamiento del\nAdolescentes; y\nVIII. Las demás que establece la Ley del Sistema de Justicia para\nAdolescentes.\nArtículo 56.- En el Sistema Integral de Justicia Penal para Adolescentes, los Jueces de Control, de Juicio Oral y de Ejecución tendrán las atribuciones que les correspondan, conforme a la Ley Nacional del\nSistema Integral de Justicia Penal para Adolescentes, al Código Nacional de Procedimientos Penales, y a la Ley Nacional de Ejecución Penal.\nArtículo 57.- En jurisdicción en materia penal del Sistema Oral tendrán la validez y eficacia de un documento físico original de registro, los archivos de documentos, mensajes, imágenes, bancos de datos y toda aplicación almacenada o transmitida por medios electrónicos, informáticos, magnéticos, ópticos, telemáticos o producidos por nuevas tecnologías, destinados a la tramitación judicial, ya sea que registren actos o resoluciones judiciales. Lo anterior siempre que cumplan con los procedimientos establecidos para garantizar su autenticidad, integridad y seguridad.\nLas alteraciones que afecten la autenticidad o integridad de dichos anterior.\nprimer párrafo de este artículo, para hacer constar sus actos o resoluciones, los medios de protección del sistema resultarán suficientes para acreditar su autenticidad, aunque no se impriman en papel ni sean firmados.\nmedios referidos para comunicarse oficialmente entre sí, remitiéndose informes, comisiones y cualquier otra documentación.\nnecesarios para normar el envío, recepción, trámite y almacenamiento de los citados medios para garantizar su seguridad y conservación, así en las bases de datos, conforme a la ley.\nCAPÍTULO III\nDel Personal de los Juzgados\nArtículo 58.- Los Jueces serán nombrados por el Consejo de la Judicatura\nEstatal, conforme al procedimiento de selección previsto en la Ley del\nServicio Profesional de Carrera Judicial. Obtendrán un nombramiento definitivo por diez años, durante los cuales serán inamovibles; sólo podrán ser removidos de sus cargos cuando observen mala conducta o previo juicio de responsabilidad respectivo o por falta de alguna de las cualidades que para tales cargos requiere la Ley, así como por ineptitud comprobada para el desempeño del mismo cargo que calificará el\nConsejo de la Judicatura Estatal.\nAl término del ejercicio de su encargo, los Jueces podrán ser ratificados, atendiendo a los procedimientos de evaluación señalados en la Ley del\nServicio Profesional de Carrera Judicial y su reglamento.\nLos jueces, en el despacho de los asuntos de su competencia, deberán portar toga, la cual contará con las características que determine el\nConsejo de la Judicatura Estatal.\nArtículo 59.- El Consejo de Judicatura Estatal, a través de acuerdos generales, podrá habilitar, previo concurso de oposición y atendiendo a las cargas de trabajo existentes, Jueces y demás servidores auxiliares, a efecto de evitar o disminuir rezago judicial, así como Jueces, Secretarios de Acuerdo, Secretarios de Estudio y Proyecto, Notificadores, Ejecutores y Actuarios que se desempeñarán en juzgados itinerantes, con el propósito administrar justicia en las zonas más alejadas del Estado;\ndichos acuerdos generales, determinarán expresamente lo siguiente:\nI. La competencia territorial;\nII. La competencia por materia;\nIII. La temporalidad;\nIV. Los asuntos que conocerá, los alcances de su actuación y sus mecanismos de control; y\nV. Cualquier modificación a las condiciones de trabajo de la persona habilitada conforme a las reglas aplicables.\nArtículo 60.- En el orden administrativo, cada juzgado que funcione como o más Administradores Judiciales designados por el propio Consejo, que tendrá como objetivo estructurar, organizar y planear los proyectos para jurisdiccionales que operen como tribunales, para ello tendrá las facultades que establezca el reglamento.\nLa Administración Judicial podrá contar con las unidades administrativas necesarias para el cumplimiento eficaz y eficiente de sus funciones, cuyas atribuciones, al igual que las del personal que las integra o que dependa directamente del Administrador Judicial, así como los requisitos para desempeñarse en el cargo, se establecerán en su reglamento.\nArtículo 61.-Los Jueces adscritos a los juzgados que funcionen como tribunales, nombrarán entre ellos a un Juez Coordinador según corresponda, el cual tendrá contacto directo con la Administración\nJudicial para fijar los lineamientos necesarios para el adecuado funcionamiento de los órganos jurisdiccionales, con base en lo que disponga el reglamento.\nArtículo 62.- Los Secretarios de Acuerdos y Secretarios Instructores, en aquello que, conforme a la competencia del órgano jurisdiccional al que están adscritos, les sea aplicable, tienen las obligaciones siguientes:\nI. Asistir al juzgado a las horas de despacho y siempre que fuere necesario a juicio del Juez o del Administrador Judicial, dando fe de todas las diligencias que éste practicare dentro o fuera del juzgado;\nII. Autorizar conforme a la Ley, autos, decretos, sentencias y en general, todas las diligencias en que intervinieren;\nIII. Anotar el día y la hora en que se presente un escrito o se haga alguna comparecencia, poniendo la anotación en el mismo escrito;\nIV. Dar cuenta, dentro de las veinticuatro horas siguientes a su negocios que se promuevan o estén en trámite;\nV. Sellar y foliar los autos a medida que se vayan formando;\nVI. Poner el sello del juzgado en el centro del cuaderno, de manera que abrace las dos fojas y rubricar en el centro de lo escrito;\nVII. Cuidar, asimismo, de que los expedientes se conserven en buen estado y con la limpieza debida;\nVIII. Vigilar que se hagan y en su caso hacer las notificaciones y citaciones, en la forma y términos que señalen los Códigos de\nProcedimientos y demás leyes;\nIX. Cuidar que los expedientes y documentos relativos permanezcan en la Secretaría y que no se saquen sino en los casos en que lo permita la ley, bajo el conocimiento o constancia respectivos;\nX. Llevar los libros prevenidos por la ley y reglamentos;\nXI. Formar los testimonios y estados de autos que deban remitirse a la superioridad y otras autoridades;\nXII. Redactar la correspondencia oficial, conforme a lo acordado por el\nJuez y dirigir las labores de la oficina, cuidando de que los empleados asistan con puntualidad al despacho y cumplan con sus deberes, poniendo en conocimiento del Juez o del Administrador Judicial las faltas que observen;\nXIII. Cuidar que, en todo tiempo, esté debidamente ordenado el archivo de la oficina;\nXIV. Asistir a las diligencias que prueba que deba presidir el Juez de acuerdo con los Códigos de Procedimientos;\nXV.- Desempeñar las demás funciones que se le encomienden por el\nJuez o por el Administrador Judicial, así como las demás que le asignen las leyes aplicables y reglamentos.\nArtículo 63.- Los Secretarios de Acuerdos tendrán fe pública en todo lo relativo al ejercicio de su encargo, a excepción de aquellos adscritos a los\nJuzgados de Control, de Juicio Oral, de Ejecución, y del Sistema Integral de Justicia Penal para Adolescentes, en las que los Jueces estarán investidos de fe pública para constancia y certificación de sus actos.\nArtículo 64.- Los Secretarios de Estudio y Proyectos, así como aquellos\nI. Auxiliar al Juez en la elaboración de proyectos de sentencias interlocutorias y definitivas; y\nII. Desempeñar las demás funciones que le encomienden las leyes, reglamentos y el Juez o el Administrador Judicial.\nArtículo 65.- Los Notificadores, Ejecutores y Actuarios tendrán fe pública en el desempeño de sus funciones. El Consejo de la Judicatura Estatal determinará la adscripción de Notificadores, Ejecutores y Actuarios; no obstante, para la debida ejecución de las diligencias que les sean encomendadas conforme al reglamento, dichos servidores públicos ejercerán sus atribuciones en todo el territorio del Estado, con independencia del órgano jurisdiccional u órgano auxiliar al que hayan sido adscritos.\nArtículo 66.- Los servidores públicos de los Juzgados, a quienes esta Ley no fije determinados requisitos, ni prevea sus facultades, deberán llenar los que determine el reglamento y tendrán las atribuciones y obligaciones a que se refiere el mismo.\nArtículo 67.- Los Servidores Públicos del Poder Judicial están obligados a informar de manera expedita a la Procuraduría de Protección de\nDerechos de Niñas, Niños y Adolescentes en el Estado de Aguascalientes y demás autoridades competentes, acerca de las situaciones en que exista un riesgo inminente contra la vida, integridad o libertad de niñas, niños y adolescentes, en caso de que dichas situaciones no estén en su ámbito de competencia.\nArtículo 68.- Los servidores públicos del Poder Judicial tienen obligación de asistir a las horas de despacho y también a las extraordinarias que el\nJuez o el Administrador Judicial determine, dedicándose con eficiencia a sus labores, conforme a las órdenes que reciban del Juez, del\nAdministrador Judicial, de los Secretarios de Acuerdos y/o de Estudio y\nProyectos, así como de los Secretarios Instructores, según sea el caso.\npersonal a su cargo, corregir fundada y disciplinariamente las faltas cometidas por sus subalternos, siempre que no constituyan una infracción de carácter laboral, de acuerdo al reglamento, la cual se pondrá en conocimiento de la Oficialía Mayor, o bien, administrativa, en\nAdministrativas del Estado de Aguascalientes\nTÍTULO TERCERO\nCAPÍTULO I\nDel Consejo de la Judicatura Estatal\nArtículo 70.- La administración, formación a través del Servicio con excepción esta última del Supremo Tribunal de Justicia, estarán a cargo del Consejo de la Judicatura Estatal.\nEl Consejo de la Judicatura Estatal velará, en todo momento, por la imparcialidad y la legitimidad de sus servidores públicos.\nAguascalientes; será presidido por quien ostenta la Presidencia del\nSupremo Tribunal de Justicia y no podrán formar parte del mismo, los\nJueces que tengan menos de cinco años en el ejercicio del encargo. El\nConsejo de la Judicatura Estatal funcionará en Pleno o en comisiones, en los términos previstos en el reglamento; bastará la presencia de cuatro de sus miembros para que pueda operar, pero siempre deberá contarse con la asistencia del Consejero Presidente.\nLas sesiones del Consejo de la Judicatura Estatal serán públicas y se transmitirán en tiempo real por internet, salvo acuerdo en contrario de sus integrantes debidamente fundado y motivado. Las ordinarias se celebrarán una vez al mes, de manera presencial o virtual, el día que fije el reglamento; mientras que las extraordinarias se efectuarán cuando lo crea necesario el Consejero Presidente o lo pida alguna Consejería.\nLas resoluciones se tomarán por mayoría de votos de los consejeros presentes, quienes no podrán abstenerse de votar sino en los casos en que se tengan impedimentos legales. En caso de empate, el Consejero\nPresidente tendrá voto de calidad.\nEl Consejo de la Judicatura Estatal contará con una Secretaría, cuyo titular será designado por el Pleno, quien deberá reunir los requisitos y tendrá las funciones que señale el reglamento.\nArtículo 71.- En casos fortuitos o de fuerza mayor que impidan o hagan inconveniente la presencia física de los Consejeros en un mismo lugar, o cuando así lo determinen, las sesiones podrán celebrarse de manera virtual, empleando herramientas tecnológicas, que permitan por lo menos:\nI. La identificación visual plena de los Consejeros, aunque deberá privilegiarse, en caso de que exista la posibilidad del uso de herramientas\nII. La interacción e intercomunicación en tiempo real para propiciar la correcta deliberación de ideas y asuntos; y\nIII. Dejar registro audiovisual de la sesión y sus acuerdos.\nEn estos supuestos, la convocatoria, celebración de las sesiones virtuales, redacción y formalización de las correspondientes actas y acuerdos, se sujetarán a las disposiciones previstas en el reglamento.\nArtículo 72.-Son facultades del Consejo de la Judicatura Estatal en Pleno:\nI. Presentar Iniciativas de Ley ante la Legislatura del Estado, en lo que corresponde a sus atribuciones;\nII. Expedir acuerdos generales y reglamentos para el adecuado ejercicio de sus funciones de administración, de formación, de vigilancia y de disciplina; para lograr pronta y eficaz administración de justicia; así como para determinar la organización y funcionamiento de los órganos jurisdiccionales y órganos auxiliares del Poder Judicial;\nIII. Establecer las comisiones necesarias para su funcionamiento y designar a los Consejeros que deban integrarlas;\nIV. Calificar los impedimentos legales de los Consejeros;\nV. Determinar el número y los límites territoriales de los partidos judiciales en que se divida el Estado, así como la ubicación y funcionamiento de las Unidades de Justicia;\nVI. Resolver sobre la designación, adscripción, ratificación, promoción, suspensión y remoción de jueces;\nVII. Habilitar, previo concurso de oposición y atendiendo a las cargas de trabajo existentes, personal de la administración de justicia con el carácter de auxiliar o de itinerante, en términos de esta Ley;\nprocedimiento establecido en el reglamento;\nIX. Autorizar las renuncias de los Jueces, así como las licencias de éstos y de los Magistrados, en éste último caso cuando sean menores a treinta días, para lo cual designarán al servidor público que suplirá la ausencia;\nX. Acordar el retiro voluntario o forzoso de los Jueces;\nXI. Formular y aprobar el Presupuesto Anual de Egresos del Poder\nJudicial;\nXII. Emitir las bases para que las contrataciones de adquisiciones, arrendamientos y servicios, en ejercicio de su Presupuesto Anual de\nEgresos, así como las enajenaciones de todo tipo de bienes que realice el\nXIII. Administrar los bienes, recursos y valores que se adquieran por el garantizando su mantenimiento, conservación y acondicionamiento;\nXIV. Administrar el Fondo Auxiliar para la Impartición de Justicia;\nV. Fijar las bases de la política informática y de información estadística que permitan conocer y planear el desarrollo del Poder Judicial;\nXVI. Excitar a los servidores públicos para que administren pronta y cumplida justicia, de oficio o a moción de las partes interesadas, de conformidad con la presente Ley;\nXVII. Comisionar a las Consejerías para practicar las visitas generales o especiales de los juzgados, según lo dispuesto en esta Ley;\nXVIII. Publicar anualmente la lista de profesionistas que desempeñarán el cargo de peritos y corredores públicos, en términos de la presente Ley y demás disposiciones aplicables;\nXIX. Supervisar el funcionamiento y operación de los órganos auxiliares del Poder Judicial, así como corregir fundada y disciplinariamente las faltas cometidas por el personal adscrito a los mismos, siempre que no constituyan una infracción de carácter laboral, de acuerdo al reglamento, la cual se pondrá en conocimiento de la Oficialía Mayor, o bien, administrativa, en cuyo caso se procederá conforme a la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes.\nXXI. Dar cumplimiento a las obligaciones previstas en Ley General de\nAguascalientes y sus Municipios;\nXXII. Aprobar la celebración de convenios con las instituciones de\nJudicial: y\nXXIII. Las demás funciones que establezca la Constitución Política del\nEstado de Aguascalientes y las leyes.\nArtículo 73. El Consejo de la Judicatura Estatal incorporará la perspectiva de género, de forma transversal, progresiva y equitativa en el desempeño de sus atribuciones, programas y acciones, con el objeto de garantizar a las mujeres y hombres, el ejercicio y goce de sus derechos humanos, en igualdad de condiciones y velará porque los órganos auxiliares del Poder\nJudicial, así lo hagan.\nArtículo 74.- Las Comisiones del Consejo de la Judicatura Estatal tendrán las funciones y atribuciones, así como la integración que determine el\nPleno en el acuerdo general para su creación.\nCAPÍTULO II\nDe la Presidencia Consejo de la Judicatura Estatal\nArtículo 75.-Son atribuciones del Presidente del Consejo de la Judicatura\nEstatal:\nI. Representar al Consejo de la Judicatura Estatal;\nII. Tramitar los asuntos de la competencia del Pleno del Consejo de la\nJudicatura Estatal;\nIII. Llevar la correspondencia oficial del Consejo de la Judicatura Estatal;\nIV. Convocar, presidir y dirigir los debates y conservar el orden de las sesiones del Pleno del Consejo de la Judicatura Estatal;\nV. Cumplir y dar seguimiento a los acuerdos del Consejo de la Judicatura\nEstatal;\nVI. Dirigir, con base en los reglamentos, el adecuado funcionamiento y\nVII. Celebrar convenios con las instituciones de enseñanza superior u\nVIII. Las demás funciones que establezca la Constitución Política del\nEstado de Aguascalientes, las Leyes y el reglamento, que no correspondan al Pleno del Consejo de la Judicatura Estatal.\nCAPÍTULO III\nArtículo 76.- El Consejo de la Judicatura Estatal contará, cuando menos, licenciado en derecho; y con los demás servidores públicos necesarios para su funcionamiento y que establezca el reglamento, con base en la disponibilidad presupuestal.\nLos servidores públicos del Consejo de la Judicatura Estatal, a quienes esta Ley no fije determinados requisitos, ni prevea sus facultades, deberán llenar los que determine el reglamento y tendrán las atribuciones y obligaciones a que se refiere el mismo.\nCAPÍTULO IV\nDe los Órganos Auxiliares\nArtículo 77.-El Poder Judicial contará con los siguientes órganos auxiliares, dependientes del Consejo de la Judicatura Estatal:\nI. De Oficialía Mayor;\nII. De Oficialía de Partes;\nIII. De Archivo de Concentración;\nIV. De Innovación y Tecnologías;\nV. De Notificaciones y Mensajería;\nVI. De Ejecuciones;\nVII. De Educación Superior;\nVIII. De Mecanismos Alternativos de Solución de Controversias;\nIX. De Enlace Interinstitucional;\nX. De Asuntos Jurídicos;\nXI. De Asuntos Técnicos y Planeación;\nXII. De Transparencia;\nXIII. De Servicios Periciales;\nXIV. De Igualdad de Género y Derechos Humanos;\nXV. De Comunicación Social;\nXVI. El Interno de Control; y\nXVII. Los demás que sean necesarios para el funcionamiento del Poder\nJudicial, cuya creación se hará de acuerdo con la capacidad presupuestal y cumplimiento de la legislación aplicable.\nArtículo 78.- La Oficialía Mayor es el área encargada de auxiliar en el control y manejo del presupuesto, de realizar las contrataciones de adquisiciones, arrendamientos y servicios, de administrar el activo fijo, el almacén, y el personal de la Institución, de gestionar los asuntos de recursos humanos, así como de dirigir los servicios de intendencia, mantenimiento y vigilancia en los inmuebles del Poder Judicial.\nArtículo 79.-La Oficialía de Partes es el área que se encarga de recibir, sellar y turnar toda la documentación dirigida a los órganos jurisdiccionales y auxiliares del Poder Judicial, así como al Consejo de la\nJudicatura Estatal.\nArtículo 80.- El Archivo de Concentración es el área a cuyo cargo está el manejo integral de la gestión documental para la adecuada organización, clasificación, transferencia, circulación, valoración, conservación y baja de los expedientes, documentos y medios magnéticos y digitales, provenientes de los archivos de trámite de los órganos del Poder Judicial.\nArtículo 81.- El área de Innovación y Tecnologías tiene la función de gestionar y desarrollar los recursos tecnológicos del Poder Judicial, con el propósito de computarizar los procesos de los órganos administrativos y jurisdiccionales que lo integran, así como garantizar la operación continua de los servicios de TI, la seguridad e integridad de las bases de datos y la generación de estadística a partir de aquéllos.\nArtículo 82.- El área de Notificaciones y Mensajería es la responsable de órganos de la Institución.\nArtículo 83.- El área de Ejecuciones es aquella que realiza la práctica de\nArtículo 84.- El área de Educación Superior es la encargada de y la sociedad en general.\nArtículo 85.- El área de Mecanismos Alternativos de Solución de resolver sus conflictos a través del diálogo y los acuerdos consensuados, empleando mecanismos alternativos de solución de controversias, dentro del marco de los Derechos Humanos, la Perspectiva de Género y la cultura de la paz.\nArtículo 86.- El área de Enlace se encarga de la vinculación del Poder\nJudicial con las autoridades de los tres niveles de gobierno, con los gremios de las personas profesionistas del derecho, con las instituciones educativas, con las organizaciones civiles y con la sociedad en general, a fin de gestionar reuniones de trabajo y la celebración de convenios interinstitucionales en beneficio de la administración de justicia, además de brindar atención ciudadana relacionada con la calidad en el servicio proporcionado por los órganos de la Institución.\nArtículo 87.- El área de Asuntos Jurídicos tiene la atribución de proporcionar asesoría a los órganos auxiliares del Poder Judicial que así lo requieran para el correcto desempeño de sus funciones.\nArtículo 88.-El área de Asuntos Técnicos y Planeación es la facultada para impulsar el desarrollo institucional del Poder Judicial con la elaboración, análisis, implementación y evaluación de planes, programas, proyectos y políticas públicas, para el beneficio de la impartición de justicia.\nArtículo 89.-El área de Transparencia tiene como finalidad auxiliar en el cumplimiento de las obligaciones en esa materia, así como recibir, sujeto obligado.\nArtículo 90.- El área de Servicios Periciales es la encargada de brindar auxilio de forma efectiva, profesional, transparente e imparcial a los desahogo de los asuntos de su competencia, a través de la emisión de dictámenes, ejecutando la supervisión y seguimiento de los mismos.\nArtículo 91.- El área de Igualdad de Género y Derechos Humanos es la responsable de impulsar, dar seguimiento y evaluar la\nArtículo 92.- El área de Comunicación Social es la que tiene a su cargo la medios de comunicación.\nArtículo 93.-El órgano interno de control cuenta con la facultad de comprobar, vigilar y supervisar el cumplimiento de las obligaciones derivadas de las disposiciones en materia administrativa, de registro y contabilidad, contratación de adquisiciones, arrendamientos y servicios, conservación, uso, afectación, enajenación y baja de almacenes y demás activos, planeación, presupuestación, ingresos, egresos, financiamiento, inversión, fondos y valores de propiedad, así como intervenir en la entrega y recepción de las distintas áreas de la Institución.\nArtículo 94.- El Consejo de la Judicatura Estatal a través de reglamentos o acuerdos generales, dictará las medidas conducentes para la correcta operación de los órganos auxiliares previstos en el artículo 77 de esta Ley, determinando su denominación, número, ubicación, adscripción, atribuciones y estructura, así como los requisitos, facultades y obligaciones de su personal.\nArtículo 95.- El personal de los órganos auxiliares podrá utilizar los archivos de documentos, mensajes, imágenes, bancos de datos y toda aplicación almacenada o transmitida por medios electrónicos, informáticos, magnéticos, ópticos, telemáticos o producidos por nuevas tecnologías, para comunicarse oficialmente entre sí, remitiéndose informes, comisiones y cualquier otra documentación.\nEl Consejo de la Judicatura Estatal emitirá los reglamentos o los acuerdos generales necesarios para regular el envío, recepción, trámite y conservación, así como para determinar el acceso del público a la información contenida en las bases de datos, conforme a la Ley.\nCAPÍTULO V\nDe las Renuncias, Licencias y Maneras de Suplir las Faltas\nArtículo 96.- Las renuncias de los Magistrados serán sometidas ante el Congreso del Estado, en los términos del Artículo 51 de la\nEstatal.\nArtículo 97.- Las licencias de los Magistrados del Supremo Tribunal de\nJusticia, para dejar de concurrir al despacho son irrenunciables e irrevocables; aquéllas que sean por más de treinta días con o sin goce de sueldo, sólo pueden serles concedidas por la Legislatura del Estado o por la Diputación Permanente; mientras que las menores a treinta días serán\nSecretario de Sala o el Secretario Proyectista en términos del reglamento.\nArtículo 98.- Al concederse una licencia o aceptarse alguna renuncia, se dictarán las medidas encaminadas a proveer la sustitución y al abono de sueldos a quien o quienes deban percibirlos.\nArtículo 99.- Las faltas absolutas de los Jueces se cubrirán con nuevos nombramientos interinos que durarán en su cargo un año, previa aprobación del concurso de oposición, quienes podrán ser ratificados, pero para adquirir la titularidad se requiere el nombramiento definitivo del Consejo de la Judicatura Estatal en los términos de esta Ley.\nLas faltas temporales que no excedan de diez días en materias distintas al Sistema Oral Penal y Laboral se suplirán por el Secretario de Estudio y\nProyectos, con la sola limitación de que no podrá dictar sentencias definitivas e interlocutorias, y en materia laboral, por el Secretario\nInstructor que no haya sido prevenido en los asuntos asignado al juzgador ausente; mientras que aquéllas que excedan de ese tiempo, en todas las materias, se cubrirán por jueces auxiliares.\nArtículo 100.- En los casos de impedimentos, excusa o recusación, atendiendo a la configuración del juzgado, si funciona en su forma tradicional o bien como tribunal bajo la dirección de una administración judicial, el turno para conocer del negocio de que se trata se determinará conforme a lo que disponga el reglamento, con base en la legislación aplicable.\nArtículo 101.- Las faltas absolutas de los Secretarios de Estudio y\nProyectos, así como de los Secretarios Instructores se suplirán por nuevos\nAdministrador Judicial.\nnombramientos, las temporales o accidentales con testigos de asistencia designados por el Juez o Administrador Judicial respectivo; las funciones de dichos testigos se limitarán a la autorización de las resoluciones, trámites y demás diligencias judiciales, quedando a cargo del Juez o del\nSecretarios.\nArtículo 102.- Las faltas absolutas del Secretario General de Acuerdos del\nSupremo Tribunal de Justicia, se suplirán con nuevo nombramiento;\nde la Salas, conforme lo determine la Presidencia del Tribunal.\nArtículo 103.- Las faltas absolutas y temporales de los demás servidores públicos de la administración de justicia se suplirán en los términos que señalen el reglamento.\nCAPÍTULO VI\nDe Fondo Auxiliar para la Impartición de Justicia\nArtículo 104.- El fondo auxiliar para la impartición de justicia, se integra con:\na) Los intereses que generen las inversiones que se hagan por los depósitos en dinero o en valores que se efectúen ante los órganos jurisdiccionales del Poder Judicial;\nb) Los objetos o instrumentos materia del delito que sean de uso lícito, cuando no se reclamen en la forma y términos previstos en las disposiciones respectivas del Código Penal para el Estado de\nAguascalientes y el Código Nacional de Procedimientos Penales. La declaratoria de que tales cantidades pasan a formar parte del fondo se hará de oficio;\nc) Los muebles y valores depositados por cualquier motivo ante los depositario o por quien tenga derecho a ello, dentro del plazo de noventa días previo requerimiento;\nd) Donaciones, herencias y legados;\ne) Las multas y sustituciones de pena impuesta por los órganos\nf) El monto de la reparación del daño cuando la víctima u ofendido renuncie a él o no reclame dentro del plazo de seis meses, a partir de la notificación de que queda a su disposición. La declaración de que tales cantidades pasan a formar parte del fondo se hará de oficio.\nArtículo 105.- El Consejo de la Judicatura Estatal, tendrá a su cargo el manejo y administración del fondo auxiliar para la impartición de justicia, bajo las siguientes bases:\nI. Deberá invertir las cantidades que integren el fondo auxiliar, en la adquisición de títulos de renta fija o plazo fijo, cuenta de cheques u otros semejantes, en representación del Supremo Tribunal de Justicia, que con motivo de las inversiones que se hagan;\nII. El patrimonio del fondo auxiliar se destinará a sufragar los gastos que se originen con motivo de:\na) El otorgamiento de estímulos y recompensas económicas a los servidores públicos del Poder Judicial del Estado;\nb) La participación de Magistrados y Jueces en congresos de Derecho;\nc) La adquisición de equipo, mobiliario y libros de consulta que se necesiten en el Supremo Tribunal de Justicia, sus Salas y en los Juzgados, que no estén autorizados en su presupuesto;\nd). La capacitación, mejoramiento y especialización profesional del personal del Poder Judicial.\nCAPÍTULO VII\nDe las Excitativas de Justicia\nArtículo 106.- El Consejo de la Judicatura Estatal conocerá de las que hayan sido designados por su parte, quien la despachará o denegará\nPúblico conforme al procedimiento previsto en el reglamento.\nCAPÍTULO VIII\nDe las Visitas\nArtículo 107.- El Consejo de la Judicatura Estatal comisionará a las buen funcionamiento de los juzgados, en el tiempo y conforme al procedimiento que se fijen en el reglamento, instaurándose, en su caso, Responsabilidades Administrativas del Estado de Aguascalientes.\nlos negocios radicados en el juzgado, anotando todas las irregularidades que se tengan y las quejas que se presenten, para lo cual se anunciará en la puerta del juzgado dicha visita. Las visitas especiales tendrán por cometidas en determinados asuntos, y en todos los casos rendirán informe tanto al Consejo de la Judicatura Estatal.\nArtículo 108.- Las visitas de que trate el artículo anterior serán presididas por la Consejería Visitadora, el acta respectiva la firmarán además el Juez y los Secretarios del Juzgado en que se practique la visita.\nCAPÍTULO IX\nDe los Peritos\nArtículo 109.- El Consejo de la Judicatura Estatal formulará anualmente una lista de connotados profesionales de la localidad que desempeñarán el cargo de peritos y corredores públicos, de entre los cuales se designarán los que sean terceros en discordia, los que se nombrarán en rebeldía de los litigantes y los que deban llevar a cabo el avalúo de bienes conforme al Código de Comercio, así como aquéllos que emitirán dictamen en materia laboral, en términos de la Ley Federal del Trabajo.\nLa lista mencionada se dará a conocer oportunamente a todos los órganos jurisdiccionales.\nArtículo 110.- En caso de que en la localidad no existan profesionales en la materia de que se trate, se estará a lo que disponga el Código Procesal aplicable.\nTÍTULO CUARTO\nCAPÍTULO I\nDe las Disposiciones Generales\nArtículo 111.- La remuneración que los Consejeros, Magistrados y Jueces disminuida durante su encargo.\nArtículo 112.- Los Consejeros, Magistrados, Jueces y servidores públicos en las horas que determine el reglamento.\nArtículo 113.- Toda persona que fuere nombrada para desempeñar algún protesta de ley ante quien lo haya designado, y comenzará a ejercer las funciones que le corresponda, dentro de los quince días siguientes al de la fecha del nombramiento. Si no se presentare, el nombramiento se tendrá por no hecho y se procederá a expedir uno nuevo.\nArtículo 114.- Salvo lo previsto en el artículo 55 A de la Constitución administración de justicia, además estarán impedidos para ejercer la abogacía sino en causa propia, ser apoderado judicial, tutor, curador, albacea, depositario judicial, síndico, administrador o interventor de concurso o árbitro.\nArtículo 115.-Tampoco podrán los servidores públicos del Poder Judicial tener ocupación que los constituya en dependientes de alguna corporación o persona; quedan exceptuados los cargos de instrucción pública.\nArtículo 116.- Cuando el servicio de administración de justicia lo requiera y no existan servidores públicos habilitados por concurso de oposición para desempeñarse en algún cargo del Servicio Profesional de Carrera\nJudicial, el Consejo de la Judicatura Estatal, por excepción, podrá habilitar personas para ocupar las vacantes, cuyas funciones tendrán la misma validez que aquéllas que la ley reconoce respecto del personal con el mismo encargo, pero no ingresarán al Servicio Profesional de Carrera\nJudicial.\nTÍTULO QUINTO\nCAPÍTULO I\nDe la Investigación, Substanciación y Resolución de los Procedimientos\nArtículo 117.- En términos del artículo 7°, fracción V, de la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes, las personal, son las siguientes:\nI. En las faltas no graves, la Autoridad Investigadora y la Autoridad establezca el reglamento, las que no podrán coincidir en una misma persona.\nII. En las faltas graves:\na) La Autoridad Investigadora será el servidor público titular de la unidad reglamento;\nb) La Autoridad Substanciadora será el Consejero del Consejo de la\nJudicatura Estatal que el Pleno de dicho Órgano comisione para ese propósito; y\nc) La Autoridad Resolutora será el Pleno del Consejo de la Judicatura\nEstatal.\nEn faltas no graves y graves que se imputen al titular del órgano interno de control, como Autoridad Investigadora y Autoridad Substanciadora fungirán los Consejeros del Consejo de la Judicatura Estatal que el Pleno de dicho Órgano comisione para ese propósito, las que no podrán coincidir en una misma persona; mientras que el Pleno integrado con cuatro Consejeros, distintos al que se desempeñó como Autoridad\nInvestigadora, actuará en carácter de Autoridad Resolutora.\nEn cambio, en faltas no graves y graves del personal de la Unidad\nInvestigadora del órgano interno de control, el Pleno del Consejo de la\nJudicatura Estatal habilitará a un servidor público adscrito a dicho órgano auxiliar y distinto al que integra la referida Unidad para llevar a cabo la investigación, en tanto que para la etapa de substanciación y resolución se estará a lo previsto por las fracciones I y II de este artículo, en lo que no se oponga a la presente disposición.\nSubstanciadora y Resolutora del órgano interno de control, el Pleno del\nUnidad para llevar a cabo la substanciación y resolución, en tanto que del presente artículo, en lo que no se oponga a esta disposición.\nArtículo 118.- El titular del órgano interno de control será el encargado de pudieran constituir o vincularse con faltas administrativas; salvo aquellas promovidas en su contra, que deberán presentarse ante el Consejo de la\nJudicatura Estatal.\nArtículo 119.- Tratándose de las denuncias que se formulen por actos u del personal del Supremo Tribunal de Justicia, las autoridades competentes, en términos de la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes, son las siguientes:\nI. La Presidencia del Tribunal tendrá la facultad de recibir las denuncias;\nII. Para la investigación y substanciación la Presidencia del Tribunal designará a los Magistrados que fungirán como Autoridades en tales etapas, ya que no podrán coincidir en una misma persona; y\nIII. La resolución se dictará por el Pleno del Supremo Tribunal de Justicia integrado por los Magistrados distintos al que fungió como Autoridad\nInvestigadora.\nArtículo 120.- El procedimiento de responsabilidad administrativa de los servidores públicos del Poder Judicial, se seguirá conforme a lo dispuesto por la Ley de Responsabilidades Administrativas del Estado de\nAguascalientes, con las siguientes excepciones:\nI. En los servidores públicos distintos al personal del Supremo Tribunal de\nJusticia:\na) De la impugnación de la resolución que se dicte por el órgano interno de control en el recurso de revocación tratándose de faltas no graves, conocerá el Pleno del Consejo de la Judicatura Estatal; y\nb) El recurso de reclamación promovido en las faltas no graves y graves, comisione para esa finalidad, lo que no será motivo de recusación o excusa para integrar dicho Pleno a fin de decidir la causa.\nII. En el personal del Supremo Tribunal de Justicia:\na) La resolución que decida el recurso de revocación en las faltas no graves no admitirá recurso alguno; y\nb) El recurso de reclamación promovido en las faltas no graves y graves, designe para esa finalidad, lo que no será motivo de recusación o excusa para integrar el Pleno a fin de decidir la causa.\nTÍTULO SEXTO\nCAPÍTULO I\nDe la Policía Procesal\nArtículo 121.- La Seguridad en los órganos jurisdiccionales en materia penal estará a cargo de la Policía Procesal, conformada por\nSeguridad Pública del Estado.\nelementos que formen parte de la policía procesal, y estarán vigilancia y seguridad de los jueces, de los órganos jurisdiccionales y de la\nAdministración Judicial, sus unidades administrativas y su personal, así como para realizar funciones de cumplimiento de mandatos judiciales, seguridad de las audiencias, resguardo de detenidos en los tribunales, seguridad y control del público y los sujetos intervinientes en las audiencias, y las demás que les indiquen los Jueces, la Administración\nJudicial y las leyes.\nLos elementos de policía procesal estarán coordinados por la\nAdministración Judicial.\nTRANSITORIOS\nARTÍCULO PRIMERO. Se abroga la Ley Orgánica del Poder Judicial del\nEstado, expedida en 15 de agosto de 1993.\nARTÍCULO SEGUNDO. La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO TERCERO. Mientras el Consejo de la Judicatura Estatal realiza la designación de su Secretario, el servidor público que, conforme a la Ley cargo, continuará haciéndolo para el debido funcionamiento de dicho\nÓrgano Administrativo.\nARTÍCULO CUARTO. Los Procedimientos de Responsabilidad\nAdministrativa que, a la entrada en vigor de la presente Ley, se órgano interno de control, para que continúe con las diligencias y en caso de contar con elementos suficientes, proceda a presentar el\nSubstanciadora que corresponda conforme a esta legislación.\nARTÍCULO QUINTO. Los Procedimientos de Responsabilidad\nAdministrativa que, a la entrada en vigor de la presente Ley, se encuentren en las etapas de substanciación o resolución, continuarán legislación abrogada hasta su conclusión.\nARTÍCULO SEXTO. Quedan sin efecto todas aquellas porciones normativas que se opongan a las disposiciones de la presente Ley.\nARTÍCULO SÉPTIMO. Para los efectos de lo establecido en el artículo\nDécimo Cuarto de los Transitorios del Decreto 405 del Congreso del\nEstado de Aguascalientes, publicado en el Periódico Oficial el 8 de agosto del 2023, la transferencia de los procedimientos, expedientes y documentación que tenga bajo su atención o resguardo de la Sala\nAdministrativa del Poder Judicial del Estado de Aguascalientes se realizará al Tribunal de Justicia Administrativa del Estado de\nAguascalientes dentro de los diez días hábiles siguientes al 8 de enero del 2024.\nARTÍCULO OCTAVO. Las Magistraturas de la Sala Administrativa integrarán el Pleno del Supremo Tribunal de Justicia del Estado de\nAguascalientes a partir del día 8 de enero del 2024, conforme a lo ordenado en el segundo párrafo del artículo Tercero de los Transitorios del Decreto 405 del Congreso del Estado de Aguascalientes, publicado en el Periódico Oficial del Estado el 8 de agosto del 2023.\nARTÍCULO NOVENO. A excepción de la Sala Constitucional, la nueva integración del Pleno del Supremo Tribunal de Justicia del Estado de\nAguascalientes, a través de un procedimiento de insaculación, a más tardar, el 31 de enero del 2024.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, a los catorce días del mes de diciembre del año dos mil veintitrés.\nAguascalientes, Ags., a 14 de diciembre del año 2023.\nATENTAMENTE\nMESA DIRECTIVA\nJAIME GONZÁLEZ DE LEÓN\nDIPUTADO PRESIDENTE\nMAYRA GUADALUPE TORRES MERCADO\nDIPUTADA PRIMER SECRETARIA\nSANJUANA MARTÍNEZ MELÉNDEZ\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35, 36, 46 fracción I y 49 párrafo segundo de la Constitución Política del\nEstado de Aguascalientes, para su debida publicación y observancia, - La Gobernadora del Estado de Aguascalientes, C. María Teresa Jiménez\nEsquivel. - Rúbrica. - El Secretario General de Gobierno, Mtro. Florentino de Jesús Reyes Berlié. - Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de Diciembre \nde 2023",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}