{
  "titulo": "Ley de Protección Ambiental para el Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado\nEl H. Congreso del Estado en sesión ordinaria celebrada hoy, tuvo a bien expedir el siguiente Decreto:\n\"NUMERO 84 uso de las facultades que le conceden los Artículos 27, fracción I, 32 y 35 de la Constitución Política Local, en nombre del pueblo, decreta:\nLEY DE PROTECCION AMBIENTAL PARA EL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1º.- La presente Ley es de orden público, interés social y de objeto proteger el ambiente, conservar el patrimonio natural y propiciar el desarrollo sustentable del Estado, así como:\nI. Establecer los mecanismos para otorgar a los habitantes en el Estado el derecho a un ambiente adecuado para su bienestar y desarrollo;\nII. Garantizar que el desarrollo estatal sea integral y sustentable;\nIII. Definir los principios mediante los cuales se habrá de formular, conducir y evaluar la política ambiental en el Estado, así como los instrumentos y procedimiento para su aplicación;\nIV. Establecer las facultades de las autoridades estatales y municipales en materia de conservación, preservación, restauración y protección de los ecosistemas y del ambiente, así como tratándose de la prevención de daños a los mismos;\nV. Conservar y preservar el ambiente, así como restaurar y prevenir los daños que le hayan sido o puedan serle ocasionados, de manera que tales acciones y medidas sean compatibles con la obtención de beneficios económicos, las actividades de la sociedad y la sustentabilidad de los ecosistemas;\nVI. Conservar, preservar y proteger la diversidad biológica;\nVII. Prevenir y controlar la contaminación atmosférica, del agua y del suelo en las áreas que no sean competencia de la Federación;\nVIII. Prevenir, reducir, mitigar y, en su caso, compensar los efectos adversos o alteraciones de carácter antropogénico que se ocasionen o pudieran ocasionarse al ambiente y sus recursos, mediante el establecimiento de requisitos, especificaciones, condiciones, procedimientos, metas, parámetros y límites permisibles que deberán desarrollo de las diferentes actividades económicas, como en el uso y el destino de los bienes, insumos y residuos de los diferentes procesos a través de los cuales se realizan;\nIX. Establecer las medidas de control, de seguridad y las sanciones administrativas que correspondan, para garantizar el cumplimiento y la aplicación de esta Ley y de las disposiciones que de ellas se deriven;\nX. Regular la responsabilidad por daños al ambiente y establecer los ambientales en los procesos productivos; y\nXI. Establecer medidas y mecanismos para crear conciencia en la ciudadana para contribuir a la solución de la problemática ambiental.\nARTÍCULO 2º.- Se consideran de utilidad pública:\nI. El ordenamiento ecológico del territorio estatal en los casos previstos por esta Ley y demás aplicables;\nII. El establecimiento, conservación, protección y preservación de las áreas naturales protegidas de interés estatal y municipal;\nIII. Promover y fomentar actividades de investigación científica para la exploración, estudio, protección y utilización de los recursos biológicos tendientes a conservar los ecosistemas del Estado y a generar su manejo racional.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 3º.- Para los efectos de esta Ley, se entiende por:\nI. ACOPIO: Acción de concentrar temporalmente residuos sólidos urbanos y/o de manejo especial, en las fuentes generadoras, estaciones de transferencia o centros de almacenamiento, en tanto son reutilizados y/o tratados para su aprovechamiento, entregados para su de recolección, transportados a tratamiento, reutilización o destino final, o se dispone de ellos adecuadamente;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nII. ACTIVIDAD NO RIESGOSA: Aquélla que por sus dimensiones, materia prima, procesos, productos y subproductos o su localización no asentamientos circundantes;\nIII. ACTIVIDAD RIESGOSA: Acción u omisión que ponga en peligro la integridad de las personas o del ambiente, en virtud de la naturaleza, características o volumen de los materiales o residuos que se manejen, de conformidad con las Normas Oficiales Mexicanas, los criterios o\nEstado;\nIV. AGENDA AMBIENTAL: Estrategias y programa de actividades y trabajos, respecto de los asuntos ambientales, jerarquizados y ordenados;\nV. AGUAS RESIDUALES: Aquellas no aptas para el consumo humano, que por el uso recibido se le hayan incorporado contaminantes, en detrimento de su calidad original, provenientes de actividades domésticas, industriales, comerciales, agrícolas, pecuarias o de cualquier otra actividad humana;\nVI. AMBIENTE: Conjunto de elementos naturales y artificiales o inducidos por el hombre que hacen posible le existencia y desarrollo de los seres humanos y demás organismos vivos y demás organismos vivos que interactúan en un espacio y tiempos determinados;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nVII. ARBORIZAR: Plantar árboles de especies frutales, nativas, o endémicas aptas para el clima; siendo obligatorio priorizar las especies resistentes a las sequías y/o que requieran poco recurso hídrico para su mantenimiento y crecimiento, con el fin de lograr un equilibrio ecológico propicio para un ambiente sano y desarrollo sustentable;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2017)\nVIII. ÁREAS NATURALES PROTEGIDAS DE JURISDICCION ESTATAL: Las zonas del territorio de la Entidad no consideradas como federales que han quedado sujetas a la protección estatal, a fin de preservar y restaurar ambientes naturales, salvaguardar la diversidad genética de las especies silvestres; lograr el aprovechamiento racional de los recursos naturales y mejorar la calidad del ambiente;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2017)\nIX. ÁREA PRIORITARIA PARA LA CONSERVACIÓN: Sitio o región relevante del Estado, reconocida por la Secretaría por su riqueza de especies, ecosistemas y/o por los servicios ambientales que presta, así como por los vestigios paleontológicos y prehispánicos que alberga;\nX. AUDITORÍA AMBIENTAL: Proceso de revisión metodológico de las actividades y operaciones de particulares, respecto de la contaminación y el riesgo ambiental, así como del grado de cumplimiento de la normatividad ambiental y de los parámetros internacionales, y de buenas prácticas de operación e ingeniería aplicables, con el objeto de establecidos en los términos de referencia, así como definir las medidas y el ambiente;\nXI. AUTORREGULACIÓN: Proceso voluntario mediante el cual, respetando la legislación y normatividad vigente que le aplique, la Empresa se complementarias o más estrictas, a través de las cuales se mejora el protección ambiental;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXII. BIODIVERSIDAD: La variedad de ecosistemas, de organismos vivos que habitan en ellos y su diversidad genética;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXIII. BIOSEGURIDAD: Control de los riesgos derivados de la utilización y la liberación de organismos vivos modificados como resultado de la biotecnología y que pudieran tener repercusiones en el ambiente, efectos adversos en la utilización sustentable de la diversidad biológica y la salud humana;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXIV. BIOTECNOLOGÍA: Toda aplicación tecnológica que utilice recursos biológicos, organismos vivos o sus derivados para la creación o modificación de productos o procesos para usos específicos;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXV. BOLSA DE RESIDUOS: Base de datos informativa que funge como intermediario entre diferentes generadores y demandantes de residuos de manejo especial, creado con el objeto de fomentar el reciclaje mediante el aprovechamiento de subproductos o residuos;\nXVI. BUENAS PRÁCTICAS DE OPERACIÓN E INGENIERÍA: Programas, proyectos, políticas o acciones desarrolladas, implantadas y mantenidas\nXVII. CONABIO: Comisión Nacional para el Conocimiento y Uso de la\nBiodiversidad;\nXVIII. CONSERVACIÓN: es el conjunto de acciones personales o grupales naturales. Invita al uso limitado, cuidadoso y responsable de los recursos sin causarles daño permanente. Es utilizar los recursos y servirse de ellos las generaciones actuales y las del mañana, con el propósito de permitir la continuidad de los procesos evolutivos que les dieron origen;\nXIX. CONTINGENCIA AMBIENTAL: Es la situación eventual y transitoria declarada por las autoridades. Esta declaración se hará con base en análisis objetivo o en el monitoreo de la contaminación ambiental, cuando exista una concentración de contaminantes o un riesgo ecológico derivado de las actividades humanas o fenómenos naturales que afectan a la salud de la población o el ambiente. Lo anterior, en relación con lo especificado en las Normas Oficiales Mexicanas;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXX. CO-PROCESAMIENTO: Integración ambientalmente segura de los residuos generados por una industria o fuente conocida, como insumo a otro proceso productivo;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXXI. DESARROLLO SUSTENTABLE: Proceso evaluable mediante criterios e indicadores de carácter ambiental, económico, educativo y social, que tiende a mejorar la calidad de vida y la productividad de las personas y que se fundamenta en medidas apropiadas de preservación y protección del ambiente, así como en el aprovechamiento de los recursos naturales para solventar y resolver los menesteres actuales, de manera que no se comprometa la posibilidad de desarrollo y la satisfacción de las necesidades de las generaciones futuras;\nXXII. DESCRIPTOR: Son el conjunto de características físicas, químicas y moleculares que permiten diferenciar una especie o variedad, respecto de otras;\nXXIII. DESEQUILIBRIO AMBIENTAL: Alteración de las relaciones de ambiente, que afecta negativamente la existencia, transformación y desarrollo del ser humano y demás seres vivos;\nXXIV. DESEMPEÑO AMBIENTAL: Resultados cualitativos de la operación y funcionamiento de una Empresa respecto a sus actividades, procesos y servicios, que interactúan o pueden interactuar con el ambiente;\nXXV. DISPOSICIÓN FINAL: Acción de depositar o confinar alteraciones a la salud de la población, a los ecosistemas y sus elementos;\nXXVI. EDUCACIÓN AMBIENTAL: Proceso formativo que proporciona elementos teóricos y prácticos para que las persona (sic) y los grupos sociales desarrollen los conocimientos, las habilidades, las actitudes y los valores necesarios para la comprensión de los problemas ambientales, enriqueciendo su comportamiento a favor del ambiente y adoptando una posición crítica y participativa en torno a la conservación de los recursos naturales y al cuestionamiento y análisis del modelo económico predominante, contribuyendo a construir una sociedad sustentable basada en las particularidades ecológicas y culturales de las distintas regiones del Estado, garantizando una mejor calidad de vida para las generaciones actuales y futuras;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXXVII. EDUCACIÓN AMBIENTAL FORMAL: Acciones de incorporación directa y transversal de la educación ambiental a la currícula escolar de los distintos niveles y modalidades del sector educativo;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXXVIII. EDUCACIÓN AMBIENTAL NO FORMAL: Acciones organizadas, ambientalmente responsables;\nXXIX. EQUILIBRIO AMBIENTAL: La relación de interdependencia entre los elementos que conforman el ambiente y que hace posible la existencia, transformación y desarrollo del hombre y demás seres vivos;\nXXX. EMPRESA: Organización, establecimiento o instalación, pública o privada, en la cual se realizan actividades industriales, comerciales, de servicios o aprovechamiento de recursos naturales;\nXXXI. ESTRATEGIA ESTATAL PARA LA CONSERVACIÓN Y USO\nAGUASCALIENTES: Documento rector que establece el marco orientador de acciones, bajo los principios de coordinación interinstitucional, búsqueda de consensos, participación ciudadana y co-responsabilidad entre sociedad y gobierno, para asegurar la conservación y uso sustentable de la biodiversidad del estado de Aguascalientes;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXXXII. ESTUDIO DE RIESGO: Documento mediante el cual se dan a conocer, con base en el análisis de las acciones proyectadas para el desarrollo de una obra o actividad, los riesgos que éstas representan para los ecosistemas, la salud pública o el ambiente, así como las medidas técnicas preventivas, correctivas y de seguridad, tendientes a mitigar, reducir o evitar los efectos adversos que se causen al ambiente y a la población en caso de un posible accidente durante la realización de las obras o actividades que se trate;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXXXIII. EUTROFICACIÓN: Cambios físicos, químicos y biológicos que tienen lugar después de que algún cuerpo de agua recibe nutrientes orgánicos o inorgánicos o debido a la erosión natural y a los escurrimientos desde la cuenca circundante;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXXXIV. FAUNA SILVESTRE: Las especies animales que subsisten sujetas a los procesos de selección natural y que se desarrollan libremente, ser humano, así como los animales domésticos que por abandono se tornen salvajes y por ello sean susceptibles de captura y apropiación;\nXXXV. FLORA SILVESTRE: Las especies vegetales así como los hongos, desarrollan libremente, incluyendo las poblaciones o especímenes de estas especies que se encuentran bajo control del ser humano;\nXXXVI. FUENTE FIJA: Toda instalación en un solo lugar, que tenga como finalidad, desarrollar operaciones o procesos industriales, mercantiles, de contaminantes;\nXXXVII. FUENTE MÓVIL: Equipos y maquinaria no fijos, con motores de o puedan generar emisiones contaminantes a la atmósfera;\nXXXVIII. GESTIÓN INTEGRAL DE RESIDUOS: Conjunto articulado e interrelacionado de acciones normativas, operativas, financieras, de planeación, administrativas, sociales, educativas, de monitoreo;\nsupervisión y evaluación, para el manejo de residuos, desde su generación hasta la disposición final, a fin de lograr beneficios ambientales, la optimización económica de su manejo y su aceptación social, respondiendo a las necesidades y circunstancias de cada localidad o región;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXXXIX. HUELLA GENÉTICA: Es una especie de Descriptor;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXL. IMPACTO AMBIENTAL: La modificación del ambiente ocasionada por la acción del hombre o de la naturaleza;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXLI. INCINERACIÓN: Combustión controlada de cualquier sustancia o material, cuyas emisiones se descargan a través de una chimenea;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXLII. LEY: Ley de Protección Ambiental para el Estado de Aguascalientes;\nXLIII. LEY GENERAL: Ley General del Equilibrio Ecológico y la Protección al Ambiente;\nXLIV. MANEJO INTEGRAL DE RESIDUOS: Actividades de reducción en la fuente, separación, reutilización, reciclaje, coprocesamiento, tratamiento biológico, químico, físico o térmico, acopio, almacenamiento, recolección, transporte y disposición final de los residuos sólidos, realizadas individualmente o combinadas de manera apropiada, cumpliendo objetivos y valorización, eficiencia sanitaria, ambiental y tecnológica, económica y social;\nXLV. MANIFIESTO DE IMPACTO AMBIENTAL: El documento mediante el cual se da a conocer, con base en estudios detallados el impacto ambiental que generaría una obra o actividad, así como la forma de evitarlo o mitigarlo en caso de que sea negativo para el entorno natural;\nXLVI. PLAN DE MANEJO: Instrumento cuyo objetivo es minimizar la generación y maximizar la valorización de residuos sólidos urbanos, residuos de manejo especial y residuos peligrosos específicos, bajo criterios de eficiencia ambiental, tecnológica, económica y social, con fundamento en el Diagnóstico Básico para la Gestión Integral de\nResiduos, diseñado bajo los principios de responsabilidad compartida y manejo integral, que considera el conjunto de acciones, procedimientos y medios viables e involucra a productores, importadores, exportadores, distribuidores, comerciantes, consumidores, usuarios de subproductos y grandes generadores de residuos, según corresponda, así como a los tres niveles de gobierno;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXLVII. PRESERVAR: Acción de guardar y proteger algo a salvo, estableciendo los mecanismos suficientes para mantenerlo alejado de los daños en el ambiente;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXLVIII. PROCURADURÍA: Procuraduría Estatal de Protección al Ambiente;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nXLIX. QUEMA: Combustión controlada de cualquier sustancia o materia;\nL. RECICLAJE: Método de tratamiento que consiste en la transformación de los residuos con fin de darles un nuevo uso;\nLI. RESIDUO: Cualquier material generado en los procesos de extracción, beneficio, transformación, producción, consumo, utilización, control o que lo generó;\nLII. RESIDUOS PELIGROSOS: Todos aquellos residuos en cualquier estado físico, que por sus características corrosivas, reactivas, explosivas, tóxicas, inflamables o biológico infecciosas, representan un peligro para el ambiente y para la salud;\nLIII. RESIDUOS ORGÁNICOS: Todo residuo sólido biodegradable;\nLIV. RESIDUOS INORGÁNICOS: Todo residuo que no tenga características valorización para su reutilización y reciclaje, tales como vidrio, papel, cartón, plásticos, laminados de materiales reciclables, aluminio y metales no peligrosos y demás no considerados como de manejo especial;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nLV. RESIDUOS SÓLIDOS URBANOS: Los generados en las casas habitación, parques, jardines, vías públicas, oficinas, sitios de reunión, mercados, demoliciones, construcciones, Instituciones educativas, establecimientos comerciales y de servicios y en general, todos aquellos generados en los espacios públicos de los centros de población, que resultan de la eliminación de los materiales que se utilizan en las actividades llevadas a cabo en los lugares mencionados;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nLVI. RESIDUO DE MANEJO ESPECIAL: Son aquellos generados en los procesos productivos, que no reúnen las características para ser considerados como peligrosos o como residuos urbanos, o que son producidos por grandes generadores de residuos sólidos urbanos;\n(REFORMADA, P.O. 3 DE JUNIO DE 2019)\nLVII. RESIDUO INDUSTRIAL: Es aquel que se genera en los procesos de extracción, beneficio, transformación o producción industrial;\nLVIII. RESTAURACIÓN: Conjunto de actividades tendientes a la evolución y continuidad de los procesos naturales, predominantes con naturales que provocaran un cambio súbito en ellas;\nLIX. REUTILIZACIÓN: El empleo de un material o residuo previamente usado, sin que medie un proceso de transformación;\nLX. SECRETARÍA: Secretaría de Sustentabilidad, Medio Ambiente y Agua;\nLXI. TÉRMINOS DE REFERENCIA: Metodología, requisitos y parámetros\nAmbientales, que se establecen en normas mexicanas.\nLXII. TRATAMIENTO: Acción de transformar los residuos, por medio de la cual se cambian sus características; y\nLXIII. VERIFICACIÓN VEHICULAR: Es la medición de la cantidad de contaminantes atmosféricos emitidos por las fuentes móviles.\n(REFORMADO, P.O. 3 DE JUNIO DE 2019)\nLas definiciones contenidas en la Ley General, la Ley de Aguas\nNacionales, Ley General de Desarrollo Forestal Sustentable, sus reglamentos y demás leyes aplicables, serán consideradas en los casos no previstos por esta Ley.\nTÍTULO SEGUNDO\nDE LAS AUTORIDADES AMBIENTALES\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 4°.- Son autoridades en materia ambiental en el Estado:\nI. El Gobernador del Estado;\nII. La Secretaría;\nIII. La Procuraduría Estatal de Protección al Ambiente;\nIV. Los Ayuntamientos; y\nV. La Comisión Estatal para el Conocimiento, Conservación y Uso de la\nBiodiversidad.\nARTÍCULO 5º.- En cada ayuntamiento existirá una unidad administrativa esta Ley, la Ley General y demás ordenamientos de su competencia, cuyo ciencias biológicas y ambientales, ingeniero químico con especialidad ambiental o afines, por lo menos, y que demuestre estar debidamente capacitada para desempeñar el cargo. Lo anterior deberá acreditarse ante alguna institución de educación superior de las del Estado, con la que se celebrará el convenio respectivo para tal evaluación.\nDe igual forma, el personal que integre la unidad administrativa señalada en el párrafo anterior deberá estar debidamente capacitado en el campo de las ciencias biológicas y ambientales.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 6º.- Corresponde al Ejecutivo Estatal en materia ambiental, el ejercicio de las siguientes atribuciones:\nI. Formular los instrumentos de la política ambiental en el Estado, conforme al Plan Estatal de Desarrollo y los programas sectoriales correspondientes;\nII. Promover la creación de un fondo ambiental para la investigación, estudio y atención de aquellos asuntos que en materia ambiental se consideren de interés para el Estado y la ciudadanía, actividades que se llevarán a cabo mediante convenios con las instituciones de educación superior del Estado;\nIII. Proponer en la Ley de Ingresos del Estado, el pago de derechos por la expedición y prestación de los servicios públicos en materia ambiental;\nIV. Proponer la creación de instrumentos económicos que incentiven el cumplimiento de los objetivos de la política ambiental en el Estado;\nV. Celebrar convenios o acuerdos de coordinación con la Federación, con la Ley General; así como las de competencia Federal;\nVI. Celebrar convenios o acuerdos de coordinación y colaboración administrativa con otras Entidades Federativas, con el propósito de comunes y ejercer las atribuciones a que se refiere esta Ley, a través de las instancias que al efecto se determinen, atendiendo a lo dispuesto en las Leyes locales que resulten aplicables;\nVII. Celebrar convenios de coordinación con los Municipios, con el objeto de que éstos asuman, en su caso, las funciones que les confiere la Ley\nGeneral, las contenidas en la presente Ley, que sean susceptibles de ser ejercidas por los Municipios, y aquéllos convenios que tengan como cumplimiento a lo dispuesto en este ordenamiento;\nVIII. Celebrar convenios mediante los cuales se obtenga asesoría, así materia ambiental;\nIX. Expedir los reglamentos y.demás disposiciones aplicables que tengan por objeto la conservación, preservación y restauración del medio ambiente y los recursos naturales;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 18 DE DICIEMBRE DE 2023)\nX. Coadyuvar en el ámbito de su competencia a la determinación de los indicadores que permitan evaluar la aplicación del presente ordenamiento, e integrar los resultados al Sistema de Información\nAmbiental y de Recursos Naturales;\n(ADICIONADA, P.O. 18 DE DICIEMBRE DE 2023)\nXI. Fomentar el aprovechamiento de la materia orgánica de los residuos sólidos urbanos en procesos de generación de energía, en coordinación con los municipios; y\n(ADICIONADA [REPUBLICADA Y REUBICADA ANTES FRACCIÓN X], P.O.\n18 DE DICIEMBRE DE 2023)\nXII. Las demás que conforme a esta Ley y otros ordenamientos le correspondan.\nARTÍCULO 7º.- Corresponde a la Secretaría, el ejercicio de las siguientes atribuciones:\nI. Promover y realizar las acciones relacionadas con la prevención de daños y alteraciones en las condiciones ambientales, así como con la conservación, protección, preservación y restauración del ambiente;\nII. Conducir y evaluar la política ambiental en el Estado, así como los planes y programas que de ésta se deriven, en congruencia con la que en su caso hubiere formulado la Federación;\nIII. Hacer efectivas las obligaciones derivadas de la Ley General, esta Ley, y disposiciones que de éstas emanen, en el ámbito de su competencia y en su caso, hacer uso de los medios de apremio;\nIV. Aplicar los instrumentos de política ambiental previstos en esta Ley para prevenir los daños y las alteraciones a las condiciones ambientales, así como para conservar preservar, proteger y restaurar el ambiente en bienes y zonas de su jurisdicción, y en materias de su competencia;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nV. Proponer la creación de instrumentos económicos que incentiven el cumplimiento de los objetivos de la política ambiental en el Estado;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nVI. Promover y participar, en la elaboración y celebración de convenios o acuerdos de coordinación con la Federación;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nVII. Promover y participar en la elaboración y celebración de convenios o acuerdos de coordinación y colaboración administrativa, que se lleven a cabo entre el Ejecutivo del Estado y otras Entidades Federativas, con el propósito de atender y resolver agendas ambientales comunes;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nVIII. Promover y participar en la elaboración y celebración de convenios de coordinación que se lleven a cabo entre el Ejecutivo del Estado y los\nMunicipios;\nIX. Emitir recomendaciones a las autoridades federales, estatales y municipales, con el propósito de promover el cumplimiento de la legislación ambiental;\nX. Coordinar la participación de las dependencias y entidades de la administración pública estatal, en las acciones de cultura ambiental, de prevención y control del deterioro ambiental, preservación, protección y restauración del ambiente en el territorio del Estado, así como celebrar cumplimiento a la legislación ambiental, estableciendo acciones transversales específicas en la materia;\nXI. Participar en coordinación con la Federación, en asuntos que afecten\nFederativas;\nXII. Coordinar los asuntos que afecten el ambiente de dos o más\nMunicipios del Estado;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXIII. Participar conforme a las políticas y programas de protección civil, en las contingencias ambientales cuando se afecten áreas de dos o más\nMunicipios de la Entidad, o bien cuando por su magnitud o repercusiones así se requiera;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXIV. Formular, ejecutar y vigilar los programas de ordenamiento ecológico regionales y estatal e intermunicipales y los planes que de éstos se deriven, con la participación de los Municipios del Entidad;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXV. Evaluar el impacto ambiental de las obras o actividades de su competencia;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXVI. Regular, prevenir y controlar la contaminación lumínica, visual y la atmosférica, por ruido, vibraciones, energía térmica y lumínica, radiaciones electromagnéticas y olores perjudiciales al ambiente y a la salud, provenientes de fuentes fijas y móviles que no estén sujetas a la jurisdicción federal;\nXVII. Regular el manejo y gestión integral de los residuos de manejo especial, y sólidos urbanos y micro generadores de residuos peligrosos;\nXVIII. Regular los sistemas de recolección, transporte, almacenamiento, manejo, tratamiento y disposición final de los residuos sólidos urbanos e industriales que no estén considerados como peligrosos;\nXIX. Regular las actividades que no sean consideradas altamente riesgosas para el ambiente;\nXX. Regular el aprovechamiento sustentable y la prevención y control de la contaminación de las aguas de jurisdicción estatal; así como de las aguas nacionales que tengan asignadas;\nXXI. Formular, ejecutar, evaluar y seguir el programa estatal de protección al ambiente;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXXII. Establecer los mecanismos y sistemas que garanticen la transparencia y acceso ágil a la información ambiental y de recursos naturales;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXXIII. Promover y realizar acciones tendientes a lograr, entre los diferentes sectores de la comunidad, un mejor conocimiento de ésta Ley y de los demás ordenamientos que de ella emanen, con el fin de desarrollar en la población una mayor cultura ambiental;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXXIV. Ejercer todas aquellas acciones tendientes a la preservación y restauración del ambiente, así como la regulación, prevención y control de la contaminación ambiental que no sean de competencia Federal;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXXV. Crear el Plan Estatal de Contingencia Ambiental, el cual se formulará, se someterá a consulta pública, se evaluará y se expedirá\nEstado y las reglas que señale el Reglamento respectivo, con la participación de los sectores empresarial, académico y social, y con la aprobación del Congreso del Estado;\nXXVI. Promover la creación de estándares e indicadores de calidad ambiental;\nXXVII. Vigilar el manejo adecuado de los residuos sólidos municipales, incineración de éstos;\nXXVIII. Vigilar y promover el cumplimiento de esta Ley y los demás ordenamientos aplicables;\nXXIX. Las demás atribuciones que conforme a esta u otras leyes o disposiciones reglamentarias le correspondan;\nXXX. Formular y difundir el \"Programa de Sustitución de Plásticos no\nBiodegradables por productos biodegradables\", a que hace mención esta Ley;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXXXI. Integrar un registro de emisiones y transferencia de contaminantes al aire, agua, suelo y subsuelo, y materiales y residuos de su competencia;\ncuya información se integrará con los datos y los documentos contenidos en las autorizaciones, cédulas de operación, informes, reportes, licencias, permisos y concesiones que en materia ambiental se tramiten ante el\nInstituto y, en su caso, ante los Municipios;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nXXXII. Elaborar un catalogo de áreas prioritarias para conservación del\nEstado, y en las cuales se fomentarán las actividades que sean compatibles con el cuidado, preservación y uso sustentable de sus recursos naturales, en coordinación con las autoridades competentes;\nXXXIII. Generar conocimientos que contribuyan al aprovechamiento racional y la conservación de la biodiversidad, vestigios paleontológicos y demás recursos naturales;\nXXXIV. Promover la creación de la Bolsa de Residuos en la Entidad; y\nXXXV. Las demás atribuciones que conforme a ésta u otras leyes o disposiciones reglamentarias le correspondan.\nARTÍCULO 8º.- Corresponde a la Procuraduría Estatal de Protección al\nAmbiente el ejercicio de las atribuciones de inspección, vigilancia y sanción que en materia ambiental se encuentran asignadas en esta Ley, ambiental, en relación con el contenido del Artículo 5º de la Ley de la\nProcuraduría Estatal de Protección al Ambiente; sin que con ello se materia ambiental.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 9º.- Los acuerdos y convenios de coordinación y colaboración administrativa que se celebren por el Ejecutivo del Estado deberán ajustarse, además de las bases a que se refiere la Ley General, a los siguientes principios:\nI. Ser congruente con las disposiciones del Plan Estatal Desarrollo y la\nPolítica Ambiental del Estado;\nII. Procurar que en los mismos se establezcan condiciones que faciliten el proceso de desconcentración de funciones desde la Federación hacia los\nEstados y desde éstos hacia los Municipios; y la asignación de los recursos financieros necesarios a las dependencias y entidades de la\nAdministración Pública Estatal y Municipal, involucradas en las acciones de preservación de los recursos naturales, así como de prevención y control de la contaminación; y\nIII. Las demás que tengan por objeto dar cumplimiento a lo dispuesto por la presente Ley;\nARTÍCULO 10.- Corresponde a los Ayuntamientos:\nI. Formular, conducir y evaluar la política ambiental en el ámbito de su competencia, en congruencia con esta Ley;\nII. Aplicar los instrumentos de política ambiental previstas en esta Ley que serán de su competencia;\nIII. Preservar, proteger y restaurar el ambiente en bienes y zona de su jurisdicción, en materias de su competencia, de acuerdo con lo dispuesto para ello en la Ley General, el presente ordenamiento, sus reglamentos y demás normatividad aplicable;\nIV. Ejercer las funciones y atribuciones que le transfieran la Federación y el Estado en materia ambiental, en los términos que establezcan los las agendas ambientales;\nV. Coadyuvar con la Secretaría, en la formulación de los programas de ordenamiento ecológico regional, estatal e intermunicipales del Estado;\nVI. Formular, expedir y vigilar el cumplimiento de los programas de ordenamiento ecológico municipal, así como el control de los usos del suelo que se establezcan en dichos programas, conforme lo disponen la\nLey General y esta Ley;\nVII. Participar en la evaluación del impacto ambiental de obras o actividades de competencia estatal, cuando las mismas se realicen en el ámbito de su circunscripción territorial;\nVIII. Conforme a los convenios de coordinación entre el Estado y los\nMunicipios, evaluar el impacto ambiental en obras o actividades de su competencia, y en su caso, autorizar condicionadamente o negar la realización de las obras y actividades;\nIX. Formular y conducir la política municipal de Información y difusión en materia ambiental;\nX. Garantizar los espacios de participación de la sociedad en materia ambiental;\nXI. Participar activamente en el Consejo Consultivo Estatal de Gestión\nAmbiental;\nXII. Crear y administrar zonas de preservación ecológica de los centros de población, parques urbanos, jardines públicos y demás áreas análogas previstas en esta Ley;\nXIII. Aplicar las disposiciones jurídicas en materia de prevención y control drenaje y alcantarillado de los centros de población, así como de las aguas nacionales que tengan asignadas;\nXIV. Aplicar las disposiciones jurídicas relativas a la gestión, prevención y control de los efectos sobre el ambiente, ocasionados por el manejo de residuos sólidos urbanos, de conformidad con lo dispuesto en la Ley\nGeneral, la presente Ley y el Reglamento respectivo, en materia de aplicables;\nXV. Aplicar las disposiciones jurídicas relativas a la prevención y control de la contaminación visual, por ruido, vibraciones, energía térmica, ambiente, provenientes de fuentes fijas que funcionen como establecimientos mercantiles o de servicios;\nXVI. Aplicar las disposiciones jurídicas relativas a la prevención y control de los efectos sobre el ambiente ocasionados por el manejo de los residuos municipales e industriales que no estén considerados como peligrosos, de conformidad con lo dispuesto por la Ley General, la presente Ley y demás ordenamientos aplicables;\nXVII. Conservar, preservar, preservar, restaurar y proteger el ambiente en los centros de población, en relación con los efectos derivados de los servicios públicos, de su competencia;\n(REFORMADA, P.O. 4 DE JULIO DE 2011)\nXVIII. Hacer del conocimiento de la Secretaría los casos concretos en los que se considere necesario su estudio, con el fin de solicitarle la emisión de las recomendaciones dirigidas a las autoridades federales, estatales y municipales, con el propósito de promover el cumplimiento de la legislación ambiental;\nXIX. Promover y, en su caso, coordinar la participación de las dependencias y entidades de la administración pública de los demás niveles de gobierno en las acciones de preservación, protección, educación ambiental, prevención y control del deterioro ambiental y restauración del ambiente, en su jurisdicción territorial; así como celebrar cumplimiento a la presente Ley;\nXX. Promover y en su caso coordinar la participación de las dependencias gobierno, en las acciones de educación ambiental, de prevención y control del deterioro ambiental, preservación, protección y restauración del ambiente en su jurisdicción territorial, así como celebrar con estás los presente Ley;\nXXI. Participar en la atención de contingencias ambientales conforme a las políticas y los programas que al efecto se establezcan;\nXXII. Promover y realizar acciones relacionadas con la conservación, protección, preservación y restauración del ambiente, entre los diferentes sectores de la comunidad, a fin de desarrollar en la población, una mayor educación ambiental, y promover la difusión de esta Ley y demás ordenamientos aplicables;\nXXIII. Promover y realizar acciones relacionadas con la protección, preservación y restauración del ambiente, entre los diferentes sectores de la comunidad, a fin de desarrollar en la población, una mayor educación ambiental, y promover la difusión de esta Ley y demás ordenamientos aplicables;\nXXIV. Crear el Plan Municipal de Contingencia Ambiental, el cual se formulará, se someterá a consulta pública, se evaluará y se expedirá conforme a la Ley de Participación Ciudadana y las reglas que señale el\nReglamento respectivo y con la participación de los sectores empresarial, académico y social;\nXXV. La vigilancia del cumplimiento de las normas oficiales mexicanas expedidas por la Federación, en las materias y supuestos a que se refieren las Fracciones III, IV, VI y VII de este Artículo;\nXXVI. Atender los demás asuntos relativos a la conservación, preservación y protección al ambiente, de acuerdo a las prioridades establecidas en las agendas y de conformidad con lo dispuesto en ésta Ley y los demás ordenamientos aplicables;\nXXVII. Establecer los criterios y lineamientos para la regulación de los residuos sólidos urbanos;\nsólidos urbanos y, en coordinación con el Ejecutivo del Estado, a través de la Secretaria de Sustentabilidad, Medio Ambiente y Agua, aprovechar la materia orgánica en procesos de generación de energía;\nXXVIII. Otorgar las autorizaciones y registrar a los establecimientos mercantiles y de servicios relacionados con la recolección, acopio, transporte y transferencia, reciclado, reutilización, coprocesamiento, especial y supervisar su buen funcionamiento, conforme a los convenios de coordinación que esos (sic) efectos se celebren con la Secretaría;\nXXIX. Proponer en sus Leyes de Ingresos, estímulos fiscales a quien incluya en sus edificaciones sistemas captadores de agua pluvial, plantas tratadoras de agua, así como aditamentos que capturen energía, o bien, realice acciones de mejora ambiental adicionales a las previstas como obligatorias en la normatividad;\n(REFORMADA, P.O. 13 DE MAYO DE 2024)\nXXX. Implementar programas y acciones para la instalación de forma progresiva de luminarias ahorradoras de energía tipo LED, sustituyendo o instalando nuevas luminarias como parte de la estructura del alumbrado público municipal; y\n(ADICIONADA, P.O. 13 DE MAYO DE 2024)\nXXXI. Las demás atribuciones que conforme a esta u otras Leyes o disposiciones reglamentarias le correspondan.\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nTÍTULO TERCERO\nDE LA POLÍTICA AMBIENTAL Y SUS INSTRUMENTOS\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO I\nPolítica Ambiental Estatal\nARTÍCULO 11.- En la definición de la política ambiental, se considerarán los siguientes principios:\nI. Toda persona tiene derecho a vivir en un ambiente adecuado para su desarrollo, salud y bienestar;\nII. Los ecosistemas comprendidos dentro del territorio del Estado son de ésta Entidad Federativa;\nIII. Las Autoridades, los sectores sociales y los particulares deberán asumir responsabilidades en la prevención, conservación y restauración del medio ambiente y los recursos naturales de la entidad;\nIV. Las acciones de carácter preventivo, se consideran el medio más recursos naturales;\nV. La Educación, por su capacidad transformadora, es un medio que perspectiva ética, respetar la vida en todas sus manifestaciones, el aprovechamiento sustentable de los recursos naturales y la construcción de sociedades más justas y participativas;\nVI. Las autoridades del Estado y de los Municipios garantizarán, mediante procedimientos ágiles y expeditos, el acceso de los ciudadanos a la información sobre el ambiente y la participación corresponsable de las personas y grupos sociales organizados en las materias que regula la presente Ley;\nVII. Deberá asegurarse el aprovechamiento sustentable de los ecosistemas y recursos naturales;\nVIII. Quien realice obras o actividades que afecten o puedan afectar el ambiente, está obligado a prevenir, minimizar y en su caso, reparar o compensar los daños que cause, de conformidad con las disposiciones que establece esta Ley, y demás disposiciones aplicables;\nIX. La coordinación entre las dependencias y entidades de la administración pública del Estado, y entre los niveles de Gobierno;\nX. Garantizar los espacios y mecanismos de participación activa y corresponsable de la sociedad;\nXI. Quienes generen residuos deben realizar acciones tendientes a prevenir su generación, fomentar su vaporización y lograr una gestión integral ambientalmente adecuada de los mismos, así como tecnológica, económica y socialmente viables, de conformidad con las disposiciones integral de los residuos.\nCAPÍTULO II\nPlaneación Ambiental\nARTÍCULO 12.- En la planeación del desarrollo integral y sustentable ambiental que establece esta Ley y demás ordenamientos en la materia.\nMunicipales para la Prevención y Gestión Integral de los Residuos, los\nProgramas de Ordenamiento Ecológico, los Planes de Desarrollo Urbano y los Planes de Control del Uso del Suelo.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 13.- La Secretaría formulará, ejecutará y evaluará periódicamente, en coordinación con los diferentes sectores involucrados en las acciones de protección ambiental, el Programa\nSectorial Ambiental, el cual contendrá las estrategias y acciones prioritarias para la ejecución de la política ambiental estatal e integrará las acciones de los diferentes sectores.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 14.- Los Planes y Programas de Desarrollo Urbano deberán tomar en cuenta los lineamientos y estrategias contenidas en la Política\nAmbiental de la presente Ley.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 15.- El Gobierno Estatal y los Ayuntamientos promoverán la participación ciudadana de los distintos grupos sociales en la elaboración de los programas estatales y municipales respectivamente, que tengan por objeto la conservación, preservación, protección y restauración del ambiente, a través de foros de consulta y del Consejo Consultivo correspondiente.\nARTÍCULO 15 BIS.- El Gobierno Estatal y los Ayuntamientos, incentivaran a la población a la separación de residuos sólidos urbanos, además la importancia del manejo de residuos sólidos urbanos.\nCAPÍTULO III\nOrdenamiento Ecológico\nARTÍCULO 16.- Los programas de ordenamiento ecológico del territorio productivas, del uso del suelo y localización de asentamientos humanos, de la región de que se trate. Así mismo, deberán especificar los lineamientos y directrices para su ejecución, seguimiento, evaluación y modificación. Para ello deberán considerar los atributos físicos, biológicos y socioeconómicos del área.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 17.- En la formulación de los programas de ordenamiento ecológico del territorio se deberán considerar los siguientes criterios:\nI. La naturaleza y características de los ecosistemas existentes en el territorio estatal;\nII. La aptitud de cada zona, en función de sus recursos naturales, la distribución de la población e infraestructura y las actividades económicas predominantes;\nIII. Las alteraciones al ambiente existentes en los ecosistemas por efecto de los asentamientos humanos, de las actividades económicas o de otras actividades humanas o fenómenos naturales;\nIV. El equilibrio que debe existir entre los asentamientos humanos y condiciones ambientales; y\nV. El impacto ambiental de nuevos asentamientos humanos, vías de comunicación y demás obras o actividades.\nARTÍCULO 18.- El ordenamiento ecológico del territorio se llevará a cabo conforme a lo dispuesto en la Ley General y esta Ley, a través de los siguientes programas de ordenamiento ecológico:\nI. Estatal, que abarca la totalidad del territorio de la Entidad;\nII. Intermunicipal, cuya extensión rebase la de un Municipio; y\nIII. Municipal, que abarcan la totalidad o parte de un Municipio.\nARTÍCULO 19.- La Secretaría someterá a consulta ciudadana, evaluará, formulará y expedirá, en los términos que especifique el Reglamento en la materia de esta Ley, el Programa de Ordenamiento Ecológico Estatal y demás programas de ordenamientos regionales, los cuales tendrán por objeto determinar:\nI. La regionalización ecológica del territorio estatal y las diferentes políticas ambientales para el territorio del Estado, a partir del diagnóstico de las características, disponibilidad y demanda de los recursos naturales;\nde las actividades productivas que en ella se desarrollen; así como de la ubicación y situación de los asentamientos humanos existentes; y\nII. Los lineamientos y estrategias ambientales para que se lleven a cabo las políticas de conservación, protección, restauración, rehabilitación y aprovechamiento sustentable de los recursos naturales y antropogénico, así como para la localización de actividades productivas, de servicios y de los asentamientos humanos.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 20.- El Ejecutivo Estatal publicará en el Periódico Oficial el\nPrograma de Ordenamiento Ecológico del Estado y demás programas de ordenamiento ecológico regionales, previa aprobación del H.\nCongreso del Estado.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 21.- Los Municipios someterán a consulta ciudadana, evaluarán, formularán y expedirán, en los términos que especifique el\nReglamento en la materia de ésta Ley, los programas de ordenamiento ecológico municipales. Así mismo, deberán promover su participación en intermunicipales, así como de otros programas de ordenamiento que consideren conveniente, cuando éstos involucren al Municipio.\nARTÍCULO 22.- Los programas de ordenamiento ecológico municipal tendrán por objeto:\nI. Determinar las distintas áreas ecológicas que se localicen en la zona o región de que se trate, describiendo sus atributos físicos, bióticos y socioeconómicos, así como el diagnóstico de sus condiciones ambientales, y de las tecnologías utilizadas por los habitantes del área de que se trate;\nII. Regular, fuera de los centros de población que se ubiquen dentro de su circunscripción territorial, los usos del suelo, con el propósito de proteger el ambiente y preservar, restaurar y aprovechar de manera sustentable los elementos naturales y antropogénicos, fundamentalmente en la humanos;\nIII. Establecer los criterios de regulación ecológica para la protección, preservación, restauración y aprovechamiento sustentable de los elementos naturales y antropogénicos dentro de los centros de población, a fin de que sean considerados en los planes o programas de desarrollo urbano correspondientes; y\nIV. Establecer los lineamientos, tiempos y criterios para la ejecución, evaluación, seguimiento y modificación para los programas de ordenamiento ecológico estatal, intermunicipales y municipales.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 23.- Los diferentes programas de ordenamiento ecológico, tendrán por objeto:\nI. La delimitación del área o región a ordenar, describiendo sus atributos físicos, bióticos y socioeconómicos, así como el diagnóstico integrado de sus condiciones ambientales y las tecnologías utilizadas por los habitantes del área;\nII. Regular los usos del suelo fuera de los límites de los centros de población, con el propósito de definir los espacios destinados a las actividades productivas y al desarrollo de los asentamientos humanos;\nIII. Establecer los criterios de regulación ecológica para la conservación, preservación, restauración y aprovechamiento sustentable de los recursos naturales, a fin de que sean considerados en los planes o programas de desarrollo urbano;\nIV. Hacer un análisis permanente del marco jurídico y administrativo ambientales en, por lo menos, los próximos 30 años;\nV. Valorar de manera cuantitativa y cualitativa la problemática ambiental de la zona a ordenar;\nVI. Determinar las políticas ambientales y los criterios de regulación, para la conservación, protección, restauración, rehabilitación y ordenamiento; así como para la realización de actividades productivas y la ubicación de los asentamientos humanos;\nVII. Los mecanismos de coordinación institucional y concertación social, que garanticen la participación del sector público, social y privado;\nVIII. Los mecanismos de evaluación y seguimiento de los proyectos derivados del ordenamiento;\nIX. La definición de los valores y las metas del desarrollo del área a ordenar;\nX. La evaluación de oportunidades para el desarrollo de las actividades productivas y el establecimiento y crecimiento de los asentamientos, las posibilidades y consecuencias de la aplicación de tecnologías alternativas; y\nXI. Los lineamientos para su ejecución, evaluación, seguimiento y actualización.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 24.- Los procedimientos bajo los cuales serán consultados a la ciudadanía, elaborados, aprobados, expedidos, evaluados y modificados los programas de ordenamiento ecológico municipales, serán establecidos en el Reglamento en la materia de esta Ley, conforme a las siguientes bases:\nI. Existirá congruencia entre los programas de ordenamiento ecológico general del territorio, regionales estatal e intermunicipal, con los programas de ordenamiento ecológico municipal;\nII. Cubrirán una extensión geográfica cuyas dimensiones permitan regular el uso del suelo, de conformidad con lo previsto en esta Ley;\nIII. Las previsiones contenidas en dichos programas, mediante las cuales se regulen los usos del suelo, se referirán únicamente a las áreas localizadas fuera de los límites de los centros de población. Cuando en realización de proyectos de desarrollo urbano o de servicios, se estará a lo que establezca el programa de ordenamiento ecológico respectivo, el esta Ley y en su Reglamento en la materia;\nIV. Las autoridades municipales harán compatibles el ordenamiento humanos, incorporando las previsiones correspondientes en los programas de ordenamiento ecológico municipal, así como en los programas de desarrollo urbano que resulten aplicables.\nAsimismo, los programas de ordenamiento ecológico municipal preverán los mecanismos de coordinación entre las distintas autoridades involucradas, en la formulación y ejecución de los programas;\nV. Cuando un programa de ordenamiento ecológico municipal incluya un área natural protegida, competencia de la Federación, o parte de ella, el programa será elaborado y aprobado en forma conjunta por la autoridad federal competente, el Gobierno del Estado y de los\nMunicipios, según corresponda.\nTratándose de áreas naturales protegidas de competencia estatal, los\nGobiernos del Estado y de los municipios involucrados elaborarán y aprobarán en forma conjunta el programa referido;\nVI. Regularán los usos del suelo, incluyendo a ejidos, comunidades y pequeñas propiedades, expresando las motivaciones que lo justifiquen; y\nVII. En los Programas de ordenamiento ecológico intermunicipal, se deberán establecer estrategias claras sobre la conurbación y el desarrollo de zonas metropolitanas.\nARTÍCULO 25.- La formulación, expedición, ejecución y evaluación de los programas de ordenamiento ecológico estatal, intermunicipales y de Planeación del Estado, el presente ordenamiento y el Reglamento del mismo.\ndeberá garantizarse la participación de la ciudadanía.\nconsulta y validación de los programas de ordenamiento ecológico, en el que podrán participar los representantes de los diferentes sectores, presente Ley.\nARTÍCULO 26.- Los programas y sus correspondientes decretos aprobatorios serán inscritos en el Registro Público de la Propiedad, anexos integrantes de los mismos.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 27.- Los programas de ordenamiento ecológico del territorio deberán ser revisados, y en su caso, actualizados conforme a los procedimientos establecidos para su formulación.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 28.- Los programas de ordenamiento ecológico del territorio del Estado se harán del conocimiento de las autoridades federales para promover su observancia en el otorgamiento de permisos y autorizaciones de obras y actividades, así como en el aprovechamiento de recursos naturales de competencia federal.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 29.- Los programas de ordenamiento ecológico estatal, intermunicipales y municipales deberán ser considerados en:\nI. Los planes y programas de desarrollo urbano estatal y municipales; así estatales y municipales;\nII. Las autorizaciones en materia de impacto ambiental y en general, en el establecimiento de actividades productivas;\nIII. La fundación de nuevos centros de población;\nIV. El aprovechamiento de los recursos naturales en el Estado;\nV. La creación de áreas naturales protegidas; y\nVI. La ampliación o apertura de zonas agrícolas o de uso pecuario y en general en los cambios de uso de suelo fuera de los centros de población.\nARTÍCULO 30.- Los programas de desarrollo urbano estatal y municipales, deberán considerar los siguientes criterios:\nI. En las áreas que se determinen como aptas para uso industrial, próximas a áreas habitacionales, se promoverá solamente la instalación lineamientos máximos permisibles;\nII. En la determinación de usos de suelo que definan los programas de desarrollo urbano respectivos, se considerarán las condiciones topográficas, climatológicas y meteorológicas, para asegurar la adecuada dispersión de contaminantes;\nIII. La adecuada proporción que debe existir entre las áreas verdes y las construcciones destinadas;\nIV. La integración de inmuebles de alto valor histórico y cultural, con áreas verdes y zonas de convivencia social; y\nV. La poca disponibilidad de agua en el Estado.\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO IV\nEvaluación del Impacto Ambiental\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 31.- La evaluación del impacto ambiental es el procedimiento disposiciones aplicables para proteger el ambiente; preservar y restaurar los ecosistemas, a fin de evitar o reducir y restaurar los ecosistemas, a fin de evitar o reducir al mínimo sus efectos negativos sobre el ambiente.\npreventivo y el Manifiesto de Impacto Ambiental.\nambiental, previamente a la realización de las siguientes obras o actividades:\nI. Aquéllas que no estando expresamente reservadas a la Federación en los términos de la Ley General, causen o puedan causar deterioro ambiental, rebasen los límites y condiciones establecidos en las ambiente;\nII. Aquéllas que pretendan realizarse dentro o fuera de los límites de los centros de población, así como aquéllas que se ubiquen dentro de áreas naturales protegidas de competencia estatal o municipal;\nIII. Vías estatales y municipales de comunicación;\nIV. Zonas y parques industriales donde no se realicen actividades altamente riesgosas, incluidas las plantas agro-industriales estatales;\nV. Actividades consideradas riesgosas en los términos de esta Ley;\nVI. La construcción y operación de instalaciones de acopio, comercialización, tratamiento, reciclado, confinamiento, disposición final y transporte de residuos no peligrosos;\nVII. Las obras o actividades que puedan causar daños al ambiente, que estando reservadas a la Federación, se descentralicen a favor del Estado;\nVIII. Industria automotriz, de autopartes, alimenticia y de bebidas, textil, electrónica, mueblera, metal-mecánica, cerámica y artesanal, curtiduría, fundición, ladrilleras, del vidrio y vitivinícola;\nIX. Actividades comerciales, de espectáculos y de servicios consideradas riesgosas;\nX. Fraccionamientos habitacionales;\nXI. Centrales de abasto;\nXII. Empresas del sector comercial y servicios no consideradas riesgosas;\nXIII. Aprovechamiento de minerales o sustancias no reservados a la\nFederación, que constituyan depósitos de naturaleza semejante a los componentes de los terrenos, tales como rocas o productos de su desintegración y suelo, para la fabricación de materiales para la construcción u ornato; y\nXIV. Microempresas industriales de los giros establecidos en el\nReglamento.\nARTÍCULO 32.- No estarán sujetas a la presentación de un Manifiesto de\nImpacto Ambiental, sino a un informe preventivo, las obras o actividades que por su ubicación, dimensiones, características o alcances no produzcan impactos ambientales significativos, no causen deterioro ambiental, ni rebasen los límites y condiciones establecidos en las disposiciones jurídicas referidas a la preservación y protección del ambiente; las obras y actividades que deberán presentar un Informe\nPreventivo serán determinados en el Reglamento respectivo de ésta Ley y deberán acreditarse de manera fehaciente e indubitable, a través del procedimiento idóneo que el Reglamento mencionado establezca, incluyéndose en éste acciones de inspección a través de la Procuraduría, en uso de la facultad que le concede la Ley de la Procuraduría Estatal de\nProtección al Ambiente.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 33.- El Gobernador, a propuesta de la Secretaría, podrá suscribir convenios o acuerdos de coordinación con los Ayuntamientos, con el fin de que éstos evalúen las manifestaciones de impacto ambiental, en los siguientes casos:\nI. Obras o actividades que estando reservadas a la Federación o al Estado, se descentralicen a favor del Municipio;\nII. Obras o actividades que pretendan realizarse dentro de áreas naturales protegidas de competencia municipal;\nIII. Vías municipales de comunicación;\nIV. Centrales de abastos;\nV. Empresas del sector comercial y servicios no consideradas riesgosas;\nVI. Aprovechamiento de minerales o sustancias no reservados a la\nFederación, que constituyan depósitos de naturaleza semejante a los componentes de los terrenos, tales como rocas o productos de su desintegración y suelo, para la fabricación de materiales para la construcción u ornato;\nVII. Instalaciones dedicadas al acopio y comercialización de residuos de manejo especial y sólidos urbanos;\nVIII. Microempresas industriales de los giros establecidos en el\nReglamento; y\nIX. Ladrilleras.\ndentro de los procedimientos de autorización de uso del suelo, construcciones, fraccionamientos, u otros que establezcan los reglamentos municipales y disposiciones que de ellos se deriven. Dichos política ambiental con la de desarrollo urbano y evitar la duplicidad innecesaria de procedimientos administrativos en la materia.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 34.- Para obtener autorización en materia de impacto ambiental, los interesados, previo al inicio de cualquier obra o actividad, deberán presentar ante la Secretaría, un informe preventivo o manifestación de impacto ambiental, la cual deberá contener, por lo menos, una descripción documentada y fundamentada de los posibles efectos en el ambiente que pudieran ser afectados por la obra o actividad de que se trate, considerando el conjunto de los elementos que lo conforman, así como las medidas preventivas, de mitigación y las demás necesarias para evitar y reducir al mínimo los efectos negativos sobre el ambiente.\nCuando se trate de actividades consideradas riesgosas, según la enumeración hecha en el Reglamento respectivo y de acuerdo con los términos de esta Ley, el manifiesto de impacto ambiental deberá incluir el estudio de riesgo correspondiente.\nmodificaciones al proyecto, obras o actividades respectivas, los interesados deberán hacerlas del conocimiento de la autoridad, a fin de que ésta, les notifique si es necesaria la presentación de información tales modificaciones, en los términos de lo dispuesto en esta Ley.\nLas modificaciones o ampliaciones de los proyectos, obras o actividades través del instrumento que a ellas corresponda.\nLa elaboración, los contenidos, las características y las modalidades del informe preventivo, las manifestaciones de impacto ambiental y los estudios de riesgo, serán establecidos por el Reglamento respectivo de la presente Ley. Asimismo, los formatos de dichos documentos, deberán ser publicados en el Periódico Oficial del Estado.\nARTÍCULO 35.- El Reglamento respectivo de esta Ley establecerá las obras o actividades exentas de la evaluación del impacto ambiental.\nARTÍCULO 36.- Una vez que la autoridad competente reciba un instrumento de evaluación de impacto ambiental e integre el expediente respectivo, lo hará inmediatamente del conocimiento de la ciudadanía a través de un listado que aparecerá tanto en sus oficinas como en la página Web de la propia Autoridad y que contendrá: nombre, ubicación y naturaleza del proyecto, con el fin de que pueda ser consultado por cualquier persona por un término de diez días hábiles.\nLos promoventes de la obra o actividad podrán requerir que se mantenga en reserva la información que haya sido integrada al expediente y que, de hacerse pública, pudiera afectar derechos de propiedad industrial, y la confidencialidad de la información comercial que aporte el interesado.\nLa autoridad competente, a solicitud de cualquier persona y dentro del término referido en el primer párrafo de este Artículo deberá llevar a cabo, una consulta pública, conforme a las siguientes bases:\nI. Que prevea el aprovechamiento masivo de los recursos naturales del\nEstado;\nII. Que pretendan realizarse dentro de áreas naturales protegidas de competencia estatal o municipal;\nIII. Cuando se trate de actividades consideradas riesgosas en los términos de esta Ley;\nIV. Cuando se trate de rellenos sanitarios;\nV. Cuando se trate de plantas de tratamiento de aguas residuales destinadas a la prestación de un servicio público; y\nVI. Las demás que señale el Consejo Consultivo Estatal de Gestión\nAmbiental.\nambiental, en caso contrario la autoridad deberá justificar la improcedencia de dichos resultados.\nDurante el proceso de evaluación de impacto ambiental, la Secretaría podrá solicitar opiniones técnicas a instituciones y organismos académicos y especializados, en caso de que así lo requiera.\nEl esquema y los procedimientos para la consulta pública se llevarán a cabo conforme a lo señalado en el Reglamento respectivo de la presente\nLey.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 37.- Una vez recibido el instrumento de evaluación ambiental, la autoridad competente, en un plazo no mayor a 15 días hábiles, deberá comunicar a los interesados si necesita mayor información o bien emitirá la resolución respectiva dentro del término que ésta Ley señala. En caso de requerir mayor información, la autoridad comunicará al promoverte que cuenta con un plazo de 10 días para cumplir con el requerimiento de proporcionar información adicional. En caso de que el promovente no presente la información solicitada en el término señalado, la autoridad desechará el trámite.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 38.- La Secretaría notificará, dentro de los 3 días hábiles siguientes a la recepción del instrumento de evaluación, a la autoridad ambiental municipal, que ha recibido la manifestación de impacto ambiental o el informe preventivo respectivo, a fin de que ésta manifieste lo que a su derecho convenga, respecto de obras o actividades de competencia estatal, cuando las mismas pretendan realizarse en el ámbito de su circunscripción territorial.\nEl Municipio deberá emitir su opinión en un término de 10 días hábiles para el informe preventivo y 15 días hábiles para el manifiesto de impacto ambiental, pasado éste sin que el municipio haya respondido, se actividad.\nARTÍCULO 39.- Al evaluar el informe preventivo y la manifestación de impacto ambiental, la autoridad competente se ajustará, entre otros aspectos, a los programas de ordenamiento ecológico del territorio, así disposiciones jurídicas que resulten aplicables.\nARTÍCULO 40.- Una vez evaluada la manifestación de impacto ambiental, la autoridad competente emitirá, debidamente fundada y motivada, la resolución correspondiente, en la que podrá:\nI. Autorizar la realización de la obra o actividad de que se trate;\nII. Autorizar la realización de las obras y actividades de que se trate, condicionándose a la modificación de proyecto o al establecimiento de medidas adicionales de prevención y mitigación, a fin de que se eviten, atenúen o compensen los impactos ambientales adversos susceptibles de ser producidos en la ejecución de la obra o actividad, así como en caso de accidentes;\nIII. Autorizar parcialmente la realización de la obra o actividad, cuando fuere posible; o\nIV. Negar la autorización solicitada, cuando:\na) Se contraponga a lo establecido en esta Ley, sus reglamentos, las normas oficiales mexicanas y demás disposiciones legales aplicables;\nb) La obra o actividad de que se trate pueda propiciar que una o más especies sean declaradas como amenazadas, o en peligro de extinción, o cuando se afecte a uno o más de dichas especies;\nc) Exista falsedad en la información proporcionada por los promoventes, trate;\nd) Se determine fehacientemente que los impactos ambientales la población y al ambiente;\ne) Se encuentren dentro del área a impactar, ecosistemas frágiles, humedales, y otros que en determinado momento hospeden especies migratorias; o\nf) Existan en las zonas sujetas cambios o impactos, aprovechamientos forestales de especies de difícil regeneración.\ncumplimiento de las condicionantes establecidas en la autorización, naturales.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nLa Secretaría deberá emitir la resolución correspondiente en un plazo no mayor de 30 días hábiles, contados a partir de la integración completa del expediente.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nLos resultados de la consulta pública deberán ser tomados en consideración por la Secretaría para establecer las condiciones a que deberá sujetarse la obra o actividad sujeta a evaluación de impacto ambiental, en caso contrario la autoridad deberá justificar la improcedencia de dichos resultados.\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE MAYO DE 2023)\nARTÍCULO 41.- En aquellos casos en los que se inicie el desarrollo de una obra o actividad sin contar con la autorización correspondiente en materia de impacto ambiental, emitida por la autoridad correspondiente en los términos que la presente Ley establece, la Secretaría podrá requerir, posteriormente a la intervención de la Procuraduría, un Estudio de Daño Ambiental, en el cual se den a conocer los efectos negativos y/o consecuencia del desarrollo de la misma, indicando además la forma en que serán eliminados, controlados, mitigados o compensados, según sea el caso. Esto sin perjuicio de las sanciones a las que se haga acreedor, de conformidad con lo establecido en la presente Ley, sus reglamentos y demás disposiciones legales aplicables.\nconcluido en su totalidad, el Estudio de Daño Ambiental deberá incluir ambientales que ésta generara y se indique la forma de evitarlos, mitigarlos o compensarlos.\nARTÍCULO 42.- Los responsables de la realización de las obras o actividades reguladas en esta sección, deberán sujetarse a las condiciones y limitaciones que señale la autorización respectiva.\nARTÍCULO 43.- Los promoventes de la realización de las obras y actividades, serán responsables ante la autoridad competente, de los informes preventivos, manifestaciones de impacto ambiental y estudios de riesgo que presenten.\nLos prestadores de servicios en materia de impacto ambiental declararán bajo protesta de decir verdad que en la elaboración de los dictámenes correspondientes en materia de impacto ambiental, se utilizaron las mejores técnicas y metodologías existentes para la realización de dichos dictámenes, así como que no existe manipulación y ocultamiento de la información; y que las medidas propuestas para la prevención y mitigación de impactos ambientales son las más efectivas.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 44.- La regulación de los prestadores de servicios en materia de impacto ambiental estará prevista en el Reglamento de la presente\nLey.\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO V\nAutorregulación y Auditoría Ambiental\n(REFORMADO, P.O. 3 DE JUNIO DE 2019)\nARTÍCULO 45.- La Procuraduría fomentará programas de incentivos, a quienes participen en dichos programas, en términos de lo dispuesto por el reglamento en la materia.\nARTÍCULO 46.- Los productores, empresas u organizaciones autorregulación ambiental, a través de los cuales mejoren su desempeño comprometan a superar o cumplir mayores niveles, metas o beneficios en materia de protección ambiental.\nLa Procuraduría en el ámbito (sic) su competencia inducirá o concertará:\nI. El desarrollo de los procesos productivos adecuados y compatibles con el ambiente, así como sistemas de protección y restauración en la materia, convenidas con cámaras de la industria, comercio, y otras actividades productivas; organizaciones de productores, organizaciones representativas de una zona o región, instituciones de investigación científica y tecnológica y otras organizaciones interesadas;\nII. El cumplimiento de normas voluntarias o especificaciones técnicas en materia ambiental que sean más estrictas que las normas oficiales mexicanas o que se refieran a aspectos no previstos por éstas, las cuales serán establecidas de común acuerdo con los particulares o con asociaciones u organizaciones que los representen;\nIII. Promover el establecimiento de sistemas de certificación de procesos o productos para inducir patrones de consumo que sean compatibles o que preserven, mejoren, conserven o restauren el medio ambiente;\nIV. Los procesos de auditoría o certificación, o acreditación voluntaria a que se podrán someter las empresas y organismos, deberán ser realizadas por peritos, auditores ambientales o Empresas Auditoras, con reconocido prestigio y acreditaciones a que se refieren este y otros ordenamientos en la materia; y\nV. Las demás acciones que induzcan a las empresas a alcanzar los objetivos de la política ambiental superiores a las previstas en la normatividad ambiental establecida.\nARTÍCULO 47.- El desarrollo de la auditoría ambiental es de carácter la autoridad en materia de inspección y vigilancia.\nARTÍCULO 47 A.- La Procuraduría desarrollará un programa dirigido a fomentar la realización de auditorías ambientales, y podrá supervisar su ejecución. Para tal efecto:\nI. Elaborará los términos de referencia que establezcan la metodología para la realización de las auditorías ambientales;\nII. Establecerá un sistema de aprobación y acreditamiento de peritos y auditores ambientales, determinando los procedimientos y requisitos que deberán cumplir los interesados para incorporarse a dicho sistema;\nPara tal efecto, se podrá integrar un Comité Técnico, el cual estará constituido por representantes de instituciones de investigación, industrial, mismo que se regulará en los términos que señale el\nReglamento respectivo;\nIII. Desarrollará programas de capacitación en materia de peritajes y auditorías ambientales;\nIV. Instrumentará un sistema de reconocimientos y estímulos que permita identificar a las industrias que cumplan oportunamente los compromisos adquiridos en las auditorías ambientales; y\nV. Convendrá o concertará con personas físicas o morales, públicas o privadas, la realización de auditorías ambientales.\n(ADICIONADO, P.O. 3 DE JUNIO DE 2019)\nARTÍCULO 47 B.- La Procuraduría establecerá las acciones preventivas y correctivas derivadas de las Auditorías Ambientales, así como el diagnóstico básico del cual derivan, a disposición de quienes resulten o puedan resultar directamente afectados.\nEn todo caso, deberán observarse las disposiciones legales relativas a la confidencialidad de la información industrial y comercial.\n(REFORMADA SU DENOMINACIÓN Y REUBICADO, P.O. 25 DE OCTUBRE\nDE 2010)\nCAPÍTULO VI\nInstrumentos Económicos\nARTÍCULO 48.- El Instituto tendrá a su cargo la administración de un fondo ambiental, el cual será creado de conformidad con la legislación ambiental respectiva, cuyos recursos se destinarán a:\nI. La realización de acciones en materia de biodiversidad para promover y fomentar actividades de investigación científica, con fines de exploración, estudio, protección y utilización de los recursos biológicos, para conservar los ecosistemas del Estado, su restauración y manejo racional;\nII. El desarrollo de programas vinculados con inspección y vigilancia en las materias a que se refiere esta Ley;\nIII. El desarrollo de programas de educación e investigación en materia ambiental;\nIV. Otorgar incentivos a quien realice acciones para conservación, preservación y restauración del medio ambiente y los recursos naturales;\nV. Promover una mayor equidad social en la distribución de costos y beneficios asociados a los objetivos de la política ambiental.\nEste fondo podrá adoptar, para su constitución e integración, la forma del fideicomiso.\nEn ningún caso los instrumentos económicos se establecerán como instrumentos recaudatorios.\nEl Instituto, con la participación del Consejo Consultivo, tendrá su cargo la administración del mencionado fondo ambiental, y deberán informar sobre el ejercicio de los recursos de este, mediante los mecanismos de transparencia existentes en el Estado.\nARTÍCULO 49.- El Reglamento respectivo de la presente Ley señalará las reglas conforme a las cuales se creará, funcionará y se administrará el fondo ambiental mencionado en el presente Capítulo.\nCAPÍTULO VII\nInvestigación y Educación Ambiental\nSECCIÓN PRIMERA\nEducación Formal\nARTÍCULO 50.- La Secretaría en coordinación con el Instituto de\nMedio Ambiente y Recursos Naturales, promoverán la creación de un\nPrograma Estatal de Educación Ambiental. Para ello, promoverán, naturales dentro de los diversos ciclos educativos, especialmente en el nivel básico, así como en la formación cultural de la niñez y la juventud, como una práctica educativa integrada, continua y permanente.\nAsimismo, adoptarán las medidas y estrategias necesarias para propiciar el fortalecimiento y la formación de nuevos valores y actitudes en relación con el entorno, particularmente, en lo relativo a pautas de consumo, utilizando para ello los medios de comunicación masiva.\n(ADICIONADO [N. DE E. CON SUS FRACCIONES], P.O. 25 DE JUNIO DE\n2018)\nEl programa estatal de Educación Ambiental a que se refiere el párrafo anterior deberá incluir al menos los siguientes aspectos:\nI. Forestación y reforestación en lugares públicos parques recreativos y zonas que establezcan la Secretaria, el Instituto de Educación de\nAguascalientes y la Secretaría de Medio Ambiente y Recursos Naturales;\nII. Cuidado del agua;\nIII. Clasificación de residuos sólidos urbanos establecidos por la Secretaria de Medio Ambiente y Recursos Naturales;\nIV. Reciclaje; y\nV. Disminución de la generación de residuos.\nAsimismo, adoptarán las medidas y estrategias necesarias para propiciar relación con el entorno, particularmente, en lo relativo a pautas de consumo, utilizando para ello los medios de comunicación masiva.\nLa Secretaría, en coordinación con el Instituto de Educación, fomentará y otorgará diversos incentivos, a fin de que las instituciones de Educación tecnológica, establezcan programas académicos con el objeto de fomentar la formación de especialistas en la materia, la capacitación de personal técnico y directivo, además de la investigación de las causas y fenómenos ambientales.\nLas autoridades competentes promoverán, certificarán y reforzarán que los programas de educación técnica, licenciatura y posgrado, contengan en sus procesos curriculares los conocimientos y habilidades necesarias, aptitudes que prevengan, mitiguen y corrijan los impactos ambientales que cause el ejercicio de su práctica profesional.\nLa educación ambiental, en cualquiera de sus modalidades, deberá basar sus contenidos en la agenda de prioridades de la problemática ambiental local.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 51.- La Secretaría de Gobierno, a través de la Dirección General del Trabajo, en coordinación con la Secretaría, incorporará como temáticas prioritarias la protección ambiental y el manejo sustentable de los recursos naturales en sus programas de desarrollo de personal, asistencia técnica y mejoramiento de la calidad, productividad y competitividad en las empresas. Asimismo, adoptará las medidas necesarias para que las comisiones mixtas de seguridad e higiene incluyan dentro de sus responsabilidades la protección de la calidad del ambiente.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 52.- Fomentar la información y educación sobre el impacto ambiental producido por los plásticos no biodegradables, así como fomentar la utilización de materiales biodegradables, contribuyendo de residuos.\nARTÍCULO 53.- Las actividades vinculadas con las políticas de educación ambiental deberán contemplar:\nI. La incorporación de la dimensión ambiental en la formación, modalidades de enseñanza;\nII. La incorporación de la dimensión ambiental en la formación, especialización y actualización de los profesionistas de todas las áreas;\nIII. La formación de profesionistas orientados a las actividades de gestión e investigación ambiental; y\nIV. La formación, especialización y actualización de profesionistas en el área ambiental.\n(REFORMADA SU DENOMINACIÓN Y REUBICADA, P.O. 25 DE OCTUBRE\nDE 2010)\nSECCIÓN SEGUNDA\nEducación No Formal\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 54.- Los Gobiernos Estatal y Municipal incentivarán:\nI. La difusión, a través de los medios de comunicación masiva, de los programas y campañas educativas y de información acerca de temas ambientales procedentes de sectores no formales de la sociedad;\nII. La participación de las escuelas, universidades, organismos no gubernamentales y demás sectores organizados de la sociedad en programas y actividades vinculada con educación no formal;\nIII. La participación de empresas públicas y privadas en la investigación sobre la materia ambiental, así como en el desarrollo del programa de educación ambiental;\nIV. Los programas de sensibilización ambiental dirigidos a agricultores,\nV. El desarrollo de proyectos de ecoturismo;\nVI. La implementación de programas tendientes a disminuir la generación de residuos; y\nVII. La implementación de programas que fomenten la separación de capacitar a sus servidores públicos en la materia, a efecto de que cuenten con los conocimientos necesarios para clasificarlos, determinando las acciones a realizar según su naturaleza.\nSECCIÓN TERCERA\nEducación Informal\nARTÍCULO 55.- Los Gobiernos Estatal y Municipales promoverán y reforzarán la creación de espacios de sensibilización, información y educación ambiental en los medios masivos de comunicación. Los las diferentes materias que ello implique y por representantes de los diferentes sectores sociales relacionados con la educación ambiental.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 56.- La Secretaría promoverá cursos de formación, sensibilización y actualización dirigidos a los comunicadores encargados de cubrir las fuentes de información ambiental de los diferentes medios masivos de comunicación.\n(ADICIONADA, P.O. 25 DE OCTUBRE DE 2010)\nSECCIÓN CUARTA\nInvestigación Ambiental\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 57.- El Estado y los Municipios deberán Implementar una medio ambiente y los recursos naturales, pudiendo establecer convenios con instituciones, públicas y privadas, dedicadas y reconocidas por sus el medio ambiente.\nSECCIÓN QUINTA\nARTÍCULO 58.- Con el objeto de formular, establecer y aplicar medidas, consulta, asesoría y evaluación social y académica, el cual se denominará\nComisión Estatal de Educación Ambiental, y tendrá las siguientes funciones:\nI. Formular, establecer, aplicar y expedir el Programa de Educación\nAmbiental del Estado de Aguascalientes, el cual deberá ser acorde con la política ambiental, el desarrollo sostenible y las necesidades actuales que afectan al Estado y los Municipios;\n(REFORMADA, P.O. 6 DE NOVIEMBRE DE 2023)\nII. Revisar anualmente el Programa de Educación Ambiental del Estado, en caso de ser necesario, modificarlo parcial o totalmente;\nIII. Ser el vínculo entre la sociedad, el gobierno y el sector académico especializado;\n(REFORMADA, P.O. 6 DE NOVIEMBRE DE 2023)\nIV. Promover y fomentar la participación multidisciplinaria de las dependencias y entidades federativas, estatales y municipales, sector empresarial, así como del organismo de la sociedad civil, sector educativo, colegios de profesionistas en el análisis del Programa de\nEducación Ambiental del Estado;\n(REFORMADA, P.O. 6 DE NOVIEMBRE DE 2023)\nV. Evaluar y dar seguimiento al Programa de Educación Ambiental y a los organismos e instituciones que deban considerar y aplicarlo.\nVI. Sugerir al Instituto de Educación de Aguascalientes cambios en el materia educación ambiental.\nArtículo 59.- La Comisión Estatal de Educación Ambiental estará integrada por:\nI. Presidente, quien será la persona Titular del Instituto de Educación de\nAguascalientes;\nII. Secretario Técnico, quien será la persona Titular de la Secretaría de\nSustentabilidad, Medio Ambiente y Agua;\nIII. Vocales, quienes serán los representantes de los siguientes sectores:\n|A) Dependencias y entidades de la Administración Pública Federal:\n1. Representante de SEMARNAT;\n2. Representante de SEDATU;\n3. Representante de CONAGUA;\n4. Representante de PROFEPA;\nB) Un representante de cada una de las dependencias y entidades estatales:\n1. Titular de la Secretaria de Desarrollo Social;\n2. Titular de PROESPA;\n3. Titular de la Secretaria de Desarrollo Rural y Agroempresarial;\nC) Del Poder Legislativo:\n1. Diputado (a) Presidente de la Comisión de Medio Ambiente y Recursos\nNaturales del Honorable Congreso del Estado;\n2. Diputado (a) Presidente de la Comisión Educación y Cultura del\nHonorable Congreso del Estado;\nD) Un representante de las áreas que atienden temas ambientales y/o similares de cada ayuntamiento del Estado;\nE) Un representante de cada una de las cámaras empresariales en el\nEstado, con previos conocimientos en materia ambiental;\nF) Un representante de cada organismo de la sociedad civil en materia ambiental y/o que atienden la educación ambiental;\nG) Un representante de cada Colegio de Profesionistas en el Estado de las siguientes especialidades, con previos conocimientos en materia ambiental:\n1. Abogados,\n2. Arquitectura,\n3. Biología,\n4. Economistas,\n5. Ingenieros Agrónomos,\n6. Ingenieros Civiles,\n7. Ingeniero Urbanista, y\n8. Sociología,\nH) Un representante de cada Universidad Pública y Universidades\nPrivadas, así como Profesional Técnico con previos conocimientos en materia ambiental, e\nI) Un representante de la Sociedad de Padres de Familia del Estado de\nAguascalientes, con previos conocimientos en materia ambiental.\nLos representantes se integrarán a la Comisión por invitación expresa del\nEjecutivo del Estado.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 60.- Cuando así lo requiera, la Comisión podrá invitar a instancias o personalidades reconocidas y capacitadas para participar en el análisis de algún tema específico del programa.\n(REFORMADO, P.O. 6 DE NOVIEMBRE DE 2023)\nARTÍCULO 61. La comisión ejercerá atribuciones y facultades que señale fines.\nARTÍCULO 61 BIS.- La Comisión Estatal se reunirá con la periodicidad que se señale en el Reglamento Interior, por lo menos dos sesiones ordinarias anuales y sesiones extraordinarias cuantas veces sean necesarias.\nPública.\nteniendo el Presidente voto de calidad para el caso de empate.\n(REFORMADA SU DENOMINACIÓN Y REUBICADO, P.O. 25 DE OCTUBRE\nDE 2010)\nTÍTULO CUARTO\nBIODIVERSIDAD Y ÁREAS NATURALES PROTEGIDAS\nCAPÍTULO I\nDisposiciones Generales\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 62.- Un área natural protegida es un espacio geográfico claramente definido, reconocido, dedicado y gestionado, mediante medios legales u otros tipos de medios eficaces para conseguir la conservación a largo plazo de la naturaleza y de sus servicios ecosistémicos y sus valores culturales asociados.\nLos habitantes, propietarios, poseedores o titulares de otros derechos sobre tierras, aguas y vegetación comprendidos dentro de áreas naturales protegidas, deberán sujetarse a las modalidades de uso de suelo y aprovechamiento de los recursos naturales de conformidad con las declaratorias y demás instrumentos legales por los que se constituyan dichas áreas, así como a las demás previsiones contenidas en el correspondan.\nARTÍCULO 63.- El establecimiento de Áreas Naturales Protegidas tiene como propósito:\nI. Salvaguardar los bienes y servicios ambientales, cuencas hidrológicas, germoplasma, la regulación del clima y suelo;\nII. Salvaguardar la diversidad genética;\nIII. Preservar e interconectar los ambientes naturales representativos de evolutivos y ecológicos;\nIV. Preservar en el ámbito regional, municipal, en los centros de población y en sus zonas circunvecinas, los elementos naturales general de la sociedad;\nV. Asegurar la conservación de la biodiversidad del territorio estatal, en particular de las especies que están en peligro de extinción, amenazadas, endémicas y las que se encuentran sujetas a protección especial, de conformidad con las disposiciones jurídicas aplicables;\nVI. Asegurar el aprovechamiento sustentable de los ecosistemas y sus elementos;\nVII. Proporcionar un campo propicio para la investigación científica, el estudio y monitoreo de los ecosistemas; así como para la educación, la capacitación y la participación social mediante estrategias de manejo sustentable;\nVIII. Generar, rescatar y difundir conocimientos sobre las prácticas y tecnologías tradicionales o nuevas que permitan la conservación, manejo y aprovechamiento sustentable de los recursos naturales y la conservación de la biodiversidad del territorio estatal;\nIX. Disminuir el riesgo de desastres naturales mediante la conservación, protección y restauración de ecosistemas que contribuyan a la conservación del ciclo hidrológico y al control de escorrentías;\nX. Proteger sitios escénicos, de interés histórico, cultural, arqueológico y entorno, para asegurar la calidad de vida, del ambiente y promover opciones de desarrollo;\nXI. Dotar a la población de oportunidades para esparcimiento que e importancia de los recursos naturales del Estado;\nXII. Asegurar la sustentabilidad integral de las actividades culturales, sociales y productivas que se lleven a cabo dentro del área natural; y\nXIII. Las demás causas de utilidad pública y las que se establezcan en el\nSistema.\nEn los casos a que se refieren las Fracciones IX y X, cuando se trate de jurisdicción Federal, la Secretaría solicitará la intervención de las autoridades competentes.\nARTÍCULO 64.- En el establecimiento, administración y manejo de las áreas naturales protegidas de interés estatal y municipal, la Secretaría promoverá la participación de sus habitantes, propietarios o poseedores, ayuntamientos y demás organizaciones sociales, públicas y privadas, con objeto de propiciar el desarrollo integral de la comunidad y asegurar la protección, preservación y conservación de los ecosistemas y su biodiversidad.\n(REFORMADA SU DENOMINACIÓN Y REUBICADO, P.O. 25 DE OCTUBRE\nDE 2010)\nCAPÍTULO II\nDel Estudio Previo Justificativo para la Declaratoria de un Área Natural\nProtegida\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 65.- El tipo de área natural protegida que se pretenda declarar, deberá estar fundamentada en las características biológicas y la vocación de uso de suelo, tomando en consideración los aspectos sociales y económicos de las poblaciones locales, así como los aprovechamientos que en ella se realicen.\nLos estudios deben contener por lo menos, lo siguiente:\nI. Información general en la que se incluya:\na) Nombre del área propuesta;\nb) El o los Municipios en donde se localiza el área;\nc) Superficie;\nd) Vías de acceso;\ne) Mapa que contenga la descripción limítrofe a escala 1 a 50,000; y\nf) Nombre de las organizaciones, instituciones, organismos del estudio.\nII. Evaluación ambiental, en donde se señalen:\na) Descripción de los ecosistemas, especies o fenómenos naturales que se pretende proteger;\nb) Razones que justifiquen el régimen de protección;\nc) Estado de conservación de los ecosistemas, especies o fenómenos naturales;\nd) Relevancia, a nivel regional, estatal o municipal de los ecosistemas representados en el área propuesta;\ne) Antecedentes de protección del área; y\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nf) Ubicación respecto a las áreas prioritarias para la conservación determinadas por la Secretaría.\nIII. Diagnóstico del área, en el que se mencionen:\na) Características históricas y culturales;\nb) Aspectos socioeconómicos relevantes desde el punto de vista ambiental;\nc) Usos y aprovechamientos, actuales y potenciales de los recursos naturales;\nd) Situación jurídica de la tenencia de la tierra;\ne) Proyectos de investigación que se hayan realizado o que se pretendan realizar;\nf) Problemática específica que deba tomarse en cuenta;\ng) Centros de población existentes al momento de elaborar el estudio.\nIV. Propuesta de manejo preeliminar, en la que se especifiquen las especies o fenómenos naturales que se pretende proteger; aspectos socioeconómicos desde el punto de vista ambiental y, usos y aprovechamientos actuales y potenciales de los recursos naturales, considerándose:\na) Tipo o categoría de manejo, tomando en consideración los estudios que justifiquen su establecimiento, así como la propuesta de manejo preliminar;\nb) Administración;\nc) Operación; y\nd) Financiamiento.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO II (SIC)\nTipos y Características de las Áreas Naturales Protegidas\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 66.- Los tipos de Áreas Naturales Protegidas de competencia\nEstatal serán las siguientes:\nI. Reserva Natural Estatal: Son áreas estrictamente reservadas para proteger la biodiversidad así como los rasgos geológicos/ geomorfológicos, de extensión relativamente pequeña, en las cuales las visitas, el uso y el aprovechamiento de los recursos naturales estarán estrictamente controlados y limitados para asegurar la protección de los elementos clave para la conservación. Estas áreas protegidas pueden servir como áreas de referencia indispensables para la investigación científica y el monitoreo.\nSu objetivo primario es conservar a escala estatal ecosistemas, especies\n(presencia o agregaciones) y/o rasgos de geodiversidad extraordinarios;\nsometidos a impactos humanos significativos.\necosistemas, especies y rasgos de geosistemas en un estado muy poco modificado por actividades humanas recientes como sea posible;\ngarantizar ejemplos del entorno natural para la investigación científica, el monitoreo y la educación ambiental, incluyendo áreas de referencia para la investigación en las que se prohíba cualquier acceso; minimizar las valores culturales y espirituales asociados a la naturaleza.\nII. Área Silvestre Estatal: Son áreas no modificadas o ligeramente modificadas de gran tamaño, que retienen su carácter e influencia natural, sin asentamientos humanos significativos o permanentes, que están protegidas y gestionadas para preservar su condición natural.\nSu objetivo primario es proteger la biodiversidad natural junto con la estructura ecológica subyacente y los procesos ambientales sobre los que se apoya, y promover la educación y el uso recreativo. Además en estas áreas se busca gestionar el área para perpetuar, en un estado tan natural como sea posible, ejemplos representativos de regiones fisiográficas, comunidades bióticas, recursos genéticos y procesos naturales singulares; mantener poblaciones viables y ecológicamente funcionales y conjuntos de especies nativas a densidades suficientes como para conservar la integridad del ecosistema y su plasticidad y resistencia a largo plazo; contribuir en particular a la conservación de especies que requieren territorios grandes para su supervivencia, así como procesos ecológicos regionales y rutas migratorias; gestionar el uso por visitantes con fines de inspiración, educativos, culturales y recreativos a un nivel en el que no cause una degradación biológica o ecológica significativa de los recursos naturales; tener en cuenta las necesidades de las comunidades locales, incluyendo el uso de los recursos para su subsistencia y aprovechamiento sustentable, en la medida en que esto no afecte negativamente al objetivo de gestión primario y contribuir a las economías locales mediante el turismo.\nIII. Monumento Natural: Son aquellas áreas que contienen un monumento natural concreto, que puede ser una formación terrestre, un gran valor para los visitantes.\nsobresalientes y la biodiversidad y los hábitats asociados a ellos. Además terrestres que en ausencia de ella sufrirían cambios sustanciales;\nproteger lugares naturales específicos con valores espirituales y/o conservar los valores espirituales y culturales tradicionales del lugar.\nPuede incluir rasgos geológicos y geomorfológicos naturales: como saltos de agua, acantilados, cuevas, lechos fluviales fósiles, formaciones rocosas; rasgos naturales con influencia cultural: como asentamientos en cuevas y caminos antiguos; lugares naturales-culturales: como las muchas formas de lugares sagrados (bosques sagrados, fuentes, saltos de agua, etc.) de importancia para uno o varios grupos de creyentes;\nlugares culturales asociados con el medio ambiente, en los que la importante y significativa, como lugares arqueológicos/históricos que están vinculados a un área natural protegida.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nEn esta categoría se permitirá la realización de actividades relacionadas con su conservación, restauración, investigación científica, recreación, educación, usos del suelo y el aprovechamiento sustentable de sus recursos naturales, siempre y cuando sean autorizados por la Secretaría.\nIV. Áreas de Gestión de Hábitat de Especies: Son aquellas áreas donde la protección de hábitats o especies concretas y su gestión refleja dicha prioridad. Dichas áreas van a necesitar intervenciones activas habituales para abordar las necesidades de especies concretas o para mantener hábitats, pero esto no es un requisito de la categoría.\nSu objetivo primario es mantener, conservar y restaurar especies y hábitats. Además también se busca proteger patrones de vegetación u otros rasgos biológicos mediante enfoques de gestión tradicionales proteger fragmentos de hábitats como elementos de las estrategias de conservación del paisaje terrestre; desarrollar la educación ambiental y el aprecio por las correspondientes especies y/o hábitats y proporcionar un medio a través del cual los residentes urbanos puedan tener un contacto regular con la naturaleza.\nEn esta categoría se pueden proteger especies concretas, que habitualmente se encuentran amenazadas; protección de hábitats:\necosistemas; gestión activa para mantener especies particulares:\nmantener poblaciones viables de especies concretas, lo que puede incluir suplementaria u otros sistemas de gestión activa; gestión activa de ecosistemas naturales o seminaturales: mantener hábitats naturales o activa de ecosistemas definidos culturalmente: mantener sistemas de asociada singular. La intervención continua resulta necesaria porque el gestión. El objetivo primario de gestión es el mantenimiento de la biodiversidad asociada.\nARTÍCULO 67.- Corresponderá a la Secretaría o al municipio respectivo según su competencia, la promoción y elaboración de recomendaciones y coordinación con las autoridades federales, con el propósito de hacer las áreas naturales protegidas de competencia estatal ó Municipal, tales como: actividades cinegéticas, de aprovechamiento de sus recursos naturales, de investigación y educación ambiental, de la conservación de los ecosistemas y de sus elementos, recreación y turismo, con el propósito de compatibilizar los regímenes de protección correspondientes.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 68.- Se consideran áreas naturales protegidas de competencia municipal, mismas que deberán ser inscritas en los programas de ordenamiento ecológico de su territorio:\nI. Los Parques Urbanos son áreas de uso público, constituidos en los centros de población, para regular y preservar el balance ambiental entre las áreas urbanas e industriales con la naturaleza, de manera que se protejan vestigios de elementos naturales y culturales, que se identifiquen en la localidad y con ellos repercutan benéficamente en el medio ambiente.\nII. Las Zonas de Conservación Ecológicas de los Centros de Población: son áreas dentro de la mancha urbana, que presentan reductos de vegetación original en buen estado de conservación, representada por como parte del patrimonio natural.\nARTÍCULO 69.- Para el establecimiento de las áreas naturales protegidas lo que dicten sus bandos, códigos y/o reglamentos; el programa de manejo del área de que se trate, deberá ser aprobado por la Secretaría.\nSECCIÓN PRIMERA\nARTÍCULO 70.- Las Áreas Naturales Protegidas de competencia ecológico de su territorio;\nARTÍCULO 71.- Las Áreas Naturales Protegidas de competencia estatal se\nAyuntamiento correspondiente conforme a esta Ley y demás legislación aplicable;\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 72.- Los municipios no podrán declarar Áreas Naturales\nProtegidas dentro de aquellas de competencia estatal;\n(ADICIONADA, P.O. 25 DE OCTUBRE DE 2010)\nSECCIÓN SEGUNDA\nÁreas Prioritarias para la Conservación\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 73.- Las áreas prioritarias para la conservación son aquellas regiones relevantes del Estado tanto por su riqueza de especies, ecosistemas y por los servicios ambientales que prestan, así como por los vestigios paleontológicos y prehispánicos que albergan.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nLa Secretaría elaborará un catálogo de áreas prioritarias para conservación del Estado, en las cuales se fomentarán las actividades que del turismo sustentable, el uso de fuentes alternas de energía, el fomento de servicios de salud; entre otras.\nprioritaria para la conservación; la introducción de especies no nativas o exóticas; aquellas actividades que sean incompatibles con el ordenamiento ecológico del territorio; o el desarrollo de actividades que recursos naturales y culturales previstos en el presente ordenamiento.\nCAPÍTULO IV\nARTÍCULO 74.- El Sistema de Áreas Naturales Protegidas del Estado, el territorio Estatal que no sean competencia de la federación.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 75.- La Secretaría a través del Sistema de Áreas Naturales\nProtegidas del Estado, llevará el registro e inventario de las áreas naturales protegidas al Sistema, en los que consignarán los datos de su inscripción en el Registro Público de la Propiedad y el Registro Agrario\nNacional que corresponda, así como un resumen de la información contenida en los decretos, programas de manejo y demás instrumentos correspondientes, el cual deberá actualizarse continuamente. Este\nSistema estará integrado al Sistema Nacional de Áreas Naturales\nProtegidas.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 76.- Con el propósito de preservar el patrimonio natural en la\nEntidad, la Secretaría podrá celebrar convenios o acuerdos de concertación con grupos sociales y particulares interesados, para facilitar el logro de los objetivos bajo los cuales se hubieren establecido áreas naturales protegidas.\nPara coadyuvar en la conservación, administración, manejo, desarrollo y vigilancia de las áreas naturales protegidas integradas al Sistema, las autoridades municipales, en coordinación con la Secretaría, podrán celebrar acuerdos de coordinación con las autoridades Federales, así como el sector social y privado.\nARTÍCULO 77.- La Secretaría, a través del Sistema y los acuerdos de coordinación que correspondan, podrá ejercer la administración de las\nÁreas Naturales Protegidas comprendidas dentro del territorio estatal.\nARTÍCULO 78.- La Secretaría podrá establecer el cobro del uso de ubicadas en su territorio y dentro de su competencia, los mecanismos de cobro se establecerán en el Reglamento respectivo.\nproyectos aprobados por las autoridades responsables. Los recursos\nAmbiental del Estado y se destinarán, de acuerdo a su disponibilidad a los siguientes fines exclusivos:\nI. Para acciones de conservación, restauración e investigación en las áreas naturales protegidas;\nII. Adquisición de inmuebles privados situados en áreas protegidas estatales, especialmente en las zonas núcleo de las mismas;\nIII. Pago de los gastos operativos y administrativos necesarios para la protección y el mantenimiento de las Áreas Naturales Protegidas;\nIV. Financiamiento de acciones de restauración, obras de infraestructura hidráulica y manejo de cuencas, en coordinación con la autoridad competente para el beneficio de las comunidades rurales dentro de áreas naturales protegidas, previa presentación de evaluación de impacto ambiental que demuestre la sustentabilidad en el aprovechamiento del recurso agua; y\nV. Los fines que establezca el fondo ambiental del Estado.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 79.- Los recursos económicos que ingresen al Sistema por cualquier concepto, se administrarán por medio del Fondo Ambiental del\nEstado.\nEl Instituto, a través del área que el determine coordinará el Sistema de\nÁreas Naturales Protegidas del Estado, para definir los programas operativos anuales y sus presupuestos, de manera que el Sistema se fortalezca en su integridad.\n(REFORMADA SU DENOMINACIÓN Y REUBICADO, P.O. 25 DE OCTUBRE\nDE 2010)\nCAPÍTULO V\nÁreas de Conservación Privadas y Sociales\nARTÍCULO 80.- Las personas físicas o morales, públicas o privadas que acrediten la propiedad y la posesión de un inmueble, podrán voluntariamente destinarlo a acciones de conservación, conservación y instrumento jurídico que establezca la Secretaría, de conformidad con el particular y signado por las partes, el cual deberá de ser registrado en la sección correspondiente del Registro Público de la Propiedad del Estado.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 81.- El establecimiento de áreas de conservación privadas y sociales tiene como propósito:\nI. Conservar y preservar los ambientes naturales representativos de los diferentes ecosistemas, para asegurar la continuidad de los procesos evolutivos y ecológicos;\nII. Salvaguardar la diversidad genética de las especies silvestres, particularmente las endémicas, sujetas a protección especial, amenazadas o en peligro de extinción;\nIII. Preservar y restaurar los ecosistemas urbanos;\nIV. Preservar, en zonas circunvecinas a los asentamientos humanos, los elementos naturales indispensables para conservación de capital natural y el bienestar humano;\nV. Proporcionar un campo propicio para la investigación científica, el estudio de los ecosistemas;\nVI. Proteger los entornos naturales de zonas, monumentos y vestigios históricos, arqueológicos y artísticos de importancia para la cultura e identidad del Estado; y\nVII. Propiciar procesos que aseguren la regeneración natural de los recursos bióticos.\nARTÍCULO 82.- La Secretaría expedirá un certificado de reconocimiento del área de conservación privada. El certificado deberá contener, nombre del promotor, objeto de conservación, denominación del área respectiva, ubicación, superficie y colindancias, el régimen de manejo a que se sujetará, datos de registro correspondientes y el plazo de vigencia.\nfunción de interés público.\nAsimismo, la Secretaría, llevará un registro o padrón de las áreas de\nÁreas Naturales Protegidas del Estado, en el que se consignen los datos\nPropiedad.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO VI\nDeclaratoria para el Establecimiento de Áreas Naturales Protegidas\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 83.- Previamente a la expedición de las declaratorias para el establecimiento de las áreas naturales protegidas de competencia estatal o municipal, se deberán realizar los estudios que lo justifiquen, los cuales deberán ser puestos a disposición del público.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nAsimismo, la Secretaría o el municipio correspondiente deberá solicitar la opinión de:\nI. Las dependencias de la administración Pública del Estado que deban intervenir, de conformidad con sus atribuciones;\nII. Las organizaciones sociales públicas o privadas y demás personas físicas o morales interesados; y\nIII. Las universidades, centros de investigación, instituciones y organismos de los sectores público, social y privado.\nEn los de competencia estatal, la Secretaría deberá consultar a los área natural de que se trate.\nARTÍCULO 84.- Cualquier persona podrá proponer a la Secretaría o al\nMunicipio correspondiente, el establecimiento de un área natural protegida, para lo cual deberá presentar los estudios que sustenten su propuesta, así como los elementos determinados por esta Ley para su establecimiento.\nARTÍCULO 85.- Las declaratorias para el establecimiento de las áreas naturales protegidas previstas en esta Ley, contendrán, sin perjuicio de lo dispuesto por otras Leyes, lo siguiente:\nI. Categoría del área natural protegida, así como la finalidad u objetivos de su establecimiento y la correspondiente denominación;\nII. Delimitación precisa del área, ubicación, superficie, medidas y linderos, plano geográfico y, en su caso, la zonificación correspondiente;\n(REFORMADA, P.O. 15 DE MAYO DE 2023)\nIII. La concordancia con el programa de Desarrollo Urbano correspondiente tratándose de centros de población;\nIV. Usos y destinos del suelo (zonificación del predio), restricciones y limitaciones al uso y aprovechamiento de los recursos naturales, elementos naturales que deberán ser sujetos a protección especial;\nV. Descripción de las actividades que podrán llevarse a cabo en el área, así como la relación de la normatividad aplicable;\nVI. La causa de utilidad pública que en su caso fundamente la expropiación de terrenos, para que el Estado o el respectivo\nAyuntamiento adquieran su dominio, cuando al establecerse un área natural protegida se requiera dicha resolución; en estos casos, deberán observarse las previsiones de las Leyes de Expropiación, Agraria y los demás ordenamientos legales aplicables;\nVII. En su caso, los lineamientos particulares para la administración, el establecimiento de órganos colegiados representativos, la creación de del área;\nVIII. Los términos en que las autoridades estatales y municipales habrán de participar; y\nIX. Los demás aspectos que considere necesarios el Ejecutivo del Estado o el ayuntamiento respectivo.\nARTÍCULO 86.- Las declaratorias deberán publicarse en el Periódico previamente a los propietarios o poseedores de los predios afectados. Las correspondiente.\nAsimismo, para el caso de las declaratorias de áreas de competencia estatal, el congreso del estado deberá prever en el presupuesto de egresos correspondiente para el ejercicio fiscal próximo inmediato, los recursos necesarios para garantizar la operación y el logro de los objetivos previstos en la misma declaratoria\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 87.- Una vez establecida un área natural protegida, sólo podrá ser modificada por la autoridad que la haya establecido, siguiendo las mismas formalidades previstas en esta Ley para la expedición de la declaratoria respectiva, siempre y cuando hayan variado las condiciones que dieron origen a su establecimiento a consecuencia de Contingencias\nAmbientales, que puedan alterar o modificar los ecosistemas existentes en el área.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 88.- El Gobierno del Estado o el ayuntamiento correspondiente promoverá ante la Federación la firma de los convenios para que en el otorgamiento o expedición de permisos, licencias, concesiones o en general de autorizaciones a que se sujetarán la exploración, explotación, o aprovechamiento de recursos en Áreas\nNaturales Protegidas, se observen las disposiciones de esta Ley, las declaratorias de establecimiento correspondiente, así como los programas de manejo.\nestudios técnicos y socioeconómicos practicados, podrá solicitar a la autoridad competente, la revocación del permiso, licencia, concesión o autorización, cuando la exploración, explotación o aprovechamiento de recursos, ocasione o pueda ocasionar deterioro al ambiente o daños graves a los recursos naturales.\nARTÍCULO 89.- La Secretaría y el Municipio correspondiente en\nPública Estatal y Municipal, en el ámbito de sus respectivas competencias:\nI. Promoverán las inversiones públicas y privadas para establecimiento y manejo de las áreas naturales protegidas;\nII. Establecerán o, en su caso, promoverán la utilización de mecanismos protegidas; y\nIII. Establecerán incentivos y estímulos fiscales para las personas y las organizaciones sociales, públicas o privadas, que participen en la administración y vigilancia de las áreas naturales protegidas, así como para quienes aporten recursos para tales fines o destinen sus predios a acciones de preservación, conservación o restauración.\nPara el caso del otorgamiento de incentivos fiscales, o asignación de facultades de administración y vigilancia en áreas protegidas, se establecerán las bases y mecanismos de selección mediante un proceso de consulta pública, transparencia y acceso a la información, conforme lo dispuesto en el Reglamento respectivo.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO VII\nProgramas de Manejo\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 90.- La autorización de los Programas de Manejo de las Áreas\nNaturales protegidas de competencia Estatal ó Municipal está a cargo de la Secretaría.\nARTÍCULO 91.- El Programa de Manejo a que se refiere el Artículo anterior deberá contener, al menos, lo siguiente:\nI. La descripción de las características físicas, biológicas, sociales, históricas, económicas y culturales del área natural protegida, en el contexto nacional, regional, local y municipal, así como el análisis de la superficie respectiva;\nII. Las acciones de realizar a corto, mediano y largo plazo, estableciendo su vinculación con la política ambiental estatal, las cuales comprenderán, entre otras, las siguientes: de investigación y educación ambiental; de protección y aprovechamiento sustentable de los recursos naturales;\npara el desarrollo de actividades recreativas, ecoturísticas, obras de infraestructura y demás actividades productivas; de financiamiento para la administración del área, de prevención y control de contingencias ambientales; de vigilancia; y las demás que por las características propias del área natural protegida se requieran;\nIII. La forma en que se organizará la administración del área y los mecanismos de participación ciudadana y las comunidades asentadas en la misma, así como de todas aquellas personas, instituciones, grupos y organizaciones sociales interesados en su protección y aprovechamiento sustentable;\nIV. Los objetivos específicos del área natural protegida;\nV. La referencia a las normas oficiales mexicanas aplicables;\nVI. Las medidas administrativas a que se sujetarán las actividades que se desarrollen en el área natural protegida;\nVII. Los inventarios biológicos existentes y los que se prevean realizar, los cuales serán facultad de la Comisión Estatal para el Conocimiento, Conservación y Uso de la Biodiversidad, tanto en su realización como en su evaluación; y\nVIII. El sistema de vigilancia y cuidado de la zona.\nSe deberá publicar el Periódico Oficial del Estado, un resumen del programa de manejo que contenga por lo menos la zonificación primaria y secundaria en el cual se incluye un plano de localización del área.\nARTÍCULO 92.- Corresponde al Ejecutivo del Estado, por conducto de la\nSecretaría y la Comisión Estatal para el Conocimiento, Conservación y\nUso Sustentable de la Biodiversidad la administración, manejo y de esta Ley y la Ley General.\nARTÍCULO 93.- Corresponde a los Ayuntamientos la administración, municipal, en coordinación con las autoridades competentes en los términos de esta Ley y la Ley General.\nARTÍCULO 94.- El Ejecutivo del Estado o los Ayuntamientos, según corresponda, podrán una vez que se cuente con el programa de manejo respectivo, otorgar a los municipios, así como a ejidos, comunidades agrarias, grupos y organizaciones sociales y empresariales interesadas, la a que se refiere este Capítulo. Para tal efecto, se deberán suscribir los acuerdos o convenios que conforme a la legislación aplicable procedan.\nQuienes en virtud de lo establecido en este Artículo adquieran la responsabilidad de administrar las áreas naturales protegidas, estarán obligados a sujetarse a las previsiones contenidas en la presente Ley, los reglamentos y normas oficiales mexicanas, que se expidan en la materia, así como a cumplir los decretos por los que se establezcan dichas áreas y los programas de manejo respectivos.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 95.- Todos los actos, convenios de contratos relativos a la sociedad, posesión o cualquier derecho relacionado con bienes inmuebles ubicados en las áreas naturales protegidas, deberán contener referencia a la declaratoria correspondiente y de sus datos de inscripción en el Registro Público de la Propiedad.\nLos notarios y cualesquiera otros fedatarios públicos harán constar tal circunstancia al autorizar las escrituras públicas, actos, convenios o contratos en los que intervengan.\nSerá nulo todo acto, convenio o contrato que contravenga lo establecido en la mencionada declaratoria.\nCAPÍTULO VIII\nVida Silvestre Terrestre y Acuática\nARTÍCULO 96.- Son Unidades, aquellas en que la federación haya trasmitido las facultades a las autoridades estatales y municipales;\npoblaciones o ejemplares que ahí se distribuyen.\nla Vida Silvestre Terrestre y Acuática, tendrán como objetivo general la conservación del hábitat natural, poblaciones y ejemplares de especies silvestres.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 97.- Para registrar los predios como Unidades de Manejo\nEstatales para la Conservación de la Vida Silvestre Terrestre y Acuática, la\nSecretaría integrará, un expediente con los datos generales, los títulos que acrediten la propiedad o legítima posesión del promotor sobre los predios; la ubicación geográfica, superficie y colindancias de los mismos;\ny un programa de manejo.\nEl programa de manejo deberá contener:\nI. Sus objetivos específicos; metas a corto, mediano y largo plazos; e indicadores de éxito;\nII. La descripción física y biológica del área y su infraestructura;\nIII. Los métodos de muestreo;\nIV. El calendario de actividades;\nV. Las medidas de manejo del hábitat, poblaciones y ejemplares;\nVI. Las medidas de contingencia;\nVII. Los mecanismos de vigilancia; y\nVIII. En su caso, los medios y formas de aprovechamiento y el sistema de marca para identificar los ejemplares, partes y derivados que sean aprovechados de manera sustentable.\nEl programa de manejo deberá ser elaborado por el responsable técnico, quien será responsable solidario con el titular de la unidad registrada, de la conservación de la vida silvestre terrestre y acuática, y su hábitat, en caso de otorgarse la autorización y efectuarse el registro.\nARTÍCULO 98.- Una vez analizada la solicitud; la Secretaría, expedirá, en un plazo no mayor de sesenta días, una resolución en la que podrá:\nI. Registrar estas unidades y aprobar sus programas de manejo en los términos presentados para el desarrollo de las actividades;\nII. Aprobar de forma condicionada el desarrollo de las actividades a la modificación del programa de manejo, en cuyo caso, se señalarán los criterios técnicos para efectuar dicha modificación; o\nIII. Negar el desarrollo de las actividades cuando de la ejecución del programa de manejo resulte que se contravendrán las disposiciones de esta Ley, de la Ley General, o de las que de ellas se deriven.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 99.- Las actividades de conservación y aprovechamiento sustentable se realizarán de conformidad con las disposiciones establecidas en esta Ley, las disposiciones que de ella deriven y con base en el programa de manejo respectivo.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nLos titulares de las Unidades deberán presentar a la Secretaría, de conformidad con lo establecido en el Reglamento respectivo de la presente Ley, informes periódicos sobre sus actividades, incidencias y contingencias, logros con base en los indicadores de éxito y, en el caso de aprovechamiento, datos socioeconómicos que se utilizarán únicamente para efectos estadísticos.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 100.- El personal debidamente acreditado por el titular de la\nSecretaría realizará, contando con mandamiento escrito expedido fundado y motivado por éste, visitas de supervisión técnica a las\nUnidades, o cuando se detecte alguna inconsistencia en el programa de manejo, estudios de poblaciones, muestreos, inventarios o informes presentados. La supervisión técnica no implicará actividades de respectivas, para estar en posibilidades de asistir técnicamente a los responsables en la adecuada operación de dichas unidades.\nARTÍCULO 101.- La Secretaría promoverá el establecimiento y desarrollo en el territorio estatal, con el propósito de reforzar sus zonas de amortiguamiento y dar continuidad a sus ecosistemas, siempre y cuando sea con flora y fauna nativa.\nAsimismo promoverá que dentro de las áreas naturales protegidas, que cuenten con programa de manejo, las Unidades involucren a los habitantes locales en la ejecución del programa dentro de sus predios, en peligro de extinción.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 102.- En el caso del manejo de ejemplares y poblaciones exóticos sólo se podrá llevar a cabo en condiciones de confinamiento, de acuerdo con un programa de manejo que deberá ser previamente aprobado por la Secretaría y en el que se establecerán las condiciones de seguridad y de contingencia, para evitar los efectos negativos que los ejemplares y poblaciones exóticos pudieran tener para la conservación de los ejemplares y poblaciones nativos de la vida silvestre terrestre y acuática y su hábitat.\nEl establecimiento de confinamientos sólo se podrá realizar de conformidad con lo establecido en las disposiciones aplicables, con la finalidad de prevenir y minimizar los efectos negativos sobre los procesos biológicos y ecológicos, así como la sustitución o desplazamiento de poblaciones de especies nativas que se distribuyan de manera natural en el sitio.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO IX\nFederación, a través de la Secretaría y con la participación de los ayuntamientos correspondientes, podrá recomendar y en su caso autorizar conforme a las disposiciones aplicables, tomar medidas de tornen perjudiciales, previo estudio realizado a través de la Secretaría.\ndaños a la autoridad correspondiente, con el objeto de que esta pueda valorar y en su caso autorizar lo que aplique.\nejemplares, a las poblaciones, especies y sus hábitats.\ncaptura, tras locación o colecta para el desarrollo de proyectos de recuperación, actividades de repoblación, reintroducción, investigación y educación ambiental ó cualquier otra que la Secretaría así lo considere.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO X\nEstrategia para la Conservación y Uso Sustentable de la Biodiversidad del\nEstado de Aguascalientes\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 104.- La Estrategia para la Conservación y Uso Sustentable de la Biodiversidad del Estado de Aguascalientes es el documento rector con una visión a 30 años que establece el marco orientador de acciones, bajo los principios de coordinación interinstitucional, búsqueda de consensos, participación ciudadana y co-responsabilidad entre sociedad y gobierno, para asegurar la conservación y uso sustentable de la biodiversidad del estado de Aguascalientes, basándose principalmente en la adecuada toma de decisiones, la correcta y más justa aplicación de recursos financieros en materia ambiental, el ordenamiento ecológico del territorio, el fortalecimiento de la legislación ambiental y de los programas de educación ambiental, así como en la ejecución de programas de aprovechamiento sustentable de los recursos naturales, la biodiversidad y sus servicios ambientales;\nARTÍCULO 105.- La Estrategia Estatal para la Conservación y Uso documentos fundamentales:\nI. El Estudio de Estado, que es un diagnóstico de la situación que guarda la biodiversidad en la entidad, así como sus usos, amenazas, programas de conservación, educación ambiental y política y gestión ambiental en torno a la misma; y\nII. La Estrategia de Biodiversidad, que es un documento de planeación en el que se especificarán la visión, misión y los objetivos, líneas estratégicas, acciones, tiempos y actores clave que deberán involucrarse para ambientales en el Estado y tiene un horizonte de planeación de 30 años.\nARTÍCULO 106.- La Estrategia Estatal para la Conservación y Uso principales:\nI. La conservación de la biodiversidad;\nII. El aprovechamiento sustentable de la biodiversidad; y\nIII. La distribución justa y equitativa de los beneficios provenientes de la utilización de los recursos genéticos.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 107.- La Estrategia para la Conservación y Uso Sustentable de la Biodiversidad del Estado de Aguascalientes, se organiza en cuatro objetivos estratégicos sin orden de importancia:\nI. Protección y conservación;\nII. Conocimiento y manejo de la información;\nIII. Valoración de la biodiversidad; y\nIV. Diversificación del uso.\nARTÍCULO 108.- Para asegurar la conservación y uso sustentable de la biodiversidad del Estado en el lapso de tiempo especificado, durante la planeación e implementación de la Estrategia Estatal de Biodiversidad. El materias de medio ambiente, las cuales deberán destinar los recursos económicos y de personal necesarios para lograr los objetivos planeados.\nCAPÍTULO XI\nARTÍCULO 109.- La Secretaría integrará el Registro Estatal de Áreas\nNaturales Protegidas, en el que se inscribirán los decretos mediante los y municipal y los instrumentos que los modifiquen. El Registro podrá ser integrado al Sistema Estatal de Información Ambiental.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO XII\nComisión Estatal para el Conocimiento, Conservación y Uso Sustentable de la Biodiversidad\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 110.- Se crea la Comisión Estatal Para el Conocimiento, Conservación y uso Sustentable de la Biodiversidad, como un órgano auxiliar de la Secretaría, cuya estructura administrativa se establecerá en el Reglamento Interior de dicho organismo, teniendo como funciones y facultades las siguientes:\nI. Generar, compilar y manejar información para el establecimiento de un programa sobre los inventarios biológicos del Estado que aporte elementos para conocer cualitativa y cuantitativamente la distribución de las diversas especies de flora y fauna presentes en todo el territorio del\nEstado;\nII. Sistematizar la información relativa a los recursos biológicos del Estado, actualizado;\nIII. Promover el desarrollo de proyectos concernientes al uso sustentable de los recursos biológicos convencionales y no convencionales;\nIV. Asesorar en aspectos técnicos y de investigación aplicada tanto a los organismos gubernamentales como a los sectores social y privado, en relación con la utilización y la conservación de los recursos biológicos;\nV. Difundir a nivel nacional y regional la riqueza biológica del Estado, de humano, así como realizar la más amplia divulgación respecto a las estos recursos;\nVI. Planear, programar, convocar y ejecutar las acciones de investigación científica en materia de biodiversidad, en el marco del Programa Estatal de Desarrollo y de los programas que deriven de éste;\nVII. Generar conocimientos que contribuyan al aprovechamiento racional y la conservación de la biodiversidad y demás recursos naturales;\nVIII. Dar seguimiento a la implementación de la Estrategia Estatal de\nConservación y Uso Sustentable de la Biodiversidad del Estado de\nAguascalientes;\n(REFORMADA, P.O. 4 DE JULIO DE 2011)\nIX. Ser el punto de enlace y coordinación entre la Secretaría y la\nCONABIO;\nX. Divulgar los resultados de las investigaciones científicas y trabajos que apoye y realice en materia de biodiversidad;\nXI. Conformar y mantener actualizado el Sistema Estatal de Información sobre Biodiversidad (SEIB) y aportar información al Sistema Nacional de\nInformación sobre Biodiversidad (SNIB);\n(REFORMADA, P.O. 4 DE JULIO DE 2011)\nXII. Proporcionar capacitación, gestionar y otorgar apoyos para estudios de especialización y post-grado a su personal en las áreas de competencia de la entidad, a través de los convenios que se suscriban al conformidad con los lineamientos que al efecto expida la Secretaría;\nXIII. Intercambiar información técnica, materiales de investigación y especialistas con organismos nacionales e internacionales, sobre la base de instrumentos jurídicos que al efecto se suscriban; y\nXIV. Las demás actividades relacionadas con la investigación básica o para la mejor realización de sus objetivos o mandato.\nARTÍCULO 111.- La Secretaría contará con un fondo económico, formado a\nPresupuesto de Egresos del Estado, el cual se destinará al fomento y apoyo de la investigación sobre la biodiversidad estatal.\nLa Secretaría a través de la Comisión Estatal Para el Conocimiento, Reglamento de operación de dicho fondo, el cual debe de contemplar la investigación que pretendan ser apoyados a través de dicho fondo.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 22 DE\nFEBRERO DE 2016)\nCAPÍTULO XIII\nDe la Protección y Conservación de Árboles Urbanos\n(ADICIONADO, P.O. 22 DE FEBRERO DE 2016)\nARTÍCULO 111 A.- Corresponde a las autoridades asegurar la conservación, mantenimiento, protección, restitución, y desarrollo de los árboles urbanos plantados o nacidos dentro del Estado, a fin de lograr un equilibrio ecológico propicio para el sano desarrollo de sus habitantes.\nQuedan exceptuados de la aplicación del presente Capítulo los árboles de regulación Federal o que pertenezcan a terrenos forestales, así como los árboles plantados en macetones o contenedores que se puedan trasladar a otros sitios y cuyo manejo no implique riesgo alguno.\nLas autoridades Estatal y municipales fomentarán la conservación y la integración de los árboles urbanos en todo proyecto de construcción y remodelación que se realice en sus territorios.\nARTÍCULO 111 B.- La Secretaría instrumentará y coordinará las políticas, estrategias, planes, programas y demás acciones que promuevan un medio ambiente sustentable y en consecuencia, en materia de arbolado urbano, le corresponden las siguientes atribuciones:\nI. En coordinación con las entidades estatales y federales competentes, los municipios del Estado, y el Consejo Forestal del Estado de\nAguascalientes:\na) Acreditar a los organismos de la sociedad civil para la capacitación y promoción de prácticas, métodos y técnicas que permitan el cuidado, conservación y protección del arbolado urbano;\nb) Realizar campañas destinadas al cuidado, conservación y protección del arbolado urbano;\nc) Promover la participación ciudadana en materia de cuidado, conservación y protección del arbolado urbano;\nd) Suscribir convenios y acuerdos de coordinación con la federación, otros estados, municipios y organismos auxiliares; y\ne) Llevar un registro estatal del arbolado, con acceso al público y de las personas autorizadas para prestar algún servicio en materia del arbolado urbano;\nII. Elaborar y evaluar los programas, planes y acciones en materia de cuidado, conservación y protección del arbolado urbano, y los que se deriven de los convenios celebrados para su conservación;\nIII. Hacer del conocimiento de las autoridades competentes, y en su caso, denunciar ante los órganos competentes las infracciones que se cometan en materia de cuidado, conservación y protección del arbolado urbano;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2017)\nIV. Reforestar, crear viveros, arborizar los Centros de Educación y Cultura\nAmbiental y promover entre los particulares campañas para dichos fines, en las áreas urbanas de su competencia que carezcan de árboles suficientes para mantener el adecuado equilibrio ecológico de las mismas, conforme a los estudios pertinentes; y\nV. Las demás que conforme a la presente Ley y otras disposiciones jurídicas aplicables le correspondan en materia de cuidado, conservación, y protección del arbolado urbano.\nARTÍCULO 111 C.- Son obligaciones de los municipios asegurar la conservación, mantenimiento, protección, restitución y desarrollo de los árboles urbanos que se encuentren dentro de su territorio, además de las siguientes:\nI. Establecer en la reglamentación municipal correspondiente, las normas para la protección, cuidado y conservación del arbolado urbano;\nII. Aplicar en el ámbito de su competencia, las medidas preventivas de\nLey, así como a la reglamentación municipal de la materia;\nIII. Realizar las inspecciones y auditorías técnicas a las personas que prestan servicios en materia de arbolado urbano;\nIV. Autorizar trabajos de poda y derribo del arbolado urbano en el municipio correspondiente, y en su caso promover de manera fundada, motivada y por escrito, la suspensión, extinción, nulidad, revocación, o modificación de las autorizaciones otorgadas;\nV. Coadyuvar y coordinarse con la Secretaría en las acciones tendientes al cuidado, protección y conservación del arbolado urbano, dentro de su ámbito de competencia;\nVI. Solicitar y exigir a la persona que cause daño al arbolado urbano, el cumplimiento de la restitución correspondiente por la afectación realizada;\nVII. Celebrar acuerdos así como convenios de coordinación y cooperación para el cumplimiento de los objetivos de este Capítulo y la reglamentación correspondiente;\nVIII. Autorizar las solicitudes respecto de los trabajos de derribo de árboles urbanos existentes en el territorio del municipio, fundamentado en el dictamen técnico de perito dictaminador en poda, derribo, trasplante y restitución de árboles;\nIX. Crear y promover programas de capacitación e inducción para el personal encargado de realizar los trabajos de plantación, poda, derribo, o trasplante de árboles urbanos;\nX. Promover la construcción y mantenimiento de la infraestructura en áreas verdes donde exista arbolado urbano, dentro del ámbito competencial correspondiente;\nXI. Participar, cuando sea necesario, en la atención de emergencias y contingencias suscitadas en los árboles urbanos, de acuerdo con los programas de protección civil;\nXII. Arborizar y promover entre los particulares campañas para dicho fin, suficientes para el adecuado equilibrio ecológico de las mismas, conforme a los estudios pertinentes; y\nXIII. Las demás que otorguen otras disposiciones legales o reglamentarias aplicables.\nARTÍCULO 111 D.- Toda persona autorizada, antes de iniciar los trabajos de poda, deberá observar las condiciones en que se encuentra el árbol a podar, tomando en cuenta las características propias de la especie vegetal a la cual pertenece.\nSe entiende como poda, la eliminación selectiva de hasta un treinta por ciento del follaje de un árbol, para proporcionar un adecuado desarrollo del mismo o con un propósito estético específico.\nLas causas para la justificación de la poda del arbolado urbano son:\nI. Mejorar la condición sanitaria y estructural del árbol;\nII. Evitar o corregir daños a bienes inmuebles o personas; y\nIII. Prevenir accidentes cuando la estructura del árbol haga presumible su caída de alguna de sus ramas, total o parcial.\n(ADICIONADO, P.O. 22 DE FEBRERO DE 2016)\nARTÍCULO 111 E.- Las causas para la justificación del derribo de uno o más árboles urbanos son:\nI. Cuando los árboles concluyan con su período de vida de forma natural;\nII. Cuando los árboles tengan problemas de plagas o enfermedades sanos;\nIII. Cuando los árboles representen un riesgo o causen afectación a bienes o personas, de acuerdo con dictámenes de peritos expertos en la materia autorizados por el municipio correspondiente; y\nIV. Cuando los árboles recarguen más del sesenta por ciento de su follaje sobre bienes inmuebles.\nARTÍCULO 111 F.- En los proyectos de trazos de caminos, pavimentación de calles, construcciones o remodelaciones, los árboles deberán integrarse al proyecto de construcción o remodelación.\nARTÍCULO 111 G.- Toda persona que desee realizar trabajos de poda y derribo del arbolado urbano, deberá contar con la autorización expedida por las autoridades municipales. En caso de derribo, deberá comprobar la causa justificada, de acuerdo con juicio de peritos o dictamen de protección civil. La autoridad municipal competente deberá establecer claramente la compensación ambiental.\n(ADICIONADO, P.O. 22 DE FEBRERO DE 2016)\nARTÍCULO 111 H.- La autoridad municipal correspondiente podrá suspender las autorizaciones otorgadas, cuando detecte irregularidades en su operación y funcionamiento, o cuando no se cumplan los lineamientos en la poda o derribo de arbolado urbano.\n(ADICIONADO, P.O. 22 DE FEBRERO DE 2016)\nARTÍCULO 111 I.- Las autorizaciones otorgadas por la autoridad municipal correspondiente para la poda y derribo del arbolado urbano, tendrán una vigencia de un año contados a partir de que fue emitida, y se extinguirán por las siguientes causas:\nI. Vencimiento del término por el que se haya otorgado;\nII. Renuncia a la autorización por parte de la persona autorizada; y\nIII. Muerte de la persona física o extinción de la persona moral respectiva.\nARTÍCULO 111 J.- Son causas de nulidad de las autorizaciones para la operación de la poda y derribo del arbolado urbano, las siguientes:\nI. Cuando se haya expedido la autorización sustentándose en datos falsos proporcionados por el titular; y\nII. Cuando se haya expedido la autorización violando esta Ley y demás disposiciones aplicables; o cuando una vez dada, se acredite que no se otorgamiento.\nARTÍCULO 111 K.- Las autorizaciones para la operación de la poda y derribo del arbolado urbano, serán revocadas por cualquiera de las siguientes causas:\nI. Cuando se ceda o transfiera la autorización a un tercero, sin realizar los trámites ante la autoridad municipal correspondiente;\nII. Por dejar de cumplir con las condiciones a que se sujete el otorgamiento de la autorización, o infringir lo dispuesto por esta Ley o la reglamentación municipal; y\nIII. Por realizar actividades prohibidas en esta Ley.\n(ADICIONADO, P.O. 22 DE FEBRERO DE 2016)\nARTÍCULO 111 L.- La suspensión, extinción, nulidad, revocación y caducidad de las autorizaciones, se dictará por la autoridad municipal correspondiente, previa audiencia que se conceda a los interesados para que rindan las pruebas de su intención y aleguen lo que a su derecho convenga, conforme a los procedimientos establecidos en la presente\nLey, y en su caso, en la reglamentación municipal correspondiente.\n(ADICIONADO, P.O. 22 DE FEBRERO DE 2016)\nARTÍCULO 111 M.- Será responsable de la restitución física y económica quien realice sin autorización de la autoridad municipal, la poda excesiva, o bien las acciones para provocar la muerte o el derribo de uno o más árboles urbanos. Dicha responsabilidad se establecerá conforme a lo siguiente:\nI. La autoridad municipal establecerá el número de ejemplares y un catálogo para la restitución de las especies de árboles aptas para ello, tomando en cuenta principalmente las nativas o propias de la región, de fácil adaptabilidad al suelo urbano y al clima del municipio.\nII. Toda restitución se realizará en el sitio del derribo, en un radio menor a consideración de la autoridad municipal.\nIII. En los casos de restitución física deberá de apegarse a los siguientes lineamientos:\na) Prever que el crecimiento del árbol no pueda llegar a obstruir, interferir o afectar otros árboles, bienes inmuebles, infraestructura urbana o personas; y\nb) Replantar otro árbol de las mismas condiciones y tamaño, cuando el árbol que sirva de restitución no sobreviva.\nIV. La restitución económica consistirá en el pago del monto que establezca la autoridad municipal, dependiendo del daño ocasionado al derribado o afectado por poda excesiva.\ninfrinja las disposiciones del presente Capítulo, que representen una cantidad determinada de dinero, tendrán el carácter de créditos fiscales y podrán ser exigibles por la autoridad municipal mediante el ejercicio de la facultad económica coactiva.\nLas restituciones económicas y lo cobrado al solicitante por los servicios que preste la autoridad municipal señalados en este capítulo, serán destinadas exclusivamente para la conservación y mantenimiento del arbolado urbano.\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nTÍTULO QUINTO\nAPROVECHAMIENTO SUSTENTABLE DE ELEMENTOS NATURALES\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 112.- La Secretaría propondrá ante el Ejecutivo del Estado, la programas que permitan el ahorro de energía y su utilización eficiente, conforme a los principios establecidos en la presente Ley.\nCAPÍTULO I\nAprovechamiento del Agua\nARTÍCULO 113.- Para el aprovechamiento sustentable de las aguas de competencia estatal, así como el uso adecuado del agua que se utiliza en los centros de población, se considerarán los criterios establecidos en la\nLey General, así como los siguientes:\nI. El agua debe ser aprovechada y distribuida con equidad y eficiencia;\nII. Las aguas residuales deberán ser tratadas para prevenir la afectación del ambiente y los ecosistemas;\nIII. Se promoverá el reuso del agua y el aprovechamiento del agua tratada como una forma eficiente de utilizar y preservar el recurso;\nIV. El aprovechamiento del agua pluvial;\nV. La calidad del agua deberá ser adecuada para cada uso que se destinen, de acuerdo con los criterios vigentes en la materia;\nVI. Fomentar el uso y cuidado de las aguas superficiales, priorizando el uso de estas a las subterráneas;\nVII. Promover el establecimiento de actividades económicas que sólo utilicen el agua para servicios sanitarios y limpieza o que el agua sea parte de su producto; y\nVIII. Promover el cambio a sistemas y cultivos de bajo consumo de agua.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 114.- Los criterios anteriores serán aplicados en:\nI. La formulación e integración de programas relacionados con el aprovechamiento del agua;\nII. El otorgamiento de concesiones, permisos y en general, toda clase de reservados a la Federación, que afecten o puedan llegar a afectar el ciclo hidrológico, así como en su revocación;\nIII. El otorgamiento de autorizaciones para la desviación, extracción o derivación de aguas de propiedad estatal;\nIV. El otorgamiento de autorizaciones para el aprovechamiento de aguas competencia del Estado;\nV. La operación y administración de los sistemas de agua potable y alcantarillado que sirven a los centros de población e industrias;\nVI. Los programas de desarrollo urbano y vivienda; y\nVII. El diseño de los conjuntos habitacionales.\nARTÍCULO 115.- Con el propósito de asegurar la disponibilidad del agua y abatir los niveles de desperdicio, las autoridades competentes promoverán el ahorro y uso eficiente del agua, el tratamiento de aguas residuales y su reuso.\nARTÍCULO 116.- La Secretaría promoverá las acciones necesarias para revertir los procesos antropogénicos que provocan la eutroficación, contaminación o cualquier otro proceso de degradación de las aguas de competencia estatal.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 117.- La construcción de nuevos sistemas de abastecimiento de agua o su ampliación requerirá simultáneamente la construcción de la red de alcantarillado sanitario y un sistema para el tratamiento de las aguas residuales, o de acuerdo con la autoridad competente se incorporará a los sistemas ya existentes.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 118.- Los organismos operadores de agua y alcantarillado en coordinación con las autoridades competentes, estimularán la participación ciudadana a través de la aplicación de incentivos para aquellos usuarios que practiquen un uso eficiente y reuso del agua.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 119.- La Secretaría, en coordinación con las autoridades competentes, participará y promoverá ante el Consejo de Cuenca, el aprovechamiento sustentable del agua.\nARTÍCULO 120.- El Ejecutivo del Estado promoverá que el uso eficiente del agua en las actividades agropecuarias, industriales, de servicios y centros de población, tenga como finalidad alcanzar el equilibrio entre la extracción y la recarga.\nARTÍCULO 121.- No podrán establecerse en el Estado empresas altamente demandantes de agua, quedando su autorización sujeta a la aprobación base a la evaluación del Manifiesto de Impacto Ambiental.\nARTÍCULO 122.- Para la apertura y crecimiento de zonas agrícolas altamente demandantes de agua, el legítimo propietario de la zona competentes.\nCAPÍTULO II\nAprovechamiento del Suelo\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 123.- Para la preservación, protección y aprovechamiento sustentable del suelo, se considerarán los criterios establecidos en la Ley\nGeneral, así como los siguientes:\nI. El suelo debe ser compatible con su vocación natural y no alterar el ambiente;\nII. El uso de los suelos debe hacerse de manera que éstos mantengan su integridad física y su capacidad productiva;\nIII. Los usos productivos del suelo deben evitar prácticas que favorezcan la erosión, degradación o modificación de las características topográficas, con efectos ecológicos adversos;\nIV. En las acciones de preservación y aprovechamiento sustentable del suelo, deberán considerarse las medidas necesarias para prevenir o reducir la erosión, el deterioro de las propiedades físicas, químicas y biológicas del suelo y la pérdida de vegetación natural;\nV. En las zonas afectadas por fenómenos de degradación o desertificación deberán llevarse a cabo acciones de regeneración, recuperación y rehabilitación, a fin de restaurarlas;\nVI. La realización de las obras públicas o privadas que por sí misma puedan provocar deterioro severo de los suelos, deberán incluir acciones equivalentes de regeneración, recuperación y restablecimiento de su vocación natural;\nVII. Debe evitarse el depósito y la acumulación de residuos por ser una fuente de contaminación de los suelos; y\nVIII. Deben evitarse las prácticas que causen alteraciones en el suelo y de salud.\nARTÍCULO 124.- Los criterios anteriores serán considerados en:\nI. Los programas de apoyo a las actividades agrícolas y pecuarias;\nII. La fundación de centros de población y el establecimiento de nuevos asentamientos humanos;\nIII. El establecimiento de usos, reservas y destinos, en los programas de desarrollo urbano, así como en las acciones de restauración y conservación de los centros de población;\nIV. Las disposiciones, programas y lineamientos técnicos para la conservación, protección y restauración de los suelos, en las actividades agropecuarias, forestales e hidráulicas;\nV. Las actividades y todas aquellas acciones que alteren los recursos naturales y la flora y fauna silvestre; y\nVI. La formulación de los programas de ordenamiento ecológico.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 125.- Las actividades de exploración, explotación, extracción y aprovechamiento de materiales pétreos, insumos de construcción y sustancias no reservadas a la Federación requerirán, previo a su realización la autorización en materia de impacto ambiental.\nEl desarrollo de estas actividades estará regulado por los procedimientos, Reglamento.\nARTÍCULO 126.- En aquellas áreas que presenten procesos de degradación o desertificación, o grave deterioro ambiental, la Secretaría promoverá ante las autoridades federales competentes, la declaratoria para el establecimiento de zonas de restauración ecológica, en los términos de la Ley General, para lo cual deberán tomarse en cuenta los orígenes de la degradación o el grado de desertificación del suelo.\n(REFORMADA SU DENOMINACIÓN Y REUBICADO, P.O. 25 DE OCTUBRE\nDE 2010)\nCAPÍTULO III\nAprovechamiento de la Biodiversidad\nARTÍCULO 127.- La Comisión Estatal para el Conocimiento, Conservación los cuales se podrá hacer uso y aprovechamiento sustentable de la biodiversidad del Estado y para ello se considerarán los siguientes criterios:\nI. La importancia de la preservación de la biodiversidad y del hábitat de las especies de flora y fauna que se encuentren en el territorio del Estado;\nII. La necesidad de destinar áreas o sitios representativos de los sistemas ecológicos del Estado, a acciones de preservación e investigación para asegurar la continuidad de los procesos evolutivos de las especies de flora y fauna y demás recursos biológicos;\nIII. La importancia de preservar las especies endémicas, raras, amenazadas, en peligro de extinción o sujetas a protección especial;\nIV. Fomentar la creación de viveros y criaderos para la reproducción y repoblación con especies de flora y fauna nativas;\nV. La importancia de la participación de las organizaciones sociales, públicas o privadas, y los demás interesados en la preservación de la biodiversidad;\nVI. El fomento al trato digno y respetuoso a las especies animales, con el propósito de evitar la crueldad en contra de éstas; y\nVII. El fomento de actividades productivas alternativas para las comunidades que aprovechan estos recursos.\nARTÍCULO 128.- Para la preservación, conservación y aprovechamiento sustentable de la biodiversidad, la Comisión Estatal Para el\nConocimiento, Conservación y uso Sustentable de la Biodiversidad, podrá promover ante las autoridades federales competentes:\nI. El establecimiento o modificación de vedas;\nII. La declaración de especies como amenazadas, raras, en peligro de extinción, endémicas o sujetas a protección especial, con base en los criterios establecidos en las normas oficiales mexicanas;\nIII. La creación de áreas de refugio para la protección de flora y fauna;\nIV. La modificación o revocación de concesiones, permisos y en general, de toda clase de autorizaciones para el aprovechamiento, posesión, administración, conservación, repoblación, propagación, introducción y desarrollo de la flora y fauna;\nV. La protección de la flora y fauna silvestre urbana; y\nVI. El establecimiento de unidades intensivas y extensivas, conforme a la normatividad vigente en la materia para el manejo y el uso sostenible de la vida silvestre, especialmente de las especies nativas de la entidad.\n(REFORMADA SU DENOMINACIÓN Y REUBICADO, P.O. 25 DE OCTUBRE\nDE 2010)\nTÍTULO SEXTO\nPROTECCIÓN AL AMBIENTE Y MEDIDAS PREVENTIVAS PARA EL\nCAMBIO CLIMÁTICO\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 129.- No se permitirá emitir o descargar contaminantes a la atmósfera, el agua y los suelos, cuando rebasen los límites máximos\nMexicanas y los demás ordenamientos de la materia.\nARTÍCULO 130.- Se considera como de cuidado especial a las bolsas de plástico, de polietileno y envases de poliestireno expandido de un solo uso, por lo que se prohíbe en el Estado su uso y distribución por supermercados, tiendas de conveniencia, autoservicios, almacenes, negocios, comercios, y cualquier establecimiento que los proporcione a las personas para llevar, transportar o trasladar los productos adquiridos.\npoliestireno expandido de un solo uso, deberán ser remplazados por bolsas de materiales biodegradables o tela; según las directrices y lineamientos que establezca esta ley y el Programa establecido al efecto.\n(ADICIONADO [N. DE E. CON SUS FRACCIONES], P.O. 22 DE NOVIEMBRE\nDE 2021)\nSe consideran plásticos de un solo uso de manera enunciativa mas no limitativa, los siguientes:\nI. Bolsas, platos, vasos y cubiertos de Plástico;\nII. Envases de poliestireno expandido (unicel);\nIII. Popotes.\n(REFORMADO, P.O. 22 DE NOVIEMBRE DE 2021)\nSe exceptúan de lo anterior la utilización de bolsas de polietileno y envases de poliestireno expandido de un solo uso por cuestiones de salubridad, por lo que únicamente serán utilizados para almacenar, empacar y/o conservar alimentos, mercancías o insumos, cuando no resulte factible la utilización de un material sustituto al polietileno o de poliestireno expandido de un solo uso.\n(ADICIONADO, P.O. 22 DE NOVIEMBRE DE 2021)\nEl incumplimiento a lo previsto en el presente Artículo se sancionará de conformidad con lo establecido por el Artículo 212 Fracciones I, II, III, V y VI de la presente Ley.\nARTÍCULO 131.- Se elaborará y difundirá un \"Programa de Sustitución de\nPlástico No Biodegradable por Materiales Biodegradables\", con el fin de eliminar el consumo de bolsas, envases, embalajes o empaques de plástico o poliestireno expandido de un solo uso no biodegradables, que contención, transporte y envase de mercancías.\nARTÍCULO 132.- La Secretaría y los Municipios, en los términos que señale el Reglamento respectivo de esta Ley, integrarán inventarios de emisiones atmosféricas, de descargas de aguas residuales y de materiales y residuos de su competencia; asimismo, coordinarán los registros que establece esta Ley y la Ley General, y crearán un sistema consolidado de información basado en las autorizaciones, licencias o permisos que en la materia deberán otorgarse, estableciendo mecanismos de consulta ciudadana que operen de manera ágil.\nPor lo señalado en el párrafo anterior, las personas físicas y morales responsables de fuentes contaminantes están obligadas a proporcionar la información, datos y documentos necesarios para la integración del inventario.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nLa Secretaría deberá establecer los mecanismos y procedimientos necesarios, para facilitar a los usuarios el cumplimiento de estas disposiciones mediante el establecimiento y la realización de un trámite único, aplicable a los casos de operaciones y funcionamiento de establecimientos industriales, comerciales o de servicios, que requieran obtener permisos diversos, licencias, registros y autorizaciones que estén bajo facultad expresa de la Secretaría.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 133.- El Estado, a través de la Secretaría y los municipios, deberán integrar un Registro de Emisiones y Transferencia de\nContaminantes al aire, agua, suelo y subsuelo, materiales y residuos de su competencia, así como de aquellas sustancias que determine la autoridad correspondiente conforme a las disposiciones generales, las normas oficiales mexicanas y demás ordenamientos aplicables.\nLa información del registro en mención se integrará con los datos y documentos contenidos en las autorizaciones, cédulas de operación anual, informes, reportes, licencias, permisos y concesiones que en materia ambiental se tramiten ante la Secretaría y en su caso, ante los\nAyuntamientos respectivos.\nespecifique la autoridad competente, con los datos desagregados por sustancia y por fuente, y documentos necesarios para la integración del registro, anexando nombre y dirección de sus establecimientos sujetos a registro.\nLa información registrada será pública y tendrá efectos declarativos. La periódicamente, con excepción de la información que por manifestación expresa de la legislación correspondiente se excluya, además de lo\nInformación Pública del Estado.\nLa información contenida en el registro será útil además, para efectos de coadyuvar con la autoridad ambiental federal, en la integración del la Ley General.\nLa información registrada en cuanto a residuos sólidos urbanos y de manejo especial se refiere, será parte de la cédula de operación anual entregada por el responsable generador así como de los Planes de\nManejo de dichos residuos, esto para el registro de residuos sólidos debiéndose informar en la fecha que la Secretaría le señale, de acuerdo con el Reglamento correspondiente.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 134.- El Estado a través de la Secretaría establecerá la\nEstrategia Estatal de Cambio Climático, para lo cual la Secretaría tendrá las siguientes facultades:\nI. Ser el punto de enlace y colaboración del estado, con la Estrategia\nNacional e Internacional para combatir el Cambio Climático;\nII. Establecer un proceso de planificación para la formulación de la estrategia Estatal, con sus correspondientes planes de acción para identificar y conocer las zonas más vulnerables a los efectos de la crisis climática, mediante un proceso de consulta ciudadana y un monitoreo vía satélite, considerando la participación de las Instituciones de\nEducación Superior y Centros de Investigación;\nIII. Monitorear en puntos estratégicos del Estado la emisión de los Gases de Efecto Invernadero y establecer un registro anual;\nIV. Elaborar y publicar un diagnostico de las zonas vulnerables y no vulnerables del Estado al efecto climático, que aborde aspectos físicos, biológicos, ambientales y sociales, que están directamente relacionados con la seguridad de los Aguascalentenses, que permita salvaguardar sus viviendas, y oriente las decisiones para la formulación del Plan Estatal de\nDesarrollo;\nV. Impulsar la investigación sobre este efecto climático y transmitir el conocimiento resultado de ésta a la ciudadanía de una forma entendida, superior y centros de investigación;\nVI. Compartir y difundir la información que se obtenga por medio de los estudios e investigaciones, a través de los diversos medios de comunicación y su integración al Programa de Educación Ambiental;\nVII. Tendrá facultades para establecer convenios, acuerdos y cartas compromiso Nacionales e Internacionales con instituciones públicas, privadas, instituciones de educación superior, de investigación, asociaciones sociales y organismos privados para el desarrollo de actividades de planeación, investigación científica y tecnológica, y publicaciones conjuntas;\nVIII. Fomentar la educación ambiental y la participación comunitaria para la búsqueda de soluciones individuales y colectivas al cambio climático.\nLa educación ambiental y la participación comunitaria deberán estar enfocadas a la realización de acciones que tiendan a frenar las tendencias del cambio climático, a la aplicación de medidas preventivas ante éste fenómeno y al combate del mismo y de sus efectos; y\nIX. Tendrá facultades para el establecimiento de mecanismos de gestión de recursos financieros, de orden municipal, estatal, federal e internacionales, adoptando los instrumentos jurídicos reconocidos, que garanticen resultados y transparencia en su ejercicio.\n(REFORMADA SU DENOMINACIÓN Y REUBICADO, P.O. 25 DE OCTUBRE\nDE 2010)\nCAPÍTULO II\nSECCIÓN PRIMERA\nDisposiciones Generales\nARTÍCULO 135.- Para prevenir y controlar la emisión a la atmósfera de gases, partículas contaminantes y de efecto invernadero, así como efectos adversos, se considerarán los siguientes criterios:\nI. La calidad del aire debe ser satisfactoria en todos los asentamientos humanos y las regiones del Estado;\nII. Las emisiones de contaminantes a la atmósfera, provenientes de asegurar una calidad del aire necesaria para el bienestar de la población y protección al ambiente. En caso de declararse una Contingencia\nAmbiental, la Secretaría deberá informar de manera inmediata al Titular del Instituto de Educación de Aguascalientes, o a la autoridad educativa local correspondiente, con el fin de que ésta pueda tomar las medidas necesarias para proteger a los educandos en los planteles educativos;\nIII. Al Estado, a los Municipios y a la sociedad les corresponde la protección de la calidad del aire;\n(REFORMADA, P.O. 25 DE JUNIO DE 2018)\nIV. Considerar programas de reforestación, verificación de las emisiones contaminantes, desarrollo y aplicación de tecnologías limpias apegadas a criterios ambientales y protección del suelo en busca de la ecoeficiencia, a fin de mantener la integridad de los componentes de la atmósfera;\nV. La conservación y el aprovechamiento sustentable de la atmósfera, es responsabilidad concurrente de las autoridades y ciudadanos;\nVI. La planeación y desarrollo urbano deben darse con base a criterios de desarrollo sustentable y protección al ambiente debiendo promover público; y\nVII. Las medidas necesarias para hacer frente al cambio climático deben basarse en consideraciones pertinentes de orden científico, técnico y materia; priorizando la transición programada hacia fuentes de energías limpias a que se refiere la Ley de la Industria Eléctrica.\nARTÍCULO 136.- Los criterios anteriores serán considerados en:\nI. El ordenamiento ecológico del territorio, tanto en el Estatal como en el\nIntermunicipal y el Municipal. Así mismo, en la regulación y la designación de áreas y zonas industriales;\nII. La clasificación de áreas o cuencas atmosféricas, de acuerdo a su capacidad de asimilación o dispersión, la carga de contaminantes que ambiente, en concordancia con la clasificación que realice la Federación;\nIII. El otorgamiento de todo tipo de autorizaciones, licencias, registros o permisos para emitir contaminantes a la atmósfera.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 137.- Para la aplicación de las disposiciones contenidas en el presente Capítulo, se considerarán como:\nI. Fuentes emisoras de contaminación atmosférica de competencia estatal:\na) Los establecimientos industriales en general, excepto los sectores industriales de competencia exclusiva de la Federación;\nb) Los bienes y zonas de competencia estatal;\nc) Los vehículos automotores registrados en el Estado; y\nd) Las señaladas en otros ordenamientos aplicables.\nII. Fuentes emisoras de contaminación atmosférica de competencia municipal:\na) Los establecimientos comerciales o de servicios, excepto los sectores\nArtículo 111 bis de la Ley General;\nb) Los bienes y zonas de competencia municipal;\nc) Las que no sean de competencia estatal o federal; y\nd) Las que el Estado bajo convenio con los Ayuntamientos, se establezcan adicionalmente como de su competencia.\nARTÍCULO 138.- Para regular, prevenir, controlar, reducir o evitar la contaminación de la atmósfera y sus efectos en el cambio climático, la\nSecretaría tendrá las siguientes facultades:\nI. Tomar las medidas preventivas necesarias para evitar contingencias ambientales por contaminación atmosférica;\nII. Integrar y mantener actualizado el inventario estatal de las fuentes emisoras de contaminantes a la atmósfera de jurisdicción estatal, integración del inventario nacional;\n(REFORMADA, P.O. 25 DE JUNIO DE 2018)\nIII. Regular las emisiones de los vehículos automotores en circulación dentro de la circunscripción del territorio estatal, excepto los de competencia federal; de manera coordinada con la instancia correspondiente quién podrá suspender la circulación vehicular en situaciones graves u ostensibles de contaminación;\nIV. Aplicar las normas oficiales mexicanas para la prevención y control de la contaminación atmosférica, en las materias y supuestos de su competencia;\n(REFORMADA, P.O. 29 DE MARZO DE 2021)\nV. Establecer y operar sistemas de monitoreo de la calidad del aire en la\nEntidad y difundir sus resultados en días hábiles, por medios electrónicos oficiales;\nVI. Promover y apoyar técnicamente a los gobiernos municipales que lo soliciten en la formulación y aplicación de programas de gestión de calidad del aire, que tengan por objeto el cumplimiento de la normatividad aplicable, así como elaborar un programa estatal de gestión de la calidad del aire;\nVII. Requerir a los responsables de fuentes emisoras de contaminantes de competencia estatal, el cumplimiento de los límites máximos permisibles de emisión de contaminantes, de conformidad con esta Ley, la Ley General, sus reglamentos y las Normas Oficiales Mexicanas;\nVIII. Promover ante los responsables de la operación de fuentes contaminantes, la aplicación de tecnologías limpias, ambientalmente emisiones a la atmósfera; con base en los programas establecidos en la\nLey y en el Plan Especial de la Transición Energética;\nIX. Requerir la instalación de equipos o sistemas de control de emisiones a quienes realicen actividades que las generen, cuando se rebasen los límites máximos permisibles;\nX. Autorizar y supervisar el adecuado funcionamiento de los centros de verificación vehicular así como llevar un registro de los mismos, además otorgar, suspender, modificar y revocar el título de concesión respectivo;\nXI. Elaborar los informes respectivos en relación a los resultados obtenidos para regulación y control de las emisiones contaminantes de fuentes móviles de competencia estatal;\nXII. Establecer y operar sistemas de verificación de emisiones de automotores en circulación, y en su caso, expedir el documento que acredite que dicha fuente no rebasa los límites máximos permisibles de emisión, conforme a las normas oficiales mexicanas;\nXIII. Proponer el monto de las tarifas que deberán cubrirse por los servicios de verificación de automotores de competencia estatal en circulación, mediante la publicación en el periódico oficial del Estado; y\nXIV. Ejercer las demás facultades que le confieren esta Ley y los demás ordenamientos aplicables.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 139.- Para prevenir, controlar, reducir o evitar la contaminación de la atmósfera, los municipios, en el ámbito de su competencia, tendrán las siguientes facultades:\nI. Aplicar los criterios generales para la protección de la atmósfera en los planes de desarrollo urbano de su competencia, definiendo las zonas en que sea permitida la instalación de industrias;\nII. Establecer las medidas preventivas necesarias para evitar contingencias ambientales por contaminación atmosférica, en coordinación con la Secretaría;\nIII. Aplicar las normas oficiales mexicanas para prevenir la contaminación de la atmósfera, en las materias y supuestos de su competencia;\nIV. Requerir a los responsables de fuentes emisoras de competencia municipal, el cumplimiento de los límites máximos permisibles de mexicanas, de conformidad con esta Ley, la Ley General y sus reglamentos;\nV. Promover ante los responsables de la operación de fuentes contaminantes, la aplicación de la tecnología disponible, con el propósito de reducir sus emisiones a la atmósfera;\nVI. Requerir la instalación de equipos o sistemas de control de emisiones a quienes rebasen los límites máximos permisibles;\nVII. Los Ayuntamientos podrán en los bandos, reglamentos o códigos municipales en materia ambiental que al efecto expidan, sujetar a los establecimientos mercantiles o de servicios a los requerimientos establecidos en esta Ley; y\nVIII. Establecer una estrategia municipal que establezca las medidas contra el cambio climático, así como un plan de acción. Tanto el plan como la estrategia municipal serán de aplicación continua, constante y permanente, ajustándose a la evolución y los requerimientos que tal fenómeno representa y requiera para su prevención.\n(REFORMADA Y REUBICADA, P.O. 25 DE OCTUBRE DE 2010)\nSECCIÓN SEGUNDA\nControl de Emisiones Provenientes de Fuentes Fijas\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 140.- Queda prohibido emitir contaminantes a la atmósfera, establecidos en las normas oficiales mexicanas, y en su caso, en la licencia de funcionamiento correspondiente.\nARTÍCULO 141.- Para la operación y funcionamiento de las fuentes fijas de jurisdicción local que emitan o puedan emitir olores, gases o partículas sólidas o líquidas a la atmósfera, se requerirá contar con licencia estatal siguientes obligaciones:\nI. Emplear equipos y sistemas que controlen las emisiones a la atmósfera, en las normas oficiales mexicanas;\nII. Integrar un inventario de sus emisiones contaminantes a la atmósfera, Secretaría;\nIII. Instalar plataformas y puertos de muestreo en chimeneas, tiros, ductos y descargas;\nIV. Medir sus emisiones contaminantes a la atmósfera, registrar los resultados en el formato que determine la Secretaría y remitir a ésta los registros, cuando así lo solicite;\n(REFORMADA, P.O. 4 DE JULIO DE 2011)\nV. Llevar a cabo el monitoreo perimetral de sus emisiones contaminantes a la atmósfera, cuando la fuente de que se trate se localice en zonas urbanas o suburbanas, cuando colinde con áreas naturales protegidas y cuando por sus características de operación o por sus materias primas, productos y subproductos, puedan causar grave deterioro al ambiente o a la salud de los seres vivos, a juicio de la Secretaría;\nVI. Llevar una bitácora de operación y mantenimiento de sus equipos de proceso que generen emisiones contaminantes y de los equipos de control de anticontaminantes;\n(REFORMADA, P.O. 4 DE JULIO DE 2011)\nVII. Dar aviso anticipado a la Secretaría del inicio de operación de sus procesos, en el caso de paros programados y de inmediato en el caso de que éstos sean circunstanciales;\nVIII. Dar aviso inmediato a la Secretaría en el caso de falla del equipo de control, para que ésta determine lo conducente;\nIX. Establecer las medidas y acciones que deberán efectuarse en caso de contingencia;\nX. Elaborar y someter a evaluación ante la Secretaría un programa de prevención, tratamiento y minimización de contaminantes atmosféricos, así como de tratamiento, disposición y reutilización para el caso de residuos; cuando se requiera, por la cantidad o naturaleza de los contaminantes o residuos generados, de conformidad con la presente\nLey y el Reglamento respectivo; y\nXI. Las demás que se establezcan en ésta Ley, los ordenamientos que de en el ámbito de sus respectivas competencias.\nPara efectos de lo dispuesto por este precepto, se entiende por fuentes contemplados en el Artículo 111 bis de la Ley General ni sean considerados por esta Ley como establecimientos mercantiles o de servicios, los cuales serán fuentes fijas de jurisdicción municipal;\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 142.- Para obtener la licencia de funcionamiento a que se refiere el Artículo anterior, los responsables de las fuentes fijas deberán presentar a la autoridad competente, solicitud por escrito acompañada de la siguiente información y documentación:\nI. Datos generales del solicitante;\nII. Ubicación de la fuente;\nIII. Descripción del proceso que pretende realizarse en la fuente emisora;\nIV. Descripción de la maquinaria y del equipo que pretende utilizarse en el proceso y su distribución en la fuente;\nV. Materias primas o combustibles que se utilicen en el proceso y su forma de almacenamiento;\nVI. Transporte de materias primas o combustibles al área de realización del proceso;\nVII. Transformación de materias primas o combustibles;\nVIII. Productos, subproductos y desechos que se generan a partir de la realización del proceso;\nIX. Almacenamiento, transporte y distribución de los productos, subproductos y desechos a que se refiere la Fracción anterior;\nX. Cantidad y naturaleza de los contaminantes atmosféricos esperados;\nXI. Equipos para el control de la contaminación atmosférica que vayan a utilizarse; y\nXII. Programa de acciones para el caso de contingencias ambientales, tenga lugar alguna, cuando las condiciones meteorológicas de la región extraordinarias no controladas.\nformato que determine la Secretaría, quien podrá requerir la información adicional que considere necesaria y verificar en cualquier momento la veracidad de la misma.\n(REFORMADO, P.O. 4 DE JULIO DE 2011)\nUna vez recibida la solicitud e integrado el expediente respectivo, la\nSecretaría contará con el término de 20 días hábiles para dictar la resolución en la que otorgará o negará, de manera fundada y motivada, la licencia de funcionamiento.\nEn caso de ser otorgada, la licencia de funcionamiento tendrá una vigencia de dos años, por lo que a su término deberá ser renovada a través del mismo trámite por el cual se otorgó.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 143.- La licencia estatal de funcionamiento a que se refiere el\nArtículo anterior, deberá contener:\nI. Los límites máximos permisible de emisión por tipo de contaminantes a que deberá sujetarse la fuente emisora, cuando por sus características mexicanas;\nII. La periodicidad con que deberá remitirse a la Secretaría el inventario de emisiones;\nIII. La periodicidad con que deberá llevarse a cabo la medición y el monitoreo de las emisiones;\nIV. Las medidas y acciones que deberán llevarse a cabo en el caso de una contingencia; y\nV. Los equipos y el programa de reducción de emisiones contaminantes a la atmósfera.\nSECCIÓN TERCERA\nARTÍCULO 144.- Queda prohibida la circulación de automotores que emitan gases, humos o polvos, o cuyos niveles de emisión de contaminantes a la atmósfera rebasen los límites máximos permisibles establecidos en las normas oficiales mexicanas.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 145.- Los propietarios o poseedores de vehículos automotores en circulación, en los términos del Reglamento correspondiente, deberán obtener el certificado de baja emisión en el que se señale que se cumple con los límites máximos permisibles establecidos en las normas oficiales mexicanas.\n(ADICIONADO, P.O. 18 DE JULIO DE 2022)\nLos plazos, costos, exenciones y en general toda disposición que regule la verificación vehicular y la emisión del certificado de baja emisión deberá respetar el derecho humano de igualdad y legalidad sin distinción alguna con independencia de que los vehículos automotores objeto de la misma, se encuentren matriculados en el Estado de Aguascalientes o en diversa Entidad Federativa.\nARTÍCULO 146.- El certificado de baja emisión a que se refiere el Artículo anterior, será expedido por centros autorizados para la verificación de automotores, establecidos en los términos del Reglamento respectivo.\nARTÍCULO 147.- Las autoridades estatales y municipales conmemorarán el día 5 de junio como el Día Mundial del Medio Ambiente, para lo cual\nAguascalientes, bajo las siguientes reglas:\nI. La Secretaría, en coordinación con la Procuraduría de Protección al\nAmbiente, los organismos de la materia municipales así como la de junio;\nII. Para llevar a cabo los festejos, las instituciones participantes realizarán alternativos de transporte, en especial aquellos que no contaminan;\nIII. Para efectos de la Fracción I, quedará prohibida la circulación en el\nEstado de vehículos pertenecientes a los tres poderes del gobierno estatal, al gobierno municipal así como los vehículos de los tres poderes federales que radiquen o se usen en el Estado, a excepción de aquellos estrictamente necesarios para el cumplimiento de los servicios públicos.\n(REFORMADA Y REUBICADA, P.O. 25 DE OCTUBRE DE 2010)\nSECCIÓN CUARTA\nRegulación de Quemas\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 148.- Queda prohibida la quema de cualquier residuo sólido o líquido o materia orgánica de origen vegetal, salvo en los siguientes casos:\nI. Para acciones de adiestramiento y capacitación de personal encargado del combate de incendios;\nII. Cuando con esta medida se evite un riesgo mayor a la comunidad o a los elementos naturales, y medie recomendación de alguna autoridad de atención a emergencias;\nIII. En caso de quemas agrícolas, cuando no se impacten severamente la medie anuencia de alguna autoridad forestal, agraria o pecuaria, de acuerdo con las normas oficiales mexicanas correspondientes;\nIV. Tratándose de quemas experimentales para fines de investigación, se deberá obtener la autorización de la Secretaría; y\nV. Todas las demás que contemple las normas oficiales mexicanas correspondientes;\nLa Secretaría o los Municipios, podrán autorizar, en el ámbito de su competencia, el uso de residuos como fuentes de combustible observarse.\n(REFORMADA SU DENOMINACIÓN Y REUBICADA, P.O. 25 DE OCTUBRE\nDE 2010)\nSECCIÓN QUINTA\nPrevención y Control de la Contaminación Visual y de la Contaminación por Ruido, Vibraciones, Energía Térmica, Energía Lumínica, Radiaciones\nElectromagnéticas y Olores\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 149.- Quedan prohibidas las emisiones de ruido, vibraciones, energía térmica y lumínica, olores, radiaciones electromagnéticas y la generación de contaminación visual, que rebase los límites máximos establecidos en las normas oficiales mexicanas que para este efecto se expidan. Las autoridades estatales y municipales, según su competencia, adoptarán las medidas necesarias para impedir que se transgredan dichos límites y, en su caso, aplicarán las sanciones correspondientes.\nEn la construcción de obras o instalaciones, o la realización de actividades que generen las emisiones a las que se refiere este Artículo, así como en la operación o funcionamiento de las existentes, deberán llevarse a cabo acciones preventivas y correctivas para evitar los efectos nocivos de tales contaminantes en el ambiente.\nLa instalación, construcción, habilitación o modificación de fuentes fijas operación que deberá expedir la autoridad municipal, cuando se cumplan las disposiciones legales, reglamentarias, y en su caso, las normas oficiales mexicanas que para el efecto se expidan.\nrequisitos establecidos por las normas municipales respectivas, deberá cumplimiento de los siguientes requisitos:\nI. Descripción de la fuente fija a instalar;\nII. Autorización de la autoridad federal competente para el uso, transmisión y emisión de radiaciones electromagnéticas;\nIII. Croquis del predio indicando el lugar preciso de la instalación de la fuente fija o estación base, la cual no podrá estar a menos de 300 metros de instalaciones de carácter educativo o escuelas de ningún tipo, de carácter asistencial, emergencia, guarderías, hospitalarios o de salud.\nARTÍCULO 149 BIS.- Los decibeles que se generen por la contaminación por ruido, se medirán de acuerdo a lo establecido en la Norma Oficial\nMexicana NOM-081-ECOL-1994, conforme a los límites del nivel sonoro en\nPonderación A, emitido por fuentes fijas, desde el exterior de cualquiera de los inmuebles vecinos a aquel en que se genere el ruido, o bien en el área pública; atendiendo las indicaciones para ello especificadas en las normas, los respectivos reglamentos y atendiendo los lineamientos técnicos de los equipos.\nLas autoridades estatales y municipales responsables en la materia deberán contar con un sistema de atención, disponible las 24 horas, para recibir y atender reportes de contaminación acústica, debiendo acudir a verificar los decibeles y levantar constancia para en caso de que el nivel sonoro rebase la norma.\nEn los casos de competencia municipal, cuando la infracción se cometa en casa habitación o propiedad privada sin giro comercial, la autoridad municipal deberá acudir al domicilio y entregará apercibimiento que de no cesar el ruido en un plazo de 30 minutos podrá imponerse arresto administrativo hasta por 36 horas o citarlo para que acuda en día y hora monto de la sanción correspondiente.\nruido excesivo fuera del horario de las ocho a las veintiuna horas del día, salvo autorización previa de la autoridad competente.\ncompetencias.\nARTÍCULO 150.- Los Municipios, en el ámbito de sus competencias, restringirán la emisión de ruidos, vibraciones, energía térmica y lumínica, olores y radiaciones electromagnéticas, temporal o permanente de guarderías, escuelas, asilos y lugares de descanso, hospitales, establecimientos dedicados al tratamiento y recuperación de la salud, y sitios análogos, cuando se rebasen los límites máximos de emisión establecidos en las normas oficiales mexicanas.\nPara la protección y control de la contaminación producida por las radiaciones electromagnéticas, los municipios además deberán:\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nI. Integrar y mantener actualizados inventarios de las fuentes fijas que puedan ocasionar algún tipo de contaminación electromagnética como antenas de radiocomunicación, antenas de transmisión y retransmisión de señales de telefonía celular, antenas de transmisión o retransmisión de señales de radio, antenas de transmisión o retransmisión de señales de televisión, así como todo dispositivo emisor de radiación electromagnética. El inventario contendrá información descriptiva y técnica sobre los dispositivos clasificándolos por tipo de fuente, potencia radiada efectiva y tipo de radiación emitida;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nII. Otorgar autorización de los proyectos de construcción, instalación o montaje de las fuentes fijas que le sean presentadas, las cuales deberán ajustarse a la potencia radiada máxima para que no exceda los límites establecidos en las normas oficiales mexicanas;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nIII. Realizar inspecciones periódicas para verificar que las fuentes fijas autorizadas, no excedan los límites máximos de potencia radiada establecidos en las normas oficiales mexicanas.\nAsimismo, los Municipios en el ámbito de su competencia restringirán en sus bandos, códigos y reglamentos, las edificaciones y obras, así como las actividades o anuncios de carácter publicitario y promocional, a fin de crear una imagen agradable del paisaje rural y urbano, y evitar la contaminación visual del mismo.\nARTÍCULO 151.- Los responsables de las fuentes de emisión deberán:\nI. Aplicar la tecnología disponible, realizar las acciones necesarias para ambiente y la salud;\nII. Instalar equipos o sistemas de control para mantener sus emisiones normas oficiales mexicanas y demás disposiciones legales aplicables; y\nIII. En el caso de los responsables de fuentes fijas de contaminación acústica deberán contar con un sistema de monitoreo y medición de decibeles que muestre a los usuarios los niveles de emisión sonora a que están expuestos.\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO III\nPrevención y Control de la Contaminación del Agua\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 152.- Para la prevención y control de la contaminación del agua se considerarán los criterios establecidos en la Ley General, la Ley de Aguas Nacionales y demás normatividad correspondiente.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 153.- Las disposiciones contenidas en el presente Capítulo son aplicables a las descargas de aguas residuales que se viertan a los cuerpos de agua nacionales asignados al Estado, a las aguas que en los los centros de población.\nARTÍCULO 154.- Los criterios para la prevención y control de la contaminación del agua deberán considerarse en:\nI. El otorgamiento de concesiones, permisos, y en general toda clase de aguas residuales; y\nII. El diseño y operación de sistemas de agua potable, alcantarillado y tratamiento de aguas residuales.\nARTÍCULO 155.- Quienes pretendan descargar aguas residuales a cuerpos receptores de competencia estatal o municipal, requerirán contar con permiso de descarga expedido, por la autoridad competente, en los términos del Reglamento de la presente Ley.\nautoridad competente, el cual se otorgará una vez integrado debidamente el expediente, en un plazo de 5 días hábiles.\nEl permiso tendrá una vigencia de dos años, por lo que deberá ser renovado al haber transcurrido ese tiempo y mediante el trámite descrito en el párrafo anterior, y sólo podrá ser cancelado o modificada su vigencia, cuando no se de cumplimiento a las condiciones específicas del permiso o cuando el vertido de agua residual afecte o pueda afectar a la salud pública y a la infraestructura hidráulica existente.\nSe deberán reportar periódicamente las condiciones de descarga, de acuerdo al giro según lo establece el Reglamento.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 156.- Se exceptúa de la obligación de contar con el permiso a que se refiere el Artículo anterior a las descargas provenientes de los servicios sanitarios domésticos o análogos.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 157.- La autoridad en el ámbito de su competencia negará o revocará los permisos para descargar aguas residuales provenientes de los usos público-urbano, industriales o agropecuarios, en sistemas de drenaje y alcantarillado de las poblaciones o en cualquier cuerpo o corriente de agua de jurisdicción estatal o municipal, cuando por no\nDescargas o Normas Oficiales Mexicanas, la calidad del agua descargada genere o pueda generar;\nI. Interferencias en los procesos de tratamiento o depuración de aguas; y\nII. Trastornos, impedimentos, daños o alteraciones en los los sistemas hidráulicos, así como en los sistemas de drenaje y alcantarillado, tratamiento de aguas residuales y de riego agrícola.\nARTÍCULO 158.- Los responsables de la generación de aguas residuales tendrán las siguientes obligaciones:\nI. Dar tratamiento a sus descargas;\nII. Mantener sus descargas por debajo de los niveles máximos permisible correspondiente;\nIII. Aplicar la tecnología disponible para reducir la generación de contaminantes y el volumen de descarga;\nIV. Facilitar el reuso de las aguas residuales;\n(REFORMADA, P.O. 4 DE JULIO DE 2011)\nV. Dar aviso a la Secretaría o a las autoridades municipales en caso de su compostura o falla de los equipos de control de la contaminación; y\nVI. Las demás que señalen los ordenamientos aplicables.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 159.- En materia de regulación, prevención y control de la contaminación del agua, la Secretaría tendrá las siguientes facultades:\nI. Prevenir y controlar la contaminación de los cuerpos receptores de competencia estatal;\nII. Otorgar los permisos de descarga de aguas residuales a cuerpos receptores de competencia estatal;\nIII. Promover ante quienes generen aguas residuales, la aplicación de la tecnología disponible, con el propósito de reducir la generación de contaminantes y el volumen de descarga, así como su reuso;\nIV. Requerir a quienes realicen descargas a cuerpos receptores de competencia estatal, el cumplimiento de los límites máximos permisibles establecidos en el permiso correspondiente;\nV. Integrar y mantener actualizado el registro estatal de descargas de aguas residuales, con la participación de los municipios; y\nVI. Inspeccionar y vigilar el cumplimiento de esta Ley, su Reglamento, las normas oficiales mexicanas y demás disposiciones aplicables, tratándose estatal, y en su caso, imponer las sanciones previstas en esta Ley.\nARTÍCULO 160.- En materia de regulación, prevención y control de la contaminación del agua, los municipios, por sí mismos o por conducto potable y alcantarillado, tendrán las siguientes facultades:\nI. Prevenir y controlar la contaminación de las descargas a cuerpos receptores de competencia municipal;\nII. Otorgar los permisos de descargas de aguas residuales a cuerpos receptores de competencia municipal;\nIII. Promover ante quienes generen descargas la aplicación de la tecnología disponible, con el propósito de reducir la generación de contaminantes y el volumen de descarga, así como su reuso;\nIV. Requerir, a quienes realicen descargas a cuerpos receptores de competencia municipal, el cumplimiento de los límites máximos permisible establecidos en las normas oficiales mexicanas y los especificados en los permisos expedidos;\nV. Integrar y mantener actualizado un Registro municipal de descargas de aguas residuales; y\nVI. Inspeccionar y vigilar el cumplimiento de esta Ley, su Reglamento, las normas oficiales mexicanas y demás disposiciones aplicables, tratándose de descargas de agua residuales a cuerpos receptores de competencia municipal, y su caso, imponer las sanciones previstas en esta Ley.\nARTÍCULO 161.- Para conocer la calidad de las aguas, se establecerá un sistema estatal de monitoreo, el cual será llevado a cabo por las dependencias estatales, municipales y los organismos públicos que tengan a su cargo la administración y operación de los sistemas de agua, drenaje y alcantarillado, en el ámbito de su competencia.\nCAPÍTULO IV\nSECCIÓN PRIMERA\nDisposiciones Generales\nARTÍCULO 162.- Para la prevención y control de la contaminación del suelo, se considerarán los criterios establecidos en la Ley General y en la\nLey General para la Prevención y Gestión Integral de Residuos.\nARTÍCULO 163.- Los criterios para la prevención y control de la contaminación del suelo deberán considerarse en:\nI. La expedición de reglamentos, lineamientos o criterios estatales para el funcionamiento de los sistemas de recolección, acopio, reciclaje, coprocesamiento, almacenamiento, transporte, reutilización, tratamiento, transferencia y disposición final de residuos de manejo especial y sólidos urbanos, a fin de evitar riesgos y daños a la salud pública y al ambiente;\nII. La ordenación y regulación del desarrollo urbano, turístico, Industrial y agropecuario;\nIII. La regulación sobre la generación, tratamiento, transferencia, almacenamiento, acopio y disposición final de residuos de manejo especial y sólidos urbanos; y\nIV. La Autorización de los sistemas de recolección, acopio, transporte, transferencia, reciclaje, reutilización, coprocesamiento, tratamiento y materia de prevención y gestión integral de los residuos.\nARTÍCULO 164.- Con el propósito de promover el desarrollo sustentable y prevenir y controlar la contaminación del suelo, la Secretaría y los\nMunicipios con la participación de todos los sectores de la sociedad, de generación, separación, reúso y reciclaje de residuos sólidos, industriales, no peligrosos y peligrosos.\nAsimismo, promoverán la creación y aplicación de incentivos en favor de quienes realicen dichas actividades.\nARTÍCULO 165.- Quienes realicen obras o actividades que generen o o desarrollen actividades relacionadas con la exploración, explotación, la Federación, están obligados a:\nI. Implementar prácticas y aplicar tecnologías que eviten los impactos ambientales negativos;\nII. Cumplir con la normatividad aplicable y las condicionantes que se impongan en la autorización respectiva;\nIII. Restaurar y reforestar con especies nativas del propio ecosistema afectados; y\nIV. Tramitar y obtener las autorizaciones a que se refiere este Capítulo.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 166.- Se prohíbe el depósito de residuos no peligrosos que generen o pueden generar:\nI. Impactos ambientales negativos al suelo;\nII. Alteraciones nocivas en el proceso biológico de los suelos;\nIII. Alteraciones en el suelo que perjudiquen su aprovechamiento, uso o explotación; y\nIV. Riesgos y problemas de salud.\nARTÍCULO 167.- Durante las diferentes etapas del manejo de residuos no peligrosos, se prohíbe:\nI. El depósito o confinamiento en sitios no autorizados;\nII. El fomento o creación de basureros clandestinos;\nIII. La mezcla de residuos peligrosos con residuos no peligrosos; y\nIV. El confinamiento o depósito final de residuos no peligrosos que correspondientes.\n(REFORMADA SU DENOMINACIÓN Y REUBICADA, P.O. 25 DE OCTUBRE\nDE 2010)\nSECCIÓN SEGUNDA\nResiduos No Peligrosos\nARTÍCULO 168.- La generación, recolección, acopio, almacenamiento, transporte, transferencia, reciclado, reutilización, tratamiento, coprocesamiento y disposición final de los residuos de manejo especial y sólidos urbanos, estará sujeta a las disposiciones de la presente Ley, su\nReglamento en materia de prevención y gestión integral de los residuos, las Normas Oficiales Mexicanas y demás disposiciones que resulten aplicables.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 169.- En materia de residuos no peligrosos, corresponde a la\nSecretaría:\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2010)\nI. Autorizar a particulares la prestación de servicios a terceros que tengan por objeto la recolección, acopio, transferencia, reciclado, transporte, almacenamiento, reutilización, coprocesamiento, tratamiento y materia de prevención y gestión integral de los residuos;\nII. Autorizar al generador de residuos sólidos urbanos y de manejo especial la instalación y operación de sistemas para el reciclado, reutilizacion, coprocesamiento, tratamiento y disposición final dentro y fuera de la instalación donde se generan dichos residuos;\nIII. Realizar acciones para favorecer el cumplimiento de la Normatividad de su competencia;\nIV. Tomar las medidas preventivas necesarias para evitar contingencias ambientales por el inadecuado manejo de residuos no peligrosos;\nV. Aplicar el Reglamento en materia de Prevención y Gestión Integral de\nResiduos;\nVI. Autorizar la recolección, acopio, transporte, transferencia, reciclado, reutilización, coprocesamiento, tratamiento y disposición final de residuos, según los planes de manejo que la Secretaría exija al generador;\nasimismo la Secretaría debe autorizar los Planes de Manejo de Residuos\nSólidos Urbanos y de manejo especial que señale el Reglamento de esta\nLey en materia de Prevención y Gestión Integral de los Residuos.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 170.- Corresponde a los Municipios:\n(REFORMADA, P.O. 18 DE DICIEMBRE DE 2023)\nI. Proponer la expedición de lineamientos y criterios en materia de generación, separación, recolección, acopio, almacenamiento, transporte, reciclado, reutilización, tratamiento, transferencia y disposición de residuos sólidos urbanos y de manejo especial;\nII. Tomar las medidas preventivas necesarias para evitar contingencias ambientales;\nIII. Inspeccionar y vigilar el cumplimiento de esta Ley, su Reglamento respectivo y las Normas Oficiales Mexicanas en materia de generación, recolección, transporte, almacenamiento, tratamiento, reuso, estaciones de transferencia, centros de confinamiento temporal y disposición final de residuos no peligros en el ámbito de su competencia;\nIV. Solicitar al generador o al prestador de servicios de residuos no peligrosos, un plan de contingencias ambientales;\nV. Instrumentar los sistemas de depósito y recolección diferenciada de los residuos sólidos urbanos, para lo cual los municipios elaboraran programas específicos para su instrumentación;\nVI. Crear programas encaminados a la educación, cultura y difusión de la separación de los residuos sólidos, así como al fomento de utilización de residuos de menor impacto ambiental; y\nVII. Establecer programas y proyectos para la creación de sistemas de eficiencia energética, destinados a reutilizar y transformar los residuos sólidos urbanos, de conformidad con lo dispuesto por la Ley de\nTransición Energética y demás legislación aplicable en materia de\nEnergías Limpias y Eficiencia Energética.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 171.- Sólo se podrá autorizar el confinamiento de residuos no peligrosos cuando éstos no puedan ser técnica ni económicamente sujetos de reuso o cualquier tipo de tratamiento, en los términos de la\nLey General para la Prevención y Gestión Integral de Residuos y del\nReglamento de la presente Ley en la materia.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 172.- Cuando el manejo de residuos no peligrosos genere impactos negativos al suelo, independientemente de las sanciones penales o administrativas que procedan, los responsables estarán obligados a cumplir con lo establecido por el Reglamento de la presente\nLey, así como a:\nI. Llevar a cabo las acciones necesarias para recuperar y restablecer las condiciones del suelo con el propósito de que éste pueda ser destinado a respectiva; y\nII. En caso de que la recuperación y restablecimiento no sean factibles, aplicable.\ndemandado.\nde los residuos no peligrosos.\nARTÍCULO 173.- Los residuos no peligrosos que sean usados, tratados o reciclados, en un proceso distinto al que los generó, dentro del mismo predio, serán sujetos a un control interno por parte del generador, de presente Ley.\nARTÍCULO 174.- Todo generador de residuos sólidos urbanos deberá separarlos en orgánico e inorgánicos, dentro de las casas habitación, oficinas, sitios de reunión, mercados, instituciones educativas, establecimientos comerciales y de servicios; instituciones públicas y privadas, y dependencias gubernamentales; así como todos aquellos generados en los espacios públicos de los centros de población.\n(REFORMADA Y REUBICADA, P.O. 25 DE OCTUBRE DE 2010)\nSECCIÓN TERCERA\nActividades Riesgosas\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 175.- El Reglamento de esta Ley establecerá la clasificación de las actividades que deban considerarse riesgosas para el ambiente y la salud, en virtud de las características corrosivas, reactivas, explosivas, tóxicas, inflamables o biológico infecciosas para el ambiente, de los materiales que se generen o manejen en los establecimientos\nIndustriales, comerciales o de servicios, considerando además, los volúmenes de manejo y la ubicación del establecimiento.\nPara la determinación de esta clasificación, se deberá considerar previamente la opinión de las autoridades competentes.\nARTÍCULO 176.- Para evitar o reducir los riesgos ambientales con motivo de la realización de actividades riesgosas, corresponde a la Secretaría:\nI. En coordinación con las instancias competentes, evaluar y en su caso aprobar, los estudios de riesgo ambiental, así como los programas para la prevención de accidentes y atención a contingencias;\nII. Establecer condiciones de operación y requerir la instalación de equipos o sistemas de seguridad;\nIII. Promover ante los responsables de la realización de las actividades riesgosas, la aplicación de la tecnología disponible para evitar y minimizar los riesgos ambientales;\nIV. En coordinación con los municipios, declarar zonas de salvaguarda o prevean actividades que puedan ser consideradas como riesgosas; y\nV. Llevar a cabo las medidas preventivas necesarias para evitar contingencias ambientales.\nLa autorización del estudio de riesgo y el programa para la prevención de accidentes y atención a contingencias, se tramitará en los términos del\nReglamento de esta Ley, pero en todo caso, la autoridad deberá resolver sobre la misma en un plazo no mayor de treinta días hábiles.\nTranscurrido dicho plazo sin que la autoridad resuelva, se entenderá negada la solicitud.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 177.- Corresponde a los municipios determinar que en los usos del suelo se especifiquen las zonas en las que se permita el establecimiento de industrias, comercios o servicios que de conformidad con esta Ley o con la Ley General sean considerados riesgosos o altamente riesgosos, por la gravedad que los efectos puedan generar en los ecosistemas, o en el ambiente, tomando en consideración:\nI. Las condicionantes topográficas, meteorológicas, climatológicas, geológicas, hidrológicas, edáficas y sísmicas de las zonas;\nII. Su ubicación y proximidad a centros de población, previniendo las nuevos asentamientos;\nIII. Los impactos que tendría un posible evento extraordinario de la industria, comercio o servicio de que se trate, sobre los centros de población y sobre los recursos naturales;\nIV. La compatibilidad con otras actividades de las zonas;\nV. La infraestructura existente y necesaria para la atención de emergencias ambientales; y\nVI. La infraestructura para la dotación de servicios y el equipamiento urbanos.\nARTÍCULO 178.- Corresponde a los municipios establecer restricciones a los usos urbanos habitacionales, comerciales u otros para garantizar la altamente riesgosos. Así mismo, les corresponde promover ante las autoridades competentes, el establecimiento de zonas intermedias de salvaguarda.\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nTÍTULO SÉPTIMO\nPARTICIPACIÓN CIUDADANA\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO I\nParticipación Ciudadana\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 179.- Los Gobiernos Estatal y Municipales, en forma concurrente, deberán fomentar y promover la participación corresponsable de la sociedad en la formulación y seguimiento de la aplicación de la política ambiental y sus instrumentos.\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 180.- Para los efectos del Artículo anterior, el Ejecutivo Estatal y los Ayuntamientos, en sus respectivos ámbitos de competencia, tendrán las siguientes facultades:\nI. Convocar, en el ámbito del sistema estatal de planeación democrática, a través del Consejo Consultivo Estatal de Gestión Ambiental, al sector social, empresarial, académico, organizaciones no gubernamentales, y demás personas interesadas, para que estén en posibilidad de manifestar su opinión, proponer, analizar, asesorar, evaluar y dar seguimiento a la política ambiental plasmada en el Plan Estatal de Desarrollo, en los\nProgramas Municipales de Desarrollo y en los demás programas, planes y y municipales;\nII. Celebrar convenios con los diferentes sectores de la sociedad, y demás personas interesadas, para el establecimiento, administración y manejo de áreas naturales protegidas de jurisdicción estatal y/o municipal;\naprovechamiento sustentable de los recursos naturales; las acciones de materia; sujetándose a las disposiciones relativas a la consulta pública, los diversos ordenamientos jurídicos aplicables;\nIII. Celebrar convenios con los medios de comunicación masiva para la difusión, información y promoción de acciones de preservación y protección al ambiente;\nIV. Promover el establecimiento de reconocimientos a los esfuerzos más destacados de la sociedad para preservar, restaurar y proteger el ambiente;\nV. Impulsar el fortalecimiento de la educación ambiental, a través de la realización de acciones conjuntas con la comunidad para la preservación y restauración del ambiente, el aprovechamiento racional de los recursos naturales y el correcto manejo de los residuos. Para ello podrán en forma coordinada, celebrar convenios con las comunidades urbanas y rurales, así como con diversas organizaciones sociales; y\nVI. Promover inversiones de los sectores social y empresarial, organizaciones no gubernamentales, académicas y demás personas interesadas, para la preservación, restauración y la protección al ambiente.\nCAPÍTULO II\nARTÍCULO 181.- Con el objeto de lograr la participación ciudadana de contará con un órgano de consulta, asesoría y evaluación social, el cual se denominará Consejo Consultivo Estatal de Gestión Ambiental, y tendrá las siguientes funciones:\nI. Actuar como órgano de enlace y de vinculación entre los sectores\nII. Analizar, asesorar, proponer, evaluar y dar seguimiento a la política ambiental plasmada en el Plan Estatal de Desarrollo; y\nIII. Promover y fomentar la participación ciudadana en el análisis de programas de carácter ambiental y ecológico, y en su caso en la realización o ejecución coordinada o individual.\nARTÍCULO 182.- El Consejo Consultivo Estatal de Gestión Ambiental estará integrado por:\nI. Un Presidente, que será el Gobernador Constitucional del Estado;\nII. Un Secretario Técnico, que será el Director General del Instituto del\nMedio Ambiente del Estado de Aguascalientes;\nIII. Un Secretario de Actas, que será quien designe el Director General del\nInstituto;\nIV. Vocales, quienes serán los representantes de los siguientes sectores:\nA. Gubernamental; Un representante de las siguientes instancias:\na) Secretaría del Medio Ambiente y Recursos Naturales;\nb) Procuraduría Federal de Protección al Ambiente;\nc) Comisión Nacional del Agua;\nd) Secretaría de Desarrollo Social Federal;\ne) Comisión de Medio Ambiente y Recursos Naturales del Honorable\nCongreso del Estado;\ng) Cada Ayuntamiento;\nh) Procuraduría Estatal de Protección al Ambiente.\nB. Empresarial:\na) Cinco representantes de Cámaras empresariales, preferentemente\nCANACINTRA, CANACO, COPARMEX.\nC. Académico:\na) Un representante de cada Institución de Educación Superior en el\nEstado.\nD. No gubernamental:\na) Cuatro representantes de organizaciones no gubernamentales de tipo ecológico-ambiental;\nb) Cinco representantes de colegios de profesionistas, sin importar el área a la que se enfoque su formación y experiencia profesional. Aunque, por las especiales demandas intelectuales y académicas que representa la protección ambiental, deberá darse preferencia a biólogos, urbanistas, arquitectos, abogados, ingenieros agrónomos y civiles.\nE. Social:\na) Cuatro representantes de los Comités de Colonos;\nb) Un representante de las Asociaciones de Productores Agrícolas y\nPecuarios.\nLos representantes se integrarán al Consejo por invitación expresa del\nEjecutivo del Estado.\nARTÍCULO 183.- Cuando así lo requiera, el Consejo podrá invitar a programa en específico.\nARTÍCULO 184.- El Consejo funcionará conforme a lo que establece el\nReglamento Interno, que él mismo expida.\nCAPÍTULO III\nInformación Ambiental\nARTÍCULO 185.- Toda persona tendrá derecho a que las autoridades soliciten, en los términos previstos por esta Ley, su Reglamento del Estado de Aguascalientes.\nPara los efectos de lo dispuesto en esta Ley, se considera información ambiental, cualquier información escrita, en audio, audiovisual e información magnética, de que dispongan las autoridades ambientales en materia de agua, aire, suelo, flora, fauna y recursos naturales de jurisdicción estatal y municipal, así como sobre las actividades o medidas que les afectan o puedan afectarlos.\nToda solicitud de información ambiental deberá presentarse por escrito, especificando claramente los datos que se solicitan y los motivos de la petición. Los solicitantes deberán identificarse indicando su nombre, razón social y domicilio.\nLa respuesta a los solicitantes deberá ser gratuita, por lo que sólo en caso de que se generen gastos por concepto de copias certificadas, deberá cubrir los derechos correspondientes, de conformidad con la Ley de\nIngresos del Estado.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 186.- La Secretaría con la participación que corresponda a los\nMunicipios, desarrollará el Sistema Estatal de Información Ambiental, en coordinación con el Sistema Nacional de Información Ambiental y de\nRecursos Naturales, que tendrá por objeto registrar, organizar, actualizar y difundir la información ambiental en el Estado.\nEn dicho Sistema se integrarán, entre otros aspectos, información relativa a los mecanismos y resultados obtenidos del monitoreo de la calidad del aire, del agua y del suelo, al ordenamiento ecológico del territorio; así como a las emisiones atmosféricas, descargas de aguas residuales y residuos; y la correspondiente a los registros, programas y acciones que se realicen para la preservación y protección del ambiente.\nARTÍCULO 187.- La Secretaría y los Municipios elaborarán conjuntamente ambiental, el cual se integrará al Sistema Estatal de Información\nAmbiental.\nARTÍCULO 188.- La Secretaría de conformidad con el Reglamento respectivo de la presente Ley, publicará una gaceta en la que se darán a conocer las disposiciones jurídicas, tales como reglamentos, decretos, acuerdos y demás actos administrativos, independientemente de su difusión; así como información de interés general en materia ambiental, que publiquen los Gobiernos Federal, Estatal y Municipales, o\nEntidad.\nAsimismo, se publicará información oficial relacionada con las áreas naturales protegidas y la preservación y el aprovechamiento sustentable de los recursos naturales.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 189.- La autoridad ambiental deberá responder por escrito a los solicitantes de información ambiental en un plazo no mayor de quince días hábiles, contados a partir de la fecha de recepción de la petición respectiva. En caso de que la autoridad conteste negativamente la solicitud, deberá señalar las razones que motivaron tal determinación.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 190.- Quien reciba información ambiental de las autoridades competentes, en los términos del presente Capítulo, será responsable de su adecuada utilización y deberá responder por los daños y perjuicios que se ocasionen por su indebido manejo.\n(REFORMADO PRIMER PÁRRAFO, P.O. 4 DE JULIO DE 2011)\nARTÍCULO 191.- La Secretaría o las autoridades municipales competentes negarán la información solicitada cuando:\nI. Se considere que la información es confidencial, de acuerdo con la Ley seguridad de la Entidad o Municipios;\nII. Se trate de información relativa a asuntos que son materia de procedimientos judiciales o de inspección y vigilancia, pendientes de resolución;\nIII. Se trate de información sobre inventarios e insumos y tecnología de proceso, incluyendo la descripción del mismo; o\nIV. Se tenga que respetar la propiedad intelectual de su autor.\nCAPÍTULO IV\nDenuncia Ciudadana\nARTÍCULO 192.- Toda persona, física o moral, podrá denunciar ante la\nSecretaría, las autoridades federales o municipales en materia ambiental, todo hecho, acto u omisión que produzca o pueda producir deterioro o materias relacionadas con la protección y la preservación del ambiente.\nEn caso de presentarse una denuncia ciudadana ante una autoridad ambiental que no sea competente, ésta deberá ser turnada de inmediato a la autoridad facultada para ello.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 193.- Al recibir la denuncia ciudadana, la autoridad ambiental acusará recibo y le asignará un número de expediente, haciendo la anotación respectiva en el libro de registro y en un plazo de 10 días hábiles siguientes se notificará al interesado el estado de su denuncia.\nCuando se presenten dos o más denuncias respecto de los mismos hechos, actos u omisiones deberá acordarse su acumulación en un solo expediente, prevaleciendo el primer número de expediente asignado. El contenido del acuerdo respectivo deberá notificarse a los denunciantes.\nPara el seguimiento de la denuncia ciudadana, se estará a lo dispuesto en el Reglamento de esta Ley.\nARTÍCULO 194.- La autoridad ambiental en el ámbito de sus atribuciones, iniciará las acciones que procedan ante las autoridades competentes, cuando conozca de actos, hechos u omisiones que constituyan violaciones a la presente Ley, la legislación administrativa o la legislación penal.\nambiental, se desprende que se trata de actos, hechos u omisiones en que hubieren incurrido autoridades federales, estatales o municipales, otras, la ejecución de las acciones procedentes.\nARTÍCULO 195.- La denuncia deberá presentarse preferentemente por escrito y contener al menos:\nI. Los actos, hechos u omisiones denunciados;\nII. Los datos que permitan identificar al presunto infractor o localizar la fuente de contaminación; y\nIII. Las pruebas que en su caso ofrezca el denunciante.\nAsimismo, podrá formularse la denuncia vía telefónica, por correo, fax o cualquier otro medio.\nEn caso de no cumplir con los requisitos anteriores, se considerará como un reporte ciudadano que podrá servir como antecedentes para que a juicio de la Procuraduría se pueda ordenar una visita de inspección en su caso.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 196.- Los expedientes de denuncia que se encuentren en trámite podrán concluirse, en los siguientes casos:\nI. Por incompetencia para conocer de la denuncia planteada, en cuyo caso se remitirá a la autoridad competente;\nII. Por haberse dictado la recomendación correspondiente;\nIII. Cuando no existan contravenciones a la normatividad ambiental;\nIV. Por haberse dictado anteriormente acuerdo de acumulación de expedientes;\nV. Por haberse solucionado la denuncia mediante conciliación entre las partes;\nVI. Por la emisión de una resolución derivada del procedimiento de inspección; y\nVII. Por desaparecer o extinguirse los actos, hechos u omisiones materia de la denuncia, siempre y cuando éstos no hubieran ocasionado daños al ambiente.\nARTÍCULO 197.- Cuando una denuncia no implique violaciones a la normatividad ambiental, ni afecte cuestiones de orden público e interés social, la autoridad ambiental podrá sujetar la misma a un procedimiento de conciliación. En todo caso, se escuchará a las partes involucradas.\nARTÍCULO 198.- Las autoridades y servidores públicos involucrados en asuntos ambientales, o que por razón de sus funciones o actividades puedan proporcionar información pertinente, deberán cumplir con las peticiones que la autoridad competente les formule en tal sentido.\nLas autoridades y servidores públicos a los que se les solicite información o documentación que se estime con carácter de reservado, conforme a lo dispuesto por la legislación aplicable, lo comunicarán a la autoridad ambiental. En este supuesto, dicha autoridad deberá manejar la información proporcionada bajo la más estricta confidencialidad.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 199.- Sin perjuicio de las sanciones penales o administrativas que procedan, toda persona que contravenga esta Ley, sus normas y reglamentos, será responsable y estará obligada a reparar los daños causados, de conformidad con la legislación civil aplicable.\nEl término para demandar la responsabilidad ambiental, será de cinco años contados a partir del momento en que se tenga conocimiento del hecho, acto u omisión correspondiente.\nARTÍCULO 200.- Cuando por infracción a las disposiciones de esta Ley y sus disposiciones reglamentarias se ocasionen daños o perjuicios, cualquier persona podrá solicitar a la autoridad ambiental, la formulación de un dictamen técnico al respecto, el cual tendrá el valor de prueba, en caso de que se presente en juicio.\nTÍTULO OCTAVO\nMEDIDAS DE CONTROL, DE SEGURIDAD Y SANCIONES\nCAPÍTULO I\nInspección y Vigilancia\nARTÍCULO 201.- Las autoridades ambientales a que se refiere esta Ley, de establece, podrán realizar actos de inspección y vigilancia del ordenamiento, así como de las que del mismo se deriven.\ny en la Ley de Procedimientos Administrativos del Estado de\nAguascalientes.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 202.- Las autoridades ambientales competentes, podrá realizar, por conducto de personal debidamente autorizado, visitas de inspección para verificar el cumplimiento de este ordenamiento.\nDicho personal, al realizar las visitas de inspección, deberá contar con el documento oficial que lo acredite o autorice a practicar la inspección, así como la orden escrita debidamente fundada y motivada, expedida por la autoridad competente, en la que se precisará el lugar o la zona que habrá de inspeccionarse, el objeto de la diligencia y el alcance de ésta.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 203.- El personal autorizado al iniciar la inspección se identificará debidamente con la persona con quien se entienda la diligencia, a quien se le entregará copia de la orden y se le solicitará designe a dos testigos.\ntestigos, el personal autorizado podrá designarlos, haciendo constar esta situación en el acta administrativa que al efecto se levante, sin que esta circunstancia invalide los efectos de la inspección.\nARTÍCULO 204.- La persona con quien se entienda la diligencia estará sujetos de inspección, en los términos previstos en la orden escrita a que se refiere este Capítulo, así como proporcionar toda clase información disposiciones aplicables, con excepción de lo relativo a derechos de propiedad de industrial que sean confidenciales conforme a Ley, interesado, salvo caso de requerimiento judicial.\nARTÍCULO 205.- La autoridad competente podrá solicitar el auxilio de la fuerza pública para efectuar la visita de inspección, cuando alguna o diligencia, independientemente de las sanciones a que haya lugar.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 206.- De toda visita de inspección se levantará acta en la que se harán constar en forma circunstanciada los hechos u omisiones que se hubiesen presentado durante la diligencia, y que contendrá por lo menos los siguientes requisitos:\nI. Nombre, denominación o razón social del visitado;\nII. Hora, día, mes y año en que se inicie y concluya la diligencia;\nIII. Calle, número, población o colonia, teléfono y otra forma de comunicación disponibles, Municipio o Delegación, código postal y\nEntidad Federativa en que se encuentre ubicado el lugar en que se practique la visita;\nIV. Número y fecha del oficio de comisión que la motivó;\nV. Nombre y cargo de la persona con quien se entendió la diligencia;\nVI. Nombre y domicilio de las personas que fungieron como testigos;\nVII. Datos relativos a la actuación;\nVIII. Declaración del visitado, si quisiera hacerla; y\nIX. Nombre y firma de quienes intervinieron en la diligencia, incluyendo los de quienes la hubieren llevado a cabo. Si se negaren a firmar el visitado o su representante legal, ello no afectará la validez del acta, debiendo el verificador asentar la razón relativa.\nConcluida la inspección, se dará oportunidad a la persona con la que se respectiva y para que ofrezca las pruebas que considere convenientes, o la fecha en que se haya practicado la diligencia.\nentendió la diligencia, por los testigos y el personal autorizado, quien entregará copia del acta al interesado.\nnegaren a firmar el acta, o se negare el interesado a aceptar copia de la misma, dichas circunstancias se asentarán en ella, sin que esto afecte su validez.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 207.- Recibida el acta de inspección por la autoridad ordenadora, requerirá al interesado, mediante acuerdo debidamente fundado y motivado, y notificado personalmente o mediante correo certificado con acuse de recibo, que implemente de inmediato las medidas correctivas o aquéllas de urgente aplicación, necesarias para cumplir con las disposiciones jurídicas aplicables, así como con los permisos, licencias, autorizaciones o concesiones respectivas, señalando el plazo que corresponda, y para que en el término de quince días hábiles siguientes manifieste lo que a su derecho convenga y ofrezca las pruebas que considere convenientes.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 208.- Transcurrido el término a que se refiere el Artículo anterior y dentro de los treinta días hábiles siguientes, la autoridad emitirá la resolución administrativa correspondiente, debidamente fundada y motivada, misma que se notificará personalmente al interesado, y en la cual se señalarán o en su caso ratificarán o adicionarán, las medidas que deberán llevarse a cabo para corregir las deficiencias o irregularidades observadas, el plazo otorgado al infractor conforme a las disposiciones aplicables.\nARTÍCULO 209.- Dentro de los cinco días hábiles siguientes al e irregularidades observadas, éste deberá comunicar por escrito y en forma detallada a la autoridad ordenadora, haber dado cumplimiento a respectiva.\nCAPÍTULO II\nMedidas de Seguridad\nArtículo 210.- Cuando exista un riesgo inminente de afectación al ambiente; de daño o deterioro grave a la biodiversidad y/o a los recursos naturales; así como casos de contaminación con repercusiones peligrosas para el equilibrio ecológico, sus componentes o para la salud pública, la Procuraduría o las autoridades municipales, en el ámbito de sus respectivas competencias, podrán ordenar alguna o algunas de las siguientes medidas de seguridad:\n(ADICIONADA, P.O. 25 DE OCTUBRE DE 2010)\nI. La clausura temporal, parcial o total, de las fuentes contaminantes, así como de las instalaciones en que se manejen o se desarrollen las actividades que generen efectos nocivos para el ambiente y la salud pública;\n(ADICIONADA, P.O. 25 DE OCTUBRE DE 2010)\nII. El aseguramiento de materiales, residuos o sustancias contaminantes, autotransportes, vehículos, utensilios e instrumentos directamente relacionados con la conducta a que da lugar la imposición de la medida de seguridad;\n(ADICIONADA, P.O. 25 DE OCTUBRE DE 2010)\nIII. El retiro de los vehículos de la circulación, cuando éstos no cumplan con las disposiciones en materia de control y de emisiones provenientes de fuentes móviles; y\nIV. Cualquier otra medida de control que impida que las sustancias generen efectos nocivos para el ambiente y la salud pública.\ncualquiera de las acciones anteriores. Así mismo, podrá promover ante la de seguridad que se establezcan en otros ordenamientos.\nARTÍCULO 211.- Cuando la autoridad ordene alguna de las medidas de seguridad previstas en esta Ley, indicará al interesado, cuando proceda, motivaron la imposición de dichas medidas, así como los plazos para su realización, a fin de que una vez cumplidas éstas, se ordene el retiro de la medida de seguridad impuesta.\nCAPÍTULO III\nSanciones Administrativas\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 212.- Las violaciones a los preceptos de esta Ley, sus reglamentos y demás disposiciones que de ella emanen, serán sancionadas administrativamente por la autoridad, con una o más de las siguientes sanciones:\nI. Apercibimiento;\n(REFORMADA, P.O. 3 DE JULIO DE 2017)\nII. Multa por el equivalente de dos a veinte mil veces el valor diario de la unidad de medida y actualización;\nIII. Clausura temporal o definitiva, parcial o total, cuando:\nA. El infractor no hubiere cumplido en los plazos y condiciones impuestos por la autoridad, con las medidas correctivas o de seguridad ordenadas;\nB. En los casos de reincidencia cuando las infracciones generen efectos negativos al ambiente; o\nC. Se trate de desobediencia reiterada en tres o más ocasiones, al impuestas por la autoridad.\nIV. Arresto administrativo hasta por treinta y seis horas;\nV. El decomiso de instrumentos, producto o subproductos directamente relacionados con infracciones relativas a lo previsto en la presente Ley, reglamentos y normas que se deriven; y\nVI. La suspensión o revocación de las concesiones, licencias, permisos o autorizaciones correspondientes.\nARTÍCULO 213.- Para la imposición de las sanciones por infracciones a esta Ley, se tomará en cuenta:\nI. La gravedad de la infracción, considerando los siguientes criterios;\nimpacto a la salud pública; generación de daños al ambiente y, en su caso, los niveles en que se hubieren rebasado los límites establecidos en las normas oficiales mexicanas;\nII. Las condiciones económicas del infractor;\nIII. La reincidencia, si la hubiere;\nIV. El carácter intencional o negligente de la acción u omisión constitutiva de la infracción; y\nV. El beneficio directamente obtenido por el infractor por los actos que motiven la sanción.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 214.- Cuando se trate de segunda o posterior inspección para verificar el cumplimiento de un requerimiento o requerimientos anteriores, y del acta correspondiente se desprende que no se ha dado cumplimiento a las medidas previamente ordenadas, la autoridad competente podrá imponer además de la sanción o sanciones que procedan conforme al presente Capítulo, una multa adicional que no exceda de los límites máximos señalados.\nPara el caso de reincidencia, el monto de la multa podrá ser hasta por dos veces del monto inicialmente impuesto, sin exceder del doble del máximo permitido, así como la clausura definitiva.\nconductas que impliquen infracciones a un mismo precepto, en un período de dos años, contados a partir de la fecha en que se levante el acta en que se hizo constar la primera infracción, siempre que ésta no hubiese sido desvirtuada.\nARTÍCULO 215.- La autoridad competente deberá considerar, en el caso aplicación o subsanase las irregularidades en que hubiere incurrido, conocimiento de la autoridad dentro del plazo establecido, como atenuante de la infracción cometida.\nLa autoridad competente podrá otorgar al infractor, la opción para pagar de equipo para evitar contaminación o en la protección, preservación o restauración del ambiente y los recursos naturales, siempre y cuando se garanticen las obligaciones del infractor, no se trate de riesgo inminente de deterioro ambiental, o casos de contaminación con repercusiones peligrosas para los ecosistemas, sus componentes o para la salud pública, y la autoridad justifique plenamente su decisión.\nIgualmente, en los casos en que se cumplan con las medidas correctivas o las de urgente aplicación, o se subsanen las irregularidades detectadas en los plazos ordenados por la autoridad, siempre que el infractor no sea reincidente y no se trate de alguno de los supuestos previstos en el párrafo anterior, ésta podrá revocar o modificar las sanciones impuestas siempre y cuando el interesado lo solicite al interponer el recurso de revisión a que se refiere esta Ley.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 216.- Cuando proceda como sanción la clausura temporal o definitiva, total o parcial, el personal comisionado para ejecutarla, procederá a levantar acta circunstanciada de la diligencia.\nEn los casos en que se imponga como sanción la clausura temporal, la autoridad ambiental deberá indicar al infractor las medidas correctivas y las acciones que debe llevar a cabo para subsanar las irregularidades que motivaron dicha sanción, así como los plazos para su realización.\nARTÍCULO 217.- La Secretaría, la Procuraduría o la autoridad municipal correspondiente podrán promover ante las autoridades competentes, la limitación o suspensión de la instalación o funcionamiento de industrias, comercios, servicios, desarrollos urbanos, turísticos o cualquier actividad que afecte o pueda afectar el ambiente o los recursos naturales.\nARTÍCULO 218.- Los ingresos que se obtengan de las multas por infracciones a lo dispuesto en esta Ley, sus reglamentos y demás disposiciones que de ella se deriven, se destinarán a la integración de vigilancia en las materias a que se refiere esta Ley. El Reglamento respectivo establecerá las reglas sobre la integración, administración y gastos de los recursos constitutivos de dicho fondo ambiental.\nAsimismo, los ingresos que se obtengan de las multas por infracciones a lo dispuesto en el Artículo 130 de esta Ley, además de destinarse a la integración de fondos a que hace referencia al párrafo anterior, se destinarán para promover y desarrollar campañas de difusión, actividades de educación ambiental, capacitación y otras similares para fomentar una cultura responsable del reúso, reciclaje, beneficios de la utilización de material biodegradable o tela y la correcta separación de los residuos sólidos urbanos, así como para formar conciencia en la población de los efectos e impactos perjudiciales que genera la contaminación al medio ambiente.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 219.- En caso de que se expidan licencias, permisos, autorizaciones o concesiones contraviniendo esta Ley, serán nulas y no producirán efecto legal alguno. Dicha nulidad podrá ser exigida por medio del recurso administrativo correspondiente.\n(REUBICADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO IV\nRecurso de Revisión\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 220.- Los actos y resoluciones de las autoridades administrativas que pongan fin al procedimiento administrativo, a una instancia o resuelvan un expediente, podrán ser impugnados por los\nLey del Procedimiento Administrativo del Estado de Aguascalientes.\nARTÍCULO 221.- Tratándose de obras o actividades que contravengan las disposiciones de esta Ley, los programas de ordenamiento ecológico, las declaratorias de áreas naturales protegidas, los reglamentos o las normas oficiales mexicanas, las personas físicas y morales de las comunidades afectadas, tendrán derecho a impugnar los actos administrativos correspondientes, en los términos del Artículo anterior, siempre que o puedan originar un daño a los recursos naturales, el ambiente, la salud pública o la calidad de vida.\n(REFORMADA SU DENOMINACIÓN Y REUBICADO, P.O. 25 DE OCTUBRE\nDE 2010)\nCAPÍTULO V de Justicia\nARTÍCULO 222.- En aquellos casos en que, como resultado del ejercicio de sus atribuciones, la autoridad ambiental tenga conocimiento de actos u omisiones que pudieran constituir delitos conforme a lo previsto en la legislación penal aplicable, formulará ante el Ministerio Público la denuncia correspondiente.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nARTÍCULO 223.- La autoridad ambiental proporcionará, en las materias de su competencia, los dictámenes técnicos o periciales que le soliciten el\nMinisterio Público o las autoridades judiciales, con motivo de las denuncias presentadas por la comisión de delitos en contra del ambiente.\n(REFORMADO, P.O. 15 DE MAYO DE 2023)\nIgualmente, la autoridad ambiental proporcionará los dictámenes técnicos o periciales que le soliciten, con motivo de los juicios que se ventilen ante los Tribunales correspondientes.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2010)\nCAPÍTULO VI\nResponsabilidad de los Servidores Públicos\nARTÍCULO 224.- Al servidor público que incumpla con las obligaciones que le imponen ésta Ley, sus reglamentos, los programas de ordenamiento ecológico, las declaratorias de áreas naturales protegidas, relacionados con la materia ambiental; así como al que contravenga, jurídicos y administrativos citados señalan, se les impondrá una multa de 100 a 500 veces el valor diario de la unidad de medida y actualización, Responsabilidades Administrativas del Estado de Aguascalientes, sin derivarse de su actuar contrario a derecho.\nTRANSITORIOS:\nPRIMERO: La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado\nSEGUNDO: Se abroga la Ley de Equilibrio Ecológico y Protección al\nAmbiente del Estado de Aguascalientes, publicada en el Periódico Oficial del Estado el 27 de junio de 1993. Se derogan las demás disposiciones legales y reglamentarias en lo que se opongan a la presente Ley.\nTERCERO: Mientras se expiden las disposiciones reglamentarias de esta\nLey, seguirán en vigor las que han regido hasta ahora, en lo que no la contravengan. Las referencias legales o reglamentarias a la Ley de\nEquilibrio Ecológico y Protección al Ambiente del Estado de\nAguascalientes, se entienden hechas en lo aplicable, a la presente Ley.\nCUATRO: Todos los procedimientos y recursos administrativos relacionados con las materias de esta Ley, que se hubieren iniciado bajo la vigencia de la Ley de Equilibrio Ecológico y Protección al Ambiente del\nEstado de Aguascalientes, se tramitarán y resolverán conforme a las disposiciones de dicha Ley que se abroga.\nQUINTO: Tratándose de las áreas naturales protegidas de competencia estatal y municipal, la Secretaría o los municipios, en el ámbito de su competencia, deberán realizar los estudios y análisis que sean necesarios características señaladas en esta Ley.\nEn caso de que conforme a los estudios y análisis que se lleven a cabo, las áreas naturales protegidas, la autoridad correspondiente, en términos de esta Ley, deberá promover la expedición del decreto que corresponda.\nAl Ejecutivo para su sanción.\ndías del mes de enero del año dos mil.- D.P., Manuel Agustín Reed\nSegovia.- D.S., Luis Macías Romo.- D.S., Salvador Delgado Esquivel.Rúbricas\".\npublicación en el Periódico Oficial del Estado, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Manuel Agustín Reed Segovia.\nDIPUTADO SECRETARIO, Luis Macías Romo.\nDIPUTADO SECRETARIO, Salvador Delgado Esquivel.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 3 de febrero de 2000.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Abelardo Reyes Sahagún.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- El Consejo Directivo del Instituto deberá quedar constituido vigor de la presente Ley.\nTERCERO.- El Director General del Instituto será nombrado en los\nEstado de Aguascalientes, dentro de un plazo no mayor a treinta días hábiles siguientes a la integración del Consejo Directivo.\nCUARTO.- El Reglamento Interior del Instituto deberá ser expedido y publicado en el Periódico Oficial del Estado, en un plazo no mayor de ciento veinte días hábiles contados a partir de la fecha en que sea instalado el Consejo Directivo.\nQUINTO.- La Subsecretaría de Ecología transfiere al Instituto del Medio\nAmbiente del Estado de Aguascalientes el personal de base que continúe laborando a su servicio de las áreas respectivas de la reestructura, sin perjuicio de sus derechos adquiridos, el mobiliario, los vehículos, instrumentos, aparatos, máquinas, archivos y, en general, el equipo que hayan venido usando las áreas reestructuradas de la\nSecretaría de Desarrollo Social, hasta antes de la entrada en vigor del presente Decreto.\nSEXTO.- Las facultades en materia de ecología de la Secretaría de\nDesarrollo Social se transfieren al Instituto, una vez entrado en vigor el presente Decreto.\nSÉPTIMO.- Deberán adecuarse los ordenamientos legales contados a partir de la entrada en vigor del presente Decreto.\nOCTAVO.- Los asuntos que se encuentren en trámite ante la\nSubsecretaría de Ecología de la Secretaría de Desarrollo Social, de Aguascalientes, sin que ello afecte su validez.\nARTICULO UNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO UNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 9 DE FEBRERO DE 2009.\nÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 23 DE FEBRERO DE 2009.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En un plazo que no excederá de treinta días naturales posteriores a la entrada en vigencia de este Decreto, se deberá\nEstado de Aguascalientes, para establecer la unidad administrativa que biodiversidad se le confieren a dicho Instituto.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En un plazo que no excederá de 120 días naturales, contados a partir del inicio de vigencia del presente Decreto, la materia.\nARTÍCULO TERCERO.- En un plazo que no excederá de 120 días naturales, contados a partir del inicio de vigencia del presente Decreto, los ordenamientos en la materia.\nARTÍCULO CUARTO.- El \"Programa de Sustitución de Plástico No\nBiodegradable por materiales Biodegradables\" a que hace referencia el presente Decreto así como la \"Instrumentación del Sistema de Depósito y Recolección de Residuos Sólidos\", deberá comenzarse a aplicar en un término máximo de 180 días naturales contados a partir de la entrada en vigencia de este Decreto.\nARTÍCULO QUINTO.- El Ejecutivo elaborará junto con el Instituto del\nMedio Ambiente del Estado de Aguascalientes, los contenidos de las campañas de difusión y concientización para el programa de Sustitución de Plástico no Biodegradable, incluyendo las alternativas con materiales\nBiodegradables.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día\nAguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 312.- SE REFORMA LA\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 313.- SE ADICIONA LA\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Los Ayuntamientos tendrán un plazo de 90 días naturales contados a partir del inicio de vigencia del presente Decreto, para realizar las adecuaciones reglamentarias correspondientes.\nP.O. 16 DE ENERO DE 2017.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 37.- SE REFORMA EL\nARTÍCULO 38 DE LA LEY DE PROTECCIÓN AMBIENTAL PARA EL ESTADO\nDE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan derogadas todas las disposiciones normativas o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- LEY DE AGUA\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 145.- SE REFORMA EL\nARTÍCULO 210 DE LA LEY DE PROTECCIÓN AMBIENTAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia a partir del\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 213.- SE REFORMAN\nLOS ARTÍCULOS 3°, 59, 111B Y 111C; SE ADICIONA EL ARTÍCULO 3°, Y SE\nDEROGA INCISO (SIC) DEL ARTÍCULO 59 Y ARTÍCULO 182, DE LA LEY DE\nPROTECCIÓN AMBIENTAL PARA EL ESTADO DE AGUASCALIENTES”.]\nARTICULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes, salvo lo relativo al Inciso f) del Apartado A de la Fracción IV del Artículo 59, y el Inciso f) del Apartado A de la Fracción IV del Artículo 182, cuya (sic) contenido quedará Derogado a partir del 1° de enero de 2019.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 325.- SE REFORMAN\nLAS FRACCIONES IV Y VII DEL ARTÍCULO 135, Y LAS FRACCIONES III, V Y\nVIII DEL ARTÍCULO 138. ASÍ COMO SE ADICIONAN UN SEGUNDO Y\nTERCER PÁRRAFOS, AL ARTÍCULO 50 DE LA LEY DE PROTECCIÓN\nAMBIENTAL PARA EL ESTADO DE AGUASCALIENTES \".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 348.- ARTÍCULO\nCOMO SE ADICIONA UNA FRACCIÓN VII AL ARTÍCULO 170 DE LA LEY DE\nPROTECCIÓN AMBIENTAL DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Se exhorta a los Ayuntamientos del Estado a\nReformar y/o Adicionar sus disposiciones de carácter general, bandos y reglamentos, de conformidad con el presente Decreto.\nP.O. 3 DE JUNIO DE 2019.\n[N. DE E. TRANSITORIO DEL DECRETO NÚMERO 164.- “SE REFORMAN\nLOS ARTÍCULOS 3º; 45; EL SEGUNDO PÁRRAFO DEL ARTÍCULO 46; SE\nADICIONAN LAS FRACCIONES LIX A LXIII AL ARTÍCULO 3º, ASÍ COMO\nUNOS ARTÍCULOS 47 A Y 47 B A LA LEY DE PROTECCIÓN AMBIENTAL\nPARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 29 DE MARZO DE 2021.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 518.- SE REFORMAN\nLA FRACCIÓN XIX DE (SIC) ARTÍCULO 3°; LA FRACCIÓN II DEL ARTÍCULO\n135; Y LA FRACCIÓN V DEL ARTÍCULO 138; TODOS ELLOS DE LA LEY DE\nPROTECCIÓN AMBIENTAL PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente a su publicación en el Periódico Oficial Del Estado.\nARTÍCULO SEGUNDO.- Se derogan todas aquellas disposiciones legales que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 24.- SE REFORMAN EL\nPRIMER PÁRRAFO; Y SE ADICIONA UN SEGUNDO PÁRRAFO AL\nARTÍCULO 130; EL ARTÍCULO 131; Y SE ADICIONA UN TERCER PÁRRAFO\nAL ARTÍCULO 130; TODOS DE LA LEY DE PROTECCIÓN AMBIENTAL PARA\nEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor ciento del Estado.\nARTÍCULO SEGUNDO.- En un plazo que no excederá de 90 días naturales, contados a partir del inicio de vigencia del presente Decreto, se deberán efectuar las adecuaciones procedentes a los reglamentos en la materia.\nARTICULO TERCERO.- En un plazo que no excederá de 90 días naturales, contados a partir del inicio de vigor del presente Decreto, los\nAyuntamientos deberán efectuar las adecuaciones procedentes a los ordenamientos en la materia.\nARTICULO CUARTO.- En un plazo que no exceda de treinta días naturales a partir de la entrada en vigor del presente Decreto, se harán los ajustes necesarios al \"Programa de sustitución de Plástico No Biodegradable por materia Biodegradable\".\nP.O. 18 DE JULIO DE 2022.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 153.- SE ADICIONA EL\nPÁRRAFO SEGUNDO AL ARTÍCULO 145 DE LA LEY DE PROTECCIÓN\nAMBIENTAL PARA EL ESTADO DE AGUASCALIENTES”.]\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\npresente reforma en un plazo no mayor a 30 días a la entrada en vigor del presente Decreto.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 158.- SE REFORMA EL\nPRIMER PÁRRAFO DEL ARTÍCULO 150 Y LA FRACCIÓN II DEL ARTÍCULO\n151, ASÍ MISMO SE ADICIONAN EL ARTÍCULO 149 BIS Y LA FRACCIÓN III\nDEL ARTÍCULO 151 A LA LEY DE PROTECCIÓN AMBIENTAL PARA EL\nESTADO DE AGUASCALIENTES\".]\nÚNICO. - La presente reforma iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 259.- SE REFORMA LA\nLEY DE CAMBIO CLIMÁTICO PARA EL ESTADO DE AGUASCALIENTES; LA\nLEY DE LA JUVENTUD DEL ESTADO DE AGUASCALIENTES; LA LEY DE\nDE AGUASCALIENTES; Y DIVERSOS ORDENAMIENTOS\".]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nP.O. 15 DE MAYO DE 2023.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 335.- REFORMA A LA\nLEY DE PROTECCIÓN AMBIENTAL PARA EL ESTADO DE\nAGUASCALIENTES\".]\nÚNICO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 6 DE NOVIEMBRE DE 2023.\n[N. DE E. TRANSITORIOS DEL “DECRETO NUMERO 455.- SE REFORMA Y\nAGUASCALIENTES”.]\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- La Comisión Estatal de Educación Ambiental deberá integrarse e instalarse antes de que transcurran 90 días posteriores a la\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 513.- SE REFORMA LA\nAGUASCALIENTES”.]\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- Las Autoridades a que hace referencia esta reforma, deberán la publicación de la presente reforma en el Periódico Oficial del Estado, a efecto de dar cumplimiento a la misma.\nP.O. 15 DE ENERO DE 2024.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 547.- SE REFORMA LA\nLEY DE PROTECCIÓN AMBIENTAL PARA EL ESTADO DE\nAGUASCALIENTES\".]\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 15 DE ENERO DE 2024.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 548.- SE REFORMA LA\nLEY DE PROTECCIÓN AMBIENTAL PARA EL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.– El presente Decreto iniciara su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 652.- SE REFORMAN\nLAS FRACCIONES XXIX Y XXX, ASÍ MISMO SE ADICIONA LA FRACCIÓN\nXXXI AL ARTÍCULO 10 DE LA LEY DE PROTECCIÓN AMBIENTAL PARA EL\nESTADO DE AGUASCALIENTES”.]\nPRIMERO. –El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO. –Los Municipios del Estado de Aguascalientes, conforme a sus posibilidades, destinarán los recursos financieros que les permitan\nLED para el servicio de alumbrado público.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 DE MAYO \nDE 2024",
  "Última Reforma Publicada": "13 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}