{
  "titulo": "Ley de Voluntad Anticipada para el Estado de Aguascalientes",
  "Contenido": "LEY DE VOLUNTAD ANTICIPADA PARA EL\nESTADO DE AGUASCALIENTES\nTEXTO ORIGINAL.\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del Estado Libre y\nSoberano de Aguascalientes, a sus habitantes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 217\nARTICULO ÚNICO.- Se aprueba la Ley de Voluntad Anticipada para el Estado de\nAguascalientes, quedando en los siguientes términos:\nLEY DE VOLUNTAD ANTICIPADA PARA EL ESTADO DE AGUASCALIENTES\nCAPITULO I\nDisposiciones Preliminares\nArtículo 1°.- La presente Ley es de orden público e interés social y su objetivo es instituir y regular las condiciones y formas de la declaración de voluntad de cualquier persona con capacidad de ejercicio, emitida libremente, respecto a la negativa a someterse a medios, tratamientos y/o procedimientos médicos que pretendan prolongar la agonía del enfermo terminal, protegiendo en todo momento la dignidad de la persona, cuando por razones médicas, fortuitas o de fuerza mayor, sea imposible mantener su vida de manera natural, en virtud de su derecho a la autodeterminación sobre su persona y su propio cuerpo.\nArtículo 2°.- El principio rector de la presente Leyes el respeto a la autonomía de la de las personas a la Voluntad Anticipada, prohibiendo conductas que tengan como consecuencia el acortamiento intencional de la vida.\nArtículo 3°.- Para efectos de esta Ley se entiende por:\nI. Código Civil: Código Civil para el Estado de Aguascalientes;\nII. Código de Procedimientos: Código de Procedimientos Civiles para el Estado de\nAguascalientes;\nIII. Cuidados Paliativos: el cuidado activo y total de aquellas enfermedades que no responden a tratamiento curativo e incluyen el control del dolor y otros síntomas, así como la atención psicológica del paciente;\nIV. Documento de Voluntad Anticipada: es el documento público suscrito ante Notario\nPúblico, sin generar costo alguno, en el que cualquier persona con capacidad de ejercicio, en pleno uso de sus facultades mentales y que se encuentre en etapa terminal, declara su voluntad, emitida libremente, a rechazar un determinado tratamiento médico, que propicie la Obstinación Terapéutica;\nV. Enfermo en Etapa Terminal: es la persona que tiene una enfermedad avanzada, progresiva, degenerativa, incurable, irreversible y mortal en un plazo de 3 a 6 meses, en la que no existe una posibilidad real de recuperación de acuerdo a los estándares médicos establecidos;\nVI. Instituto: Instituto de Salud del Estado de Aguascalientes;\nVII. Institución Privada de Salud: Son los servicios de salud que prestan las personas físicas o morales, en las condiciones que convengan con los usuarios, y sujetas a los ordenamientos legales, civiles y mercantiles;\nVIII. Legislación Penal: Legislación Penal para el Estado de Aguascalientes;\nIX. Ley: Ley de Voluntad Anticipada para el Estado de Aguascalientes;\nX. Ley de Salud: Ley de Salud para el Estado de Aguascalientes;\nXI. Medidas Mínimas Ordinarias: consisten en la hidratación, higiene, oxigenación, nutrición y/o curaciones del paciente en etapa terminal según lo determine el personal de salud correspondiente;\nXII. Notaría: Notario Público del Estado de Aguascalientes;\nXIII. Obstinación Terapéutica: utilización innecesaria de los medios, instrumentos y métodos médicos, para mantener vivo a un enfermo en etapa terminal;\nXIV Personal de Salud: son los profesionales, especialistas, técnicos, auxiliares y demás trabajadores que laboran en la prestación de los servicios de salud;\nXV Reanimación: conjunto de acciones que se llevan a cabo para tratar de recuperar las funciones y/o signos vitales;\nXVI. Sedación Controlada: es la administración de fármacos por parte del personal de salud correspondiente, para lograr el alivio, inalcanzable con otras medidas, de un sufrimiento físico y/o psicológico, en un paciente en etapa terminal, con su consentimiento explicito, implícito o delegado, sin provocar con ello la muerte de manera intencional de éste;\nXVII. Tanatología: significa tratado o ciencia de la muerte. Consiste en la ayuda médica y psicológica brindada tanto al enfermo en tránsito de muerte, como a los familiares de éste, a fin de comprender la situación y consecuencias de la enfermedad terminal; y\nXVIII. Unidad Especializada: Unidad Especializada de Voluntades Anticipadas adscrita al\nInstituto de Salud en materia de Voluntad Anticipada.\nArtículo 4°.- En lo no previsto en la presente Ley, se aplicará de manera supletoria lo dispuesto por el Código Civil y el Código de Procedimientos, cuando fueren aplicables, y no afecte derechos de terceros o contravenga otras disposiciones legales vigentes.\nArtículo 5°.- La presente Ley se aplicará única y exclusivamente en el Estado de\nAguascalientes con base en los términos y disposiciones establecidas en la misma.\nArtículo 6°.- La aplicación de las disposiciones establecidas en la presente Ley no exime de responsabilidades, sean de naturaleza civil, penal o administrativa, a quienes intervienen en su realización, si no se cumple con los términos de la misma.\nNingún solicitante, profesional o personal de salud que haya actuado en concordancia con las disposiciones establecidas en la presente Ley, estará sujeto a responsabilidad civil, penal o administrativa.\nCAPITULO II\nDe los Requisitos del Documento de Voluntad Anticipada\nArtículo 7°,- El Documento de Voluntad Anticipada podrá suscribirlo:\nI. Cualquier persona con capacidad de ejercicio;\nII. Cualquier enfermo en etapa terminal, siempre que lo haga constar con el documento que le haya sido expedido por la instancia médica legalmente establecida y autorizada;\nIII. Los familiares y personas señaladas en los términos y supuestos de la presente Ley, manifestar por si mismo su voluntad, en base al dictamen que emita el o los médicos encargados de su atención; y incapaz legalmente declarado; se procurará de ser posible escuchar la opinión del menor de edad o del incapaz.\nacreditar con el acta correspondiente el parentesco a que haya lugar.\nArtículo 8°.- El Documento de Voluntad Anticipada deberá contar con las siguientes formalidades y requisitos:\nI. Realizarse por escrito de manera personal, libre e inequívoca ante Notario;\nII. Suscrito por el solicitante, estampando su nombre y firma en el mismo;\nIII. El nombramiento de un representante que vigile el cumplimiento del Documento de\nVoluntad Anticipada en los términos y circunstancias determinadas en él; y\nIV. La manifestación respecto a la disposición de órganos susceptibles de ser donados.\nArtículo 9°.- El Documento de Voluntad Anticipada suscrito ante Notario, deberá ser notificado por éste a la Unidad Especializada, para los efectos a que haya lugar.\nArtículo 10.- En caso de que el enfermo en etapa terminal se encuentre imposibilitado para acudir ante el Notario, podrá suscribir el Documento de Voluntad Anticipada ante el personal de salud de la institución pública o privada autorizada en términos del Reglamento respectivo, y dos testigos que cubran satisfactoriamente los requerimientos del Formato que para los efectos legales y conducentes emita el Instituto, mismo que deberá ser notificado a la Unidad Especializada para los efectos a que haya lugar.\nArtículo 11.- Una vez suscrito el Documento o el Formato de Voluntad Anticipada en los términos de los dos Artículos anteriores, la Unidad Especializada dará aviso al Ministerio\nPúblico para su conocimiento e informará al personal de salud correspondiente, para integrarlo en su momento, al expediente clínico del enfermo en etapa terminal.\nArtículo 12.- No podrán ser testigos:\nI. La persona menor de 18 años de edad;\nII. Los que habitual o accidentalmente no disfrutan de su cabal juicio;\nIII. Los incapaces declarados judicialmente; y\nIV Los que no entiendan el idioma que habla el enfermo en etapa terminal, salvo que se encuentre un intérprete presente.\nArtículo 13.- No podrán ser representantes para la realización del Documento de Voluntad\nAnticipada:\nI. Las personas que no han cumplido 18 años de edad;\nII. Los que habitual o accidentalmente no disfrutan de su cabal juicio;\nIII. Los que no entiendan el idioma que habla el enfermo en etapa terminal, salvo que se encuentre un intérprete presente; y\nIV. Los que hayan sido condenados por el delito de falsedad.\nArtículo 14.- El cargo de representante es voluntario y gratuito; pero el que lo acepte, adquiere el deber jurídico de desempeñarlo.\nArtículo 15.- El representante que presente excusas, deberá hacerlo al momento en que tuvo noticia de su nombramiento.\nArtículo 16.- Pueden excusarse de ser representantes:\nI. Los empleados y funcionarios públicos;\nII. Los militares en servicio activo;\nIII. Los que por el mal estado habitual de salud, o por no saber leer ni escribir, no puedan atender debidamente su representación;\nIV. Cuando por caso fortuito o fuerza mayor no pueda realizar el cargo conferido; y\nV. Los que tengan a su cargo otra representación en los términos de la presente Ley.\nArtículo 17.- Son obligaciones del representante:\nI. La verificación del cumplimiento exacto e inequívoco de las disposiciones establecidas en el Documento de Voluntad Anticipada;\nII. La verificación, cuando tenga conocimiento por escrito, de la integración de los cambios y/o modificaciones que realice el signatario al Documento de Voluntad Anticipada;\nIII. La defensa del Documento de Voluntad Anticipada, en juicio y fuera de él, así como de las circunstancias del cumplimiento de la voluntad del signatario y de la validez del mismo;\nIV Las demás que le imponga la Ley.\nArtículo 18.- Los cargos de representante concluyen:\nl. Por muerte del representante;\nII. Por muerte del representado;\nIII. Por incapacidad legal, declarada judicialmente;\nIV. Por excusa que el juez califique de legítima, con audiencia de los interesados y del\nMinisterio Público, cuando se interesen menores o el Sistema para el Desarrollo Integral de la Familia del Estado de Aguascalientes en el ámbito de sus atribuciones; y\nV Por revocación de sus nombramientos o remoción, hecha por el signatario para su realización.\nArtículo 19.- Podrán suscribir el Documento de Voluntad Anticipada en los términos establecidos por la Fracción III del Artículo 7º de la presente Ley, por orden subsecuente y a falta de:\nII. El concubinario o la concubina;\nIII. Los hijos mayores de edad, consanguíneos o adoptados;\nIV. Los padres o adoptantes;\nV. Los nietos mayores de edad;\nVI. Los hermanos mayores de edad o emancipados; y\nVII. El tutor o su representante.\nEl familiar signatario del Documento o Formato de Voluntad Anticipada en los términos del presente Artículo fungirá a su vez como representante del mismo para los efectos de cumplimiento a que haya lugar.\nArtículo 20.- Podrán suscribir el Documento de Voluntad Anticipada en los términos establecidos por la Fracción IV del Artículo 7° de la presente Ley, por orden e importancia de prelación y a falta de ellos y de manera subsecuente:\nI. Los padres o adoptantes;\nII. Los familiares o personas que ejerzan la patria potestad del menor; o\nIII. Los hermanos mayores de edad o emancipados.\ncumplimiento a que haya lugar.\nArticulo 21.- En caso de que existan hijos menores de 18 años y mayores de 16 años podrán en los dos Artículos anteriores, a falta de las demás personas facultadas.\nArtículo 22.- Cuando el Documento de Voluntad Anticipada sea suscrito ante Notario, éste que propiamente se encuentra manifiesta en dicho documento.\nCuando el solicitante del Documento de Voluntad Anticipada ignore el idioma del país, el\nNotario deberá nombrar a costa del solicitante un intérprete que sea perito traductor, quien suscribe el Documento de Voluntad Anticipada.\nArtículo 23.- El Notario deberá verificar la identidad del solicitante, y de que se halla en su cabal juicio y libre de cualquier coacción.\nArtículo 24.- Si la identidad del solicitante no pudiere verificarse, se declarará esta circunstancia por el Notario, solicitando la presencia de dos testigos, que bajo protesta de decir verdad, verifiquen la personalidad de éste y en caso de que no existiera la posibilidad de presencia de los dos testigos, el Notario agregará al Documento de Voluntad Anticipada todas las señas o características físicas y/o personales del solicitante.\nArtículo 25.- En caso de que el Documento de Voluntad Anticipada sea suscrito en los términos del Artículo 10 de la presente ley, igualmente deberá darse lectura en voz alta, a efecto de que el solicitante asiente que es su voluntad la que propiamente se encuentra manifiesta en dicho documento, pero no tendrá validez el Documento de Voluntad\nAnticipada hasta que no se verifique la identidad de éste por los dos testigos.\nArtículo 26.- Se prohíbe a los Notarios y a cualquier otra persona que redacten Documentos de Voluntad Anticipada, dejar hojas en blanco y servirse de abreviaturas o cifras. Se sancionará con una multa por la autoridad competente de trescientos a quinientos días de salario mínimo general vigente a quien viole esta disposición.\nArtículo 27.- El solicitante expresará de modo claro y terminante su voluntad al Notario o a las personas facultadas para los efectos por el Instituto, según sea el caso, quienes redactarán por escrito las cláusulas del Documento de Voluntad Anticipada o cumplirán con los requisitos del Formato correspondiente, sujetándose estrictamente a la voluntad del solicitante y las leerá en voz alta para que éste manifieste si está conforme.\nSi lo estuviere, lo firmarán el solicitante, el Notario, los testigos y el intérprete, según el caso, asentándose el lugar, año, mes, día y hora en que hubiere sido otorgado.\ncomo representante a efecto de asentar en el Documento de Voluntad Anticipada, la aceptación del cargo.\nArtículo 28.- En los casos previstos en los Artículos 29, 30, 31, 32 y 33 de la presente Ley, así como cuando el solicitante o el Notario lo requieran, deberán concurrir al otorgamiento del acto, dos testigos y firmar el Documento de Voluntad Anticipada.\nArtículo 29.- Cuando el solicitante declare que no sabe o no puede firmar el Documento de\nVoluntad Anticipada o el Formato según sea el caso, deberá igualmente suscribirse ante dos testigos, y uno de ellos firmará a ruego del solicitante, quien imprimirá su huella digital.\nArtículo 30.- Si el solicitante fuere enteramente sordo o mudo, pero que sepa leer, deberá dar lectura al Documento de Voluntad Anticipada o Formato correspondiente, con la finalidad de que se imponga de su contenido, si no supiere o no pudiere hacerlo, designará una persona que lo haga a su nombre.\nArtículo 31.- En caso de que el solicitante fuere sordomudo, y supiera el lenguaje a señas, el Notario estará a lo dispuesto por el Artículo 22, párrafo segundo de la presente ley.\nArtículo 32.- Cuando el solicitante sea ciego o no pueda o no sepa leer, se dará lectura al\nDocumento de Voluntad Anticipada dos veces: una por el Notario, como está prescrito en el Artículo 22, primer párrafo y otra, en igual forma, por uno de los testigos u otra persona que el solicitante designe.\nSi el solicitante no puede o no sabe leer y escribir, concurrirá al acto una persona que fungirá corno intérprete, quien corroborará la voluntad que dicte aquél.\nArtículo 33.- Cuando el solicitante ignore el idioma del país, si puede, manifestará su voluntad, que será traducida al español por el intérprete a que se refiere el Artículo 22, párrafo segundo.\nLa traducción se transcribirá como Documento de Voluntad Anticipada y tanto el suscrito en el idioma original como el traducido, serán firmados por el solicitante, el intérprete y el\nNotario, integrándose como un solo documento.\nSi el solicitante no puede o no sabe leer, dictará en su idioma su voluntad, al intérprete;\ntraducida ésta, se procederá como dispone el párrafo primero de este Artículo.\nArtículo 34.- Las formalidades expresadas en este Capitulo se practicarán en un solo acto correspondiente y el Notario o la persona facultada para los efectos, dará fe de haberse llenado aquéllas.\nArtículo 35.- El solicitante o su representante deberán entregar el Documento de Voluntad etapa terminal, para su integración al expediente clínico, y dar cumplimiento a las disposiciones establecidas en el mismo.\nCAPITULO III\nArtículo 36.- Es nulo el Documento de Voluntad Anticipada realizado bajo las siguientes circunstancias:\nI. El realizado en documento diverso al notarial o el Formato correspondiente autorizado por el Instituto;\nII. El realizado bajo influencia de amenazas contra el signatario o sus bienes, o contra la persona o bienes de su cónyuge, parientes, concubinario o concubina;\nIII. El realizado por fraude;\nIV. Aquel en el que el signatario no exprese clara e inequívocamente su voluntad, sino sólo por señales o monosílabos en respuesta a las preguntas que se le hacen;\nV. Aquél que se otorga en contravención a las formas prescritas por la Ley; y\nVI. Aquel en el que medie alguno de los vicios del consentimiento para su realización.\nArtículo 37.- El signatario que se encuentre en algunos de los supuestos establecidos en el\nArtículo anterior, podrá, luego que cese dicha circunstancia, revalidar su Documento o\nFormato de Voluntad Anticipada con las mismas solemnidades que si lo signara de nuevo;\nde lo contrario será nula la revalidación.\nArtículo 38.- El Documento o Formato de Voluntad Anticipada únicamente podrá ser revocado por el signatario del mismo en cualquier momento.\nNo podrán por ninguna circunstancia establecerse o pretenderse hacer valer disposiciones testamentarias, legatarias o donatarias de bienes derechos u obligaciones diversos a los relativos la Voluntad Anticipada en los documentos o formatos que regula la presente Ley.\nArtículo 39.- En caso de que existan dos o más Documentos o Formatos de Voluntad\nAnticipada será válido el último firmado por el signatario.\nCAPITULO IV\nDel Cumplimiento de la Voluntad Anticipada\nArtículo 40.- Para efectos del cumplimiento de las disposiciones establecidas en el\nDocumento o Formato de Voluntad Anticipada, el signatario o en su caso su representante, establecidas en dicho documento.\nal derecho establecido para ello en la Ley de Salud.\nArtículo 41.- Al momento en que el personal de salud correspondiente dé inicio al\nAnticipada deberá asentar en el historial clínico del enfermo en etapa terminal, toda la información que haga constar dicha circunstancia hasta su terminación, en los términos de las disposiciones de salud correspondientes.\nPara los efectos del párrafo anterior se incluirán los Cuidados Paliativos, las Medidas\nMínimas Ordinarias, la Sedación Controlada y el tratamiento Tanatológico que el personal de salud correspondiente determine.\nPrivadas de Salud, destinando áreas especificas, contando con los requerimientos médicos y técnicos indispensables, en los términos del Reglamento correspondiente.\nArtículo 42.- El personal de salud a cargo de cumplimentar las disposiciones establecidas en el Documento o Formato de Voluntad Anticipada y las disposiciones de la presente Ley, cuyas creencias religiosas o convicciones personales sean contrarias a tales disposiciones, podrán ser objetores de conciencia y por tal razón excusarse de intervenir en su realización.\nSerá obligación del Instituto, garantizar y vigilar en las instituciones de salud públicas y privadas, la oportuna prestación de los servicios y la permanente disponibilidad de personal de salud no objetor, a fin de verificar el cumplimiento de la Voluntad Anticipada del enfermo en etapa terminal.\nEl Instituto en el ámbito de sus atribuciones y posibilidades financieras, ofrecerá atención médica domiciliaria a enfermos en etapa terminal, de conformidad con los lineamientos que para tal efecto emita en los términos de la presente Ley.\nAsimismo, el Instituto emitirá los lineamientos correspondientes para la aplicación de la\nLey en las instituciones privadas de Salud.\nArtículo 43.- El personal de salud en ningún momento y bajo ninguna circunstancia podrá suministrar medicamentos o tratamientos médicos, que provoquen de manera intencional el deceso del enfermo en etapa terminal.\nArtículo 44.- No podrán realizarse las disposiciones contenidas en el Documento o Formato de Voluntad Anticipada y en la presente Ley, a enfermo que no se encuentre en etapa terminal.\nCAPITULO V\nArtículo 45.- La Unidad Especializada de Voluntades Anticipadas, es la unidad\nAnticipada.\nArtículo 46.- Son atribuciones de la Unidad Especializada de Voluntades Anticipadas:\nI. Recibir, archivar y resguardar los Documentos y Formatos de Voluntad Anticipada, procedentes de las instituciones públicas y privadas de salud;\nII. Hacer del conocimiento del Ministerio Público los Documentos y Formatos de Voluntad\nAnticipada; procedentes de las instituciones públicas y privadas de salud;\nIII. Supervisar en la esfera de su competencia:\na) El cumplimiento de las disposiciones de los Documentos y Formatos de Voluntad\nAnticipada; y\nb) Lo relativo en materia de Trasplantes y Donación de Órganos y Tejidos;\nIV. Coadyuvar con el control y registro de donantes y receptores de Órganos y Tejidos en coordinación con el Centro Nacional de Trasplantes y los Centros Estatales de Trasplantes en el ámbito de sus atribuciones;\nV. Fungir como vínculo con los Centros Nacional y Estatales de Trasplantes en el ámbito de su competencia;\nVI. Fomentar, promover y difundir la cultura de donación de órganos y tejidos en el ámbito de su competencia;\nVII. Proponer en el ámbito de su competencia, la celebración de convenios de colaboración con otras instituciones y asociaciones públicas o privadas en las que se promuevan y realicen trasplantes de órganos y tejidos; y\nVIII. Las demás que le otorguen las otras leyes y reglamentos.\nArtículo 47.- Las disposiciones derivadas de la Voluntad Anticipada establecidas en el dispuesto en la Ley de Salud y en la Ley General de Salud, en los términos que las mismas determinen en lo conducente y aplicable en el Estado.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- A partir de la entrada en vigencia del presente Decreto, se derogan las demás disposiciones que contravengan al mismo.\nARTÍCULO TERCERO.- El Gobernador del Estado tendrá 90 días naturales para emitir el\nReglamento y los Lineamientos conducentes para la aplicación de la presente Ley.\nARTÍCULO CUARTO.- El Gobernador del Estado, deberá realizar a más tardar en 90 días del Estado de Aguascalientes, para proveer en la esfera administrativa lo relativo a la creación de la Unidad Especializada de Voluntades Anticipadas.\nARTÍCULO QUINTO.- El Gobernador del Estado deberá suscribir el convenio de\nAguascalientes. Así como la inclusión de la suscripción del mismo en las Jornadas\nNotariales.\nARTÍCULO SEXTO.- Una vez que el Centro Local de Trasplantes inicie sus operaciones, la Unidad Especializada de Voluntades Anticipadas, continuará con la realización y ejecución de las disposiciones establecidas en la Ley de Voluntad Anticipada para el Estado de Aguascalientes, en materia de donación y trasplante de órganos y tejidos, y fungirá como coadyuvante de éste en los términos de dicha Ley y las disposiciones vigentes en materia de salud.\nARTÍCULO SÉPTIMO.-El Gobernador del Estado, deberá suscribir los convenios de coordinación de acciones correspondientes con la Secretaría de Salud Federal, El Centro\nNacional de Trasplantes y los Centros Estatales de Trasplantes, a efecto de garantizar el cumplimiento de las disposiciones establecidas en la Ley de Voluntad Anticipada para el\nEstado de Aguascalientes, en materia de Trasplantes y Donación de Órganos y Tejidos, con base en lo dispuesto por la Ley General de Salud en lo conducente y aplicable.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Palacio Legislativo, en la ciudad de Aguascalientes, a los once días del mes de marzo del año 2009.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.}\nAguascalientes, Ags., a 11 de marzo del año 2009.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nDip. Francisco Javier Guel Sosa,\nPRESIDENTE.\nDip. Nora Ruvalcaba Gámez,\nPRIMERA SECRETARIA.\nDíp. Arturo Colmenero Herrera,\nSEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique circule y se le dé el debido cumplimiento.\nLuis Armando Reynoso Femat.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Juan Ángel José Pérez Talamantes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de abril de 2009",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}