{
  "titulo": "Ley PARA LA PROTECCIÓN ESPECIAL DE LAS PERSONAS ADULTAS MAYORES DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nMAYORES DEL ESTADO DE AGUASCALIENTES\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 240\n(REFORMADA SU DENOMINACIÓN, P.O. 15 DE ENERO DE 2024)\nLEY PARA LA PROTECCIÓN ESPECIAL DE LAS PERSONAS ADULTAS\nMAYORES DEL ESTADO DE AGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDisposiciones Generales\n(PRIMER PÁRRAFO REFORMADO, P.O. 12 DE AGOSTO DE 2024)\nARTÍCULO 1°. - La presente Ley es de orden público e interés social; sus tiene por objeto promover, proteger y asegurar el reconocimiento y el pleno goce y ejercicio, en condiciones de igualdad, de todos los derechos humanos y libertades fundamentales de la persona adulta mayor.\nPara lograr lo anterior, establecerá las bases normativas que garanticen en razón de su condición y sin distinción de sexo, raza, lengua, credo, religión, costumbres, situación económica o nivel cultural o demás circunstancias análogas, condiciones necesarias para lograr la protección, atención, bienestar y desarrollo de los hombres y mujeres a partir de los sesenta años de edad, a fin de contribuir a su plena inclusión, integración y participación en la sociedad.\nARTÍCULO 2°. - Para los efectos de esta Ley se entenderá por:\nI. Abandono: La falta de acción deliberada o no para atender de manera peligro su vida o su integridad física, psíquica o moral;\nII. Alteración: Cualquier cambio que se produzca en el organismo humano;\n(REFORMADA, P.O. 12 DE AGOSTO DE 2024)\nIII. Asistencia Social: conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan al individuo su desarrollo integral, así como la protección física, mental y social de personas en estado de necesidad, desprotección o desventaja física y mental, hasta lograr su incorporación a una vida plena y productiva en la medida de sus capacidades;\n(REFORMADA, P.O. 12 DE AGOSTO DE 2024)\nIV. Atención Integral: Satisfacción de las necesidades físicas, materiales, biológicas, emocionales, sociales, laborales, culturales, recreativas, productivas y espirituales de las personas adultas mayores para facilitarles una vejez plena y sana se considerarán sus hábitos, capacidades funcionales, usos y costumbres y preferencias;\n(REFORMADA, P.O. 12 DE AGOSTO DE 2024)\nV. Consejo: El Consejo Estatal de la Salud, para la Atención de la Persona\nAdulta Mayor;\nVI. Cuidados paliativos: La atención y cuidado activo, integral e tratamiento curativo o sufren dolores evitables, a fin de mejorar su calidad de vida hasta el fin de sus días. Implica una atención primordial al control del dolor, de otros síntomas y de los problemas sociales, psicológicos y espirituales de la persona adulta mayor. Abarcan al paciente, su entorno y su familia. Afirman la vida y consideran la muerte como un proceso normal; no la aceleran ni retrasan;\nVII. Deficiencia: Es una pérdida o anormalidad permanente o transitoria, de carácter psicológico, fisiológico o anatómico, de alguna estructura o función;\nVIII. Dirección General: A la Dirección General de Atención Integral a las\nPersonas Adultas Mayores;\nIX. Discriminación: Cualquier distinción, exclusión, restricción que tenga como objetivo o efecto anular o restringir el reconocimiento, goce o ejercicio en igualdad de condiciones de los derechos humanos y las libertades fundamentales en la esfera política, económica, social, cultural o en cualquier otra esfera de la vida pública y privada;\n(REFORMADA, P.O. 12 DE AGOSTO DE 2024)\nX. Discriminación múltiple: Cualquier distinción, exclusión o restricción hacia la persona adulta mayor fundada en dos o más factores de discriminación;\n(REFORMADA, P.O. 12 DE AGOSTO DE 2024)\nXI. Discriminación por edad en la vejez: Cualquier distinción, exclusión o restricción basada en la edad que tenga como objetivo o efecto anular o restringir el reconocimiento, goce o ejercicio en igualdad de condiciones de los derechos humanos y libertades fundamentales en la esfera política, económica, social, cultural o en cualquier otra esfera de la vida pública y privada;\n(REFORMADA, P.O. 12 DE AGOSTO DE 2024)\nXII. Enfermedad: Al conjunto de fenómenos que producen la alteración o desviación del estado fisiológico del organismo humano;\nXIII. Envejecimiento: Proceso gradual que se desarrolla durante el curso de vida y que conlleva cambios biológicos, fisiológicos, psico-sociales y interacciones dinámicas y permanentes entre el sujeto y su medio;\nXIV. Envejecimiento activo y saludable: Proceso por el cual se optimizan las oportunidades de bienestar físico, mental y social de participar en actividades sociales, económicas, culturales, espirituales y cívicas, y de contar con protección, seguridad y atención, con el objetivo de ampliar la la vejez, y permitirles así seguir contribuyendo activamente a sus familias, amigos y comunidades;\nXV. Estado: El estado de Aguascalientes;\nXVI. Familia: Los parientes de las personas adultas mayores, atendiendo a del estado de Aguascalientes;\n(REFORMADA, P.O. 12 DE AGOSTO DE 2024)\nXVII. Geriatría: La rama de la medicina especializada en atender enfermedades propias de las personas adultas mayores;\nXVIII. Gerontología: El estudio del envejecimiento del organismo humano y sus consecuencias biológicas, médicas, psicológicas y socioeconómicas;\n(REFORMADA, P.O. 12 DE AGOSTO DE 2024)\nXIX. Incapacidad: Cualquier restricción o impedimento del funcionamiento de una actividad, ocasionada por una deficiencia dentro del ámbito considerado normal para el ser humano;\n(ADICIONADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXX. Instituto: Al Instituto Aguascalentense de las Personas Adultas\nMayores.\n(ADICIONADA, P.O. 12 DE AGOSTO DE 2024)\nXXI. Insuficiencia: La disminución de la capacidad de los órganos del cuerpo humano para cumplir sus funciones biológicas;\nXXII. Integración Social: Es el resultado de las acciones que realizan las dependencias y entidades de la administración pública federal, estatal y municipal, las familias y la sociedad organizada, orientadas a modificar y desarrollo integral;\nXIII. Ley: La Ley para la Protección Especial de los Adultos Mayores del estado de Aguascalientes;\nXIV. Limitación: La reducción de las funciones orgánicas del cuerpo humano;\nXXV. Maltrato: Acción u omisión, única o repetida, contra una persona adulta mayor que produce daño a su integridad física, psíquica y moral y fundamentales, independientemente de que ocurra en una relación de confianza;\nXXVI. Negligencia: Error involuntario o falta no deliberada, incluido entre otros, el descuido, omisión desamparo e indefensión que le causa un daño o sufrimiento a una persona mayor, tanto en el ámbito público como privado, cuando no se hayan tomado las precauciones normales necesarias de conformidad con las circunstancias;\n(ADICIONADA, P.O. 12 DE AGOSTO DE 2024)\nXXVII. Persona adulta mayor: Es toda persona física cuya edad comprenda los sesenta años en adelante. De acuerdo a su grado de vulnerabilidad, las personas adultas mayores se clasifican de la siguiente manera:\na) Persona adulta mayor independiente: Aquella persona adulta mayor apta para desarrollar actividades básicas e instrumentadas de la vida diaria sin ayuda permanente o parcial;\nb) Persona adulta mayor temporalmente dependiente: Aquel que de manera temporal se encuentra limitado en sus actividades física y/o mentales;\nc) Persona adulta mayor parcialmente dependiente: Persona adulta permanente en sus actividades;\nd) Persona adulta mayor totalmente dependiente: Persona adulta mayor instrumentadas de la vida diaria;\ne) Persona adulta mayor en situación de riesgo o desamparo: Persona adulta mayor con problemas de salud, abandono, carencia de apoyos económicos, carencia de apoyo familiar, víctima de contingencias ambientales o víctima de desastres naturales, que requiere la asistencia y protección del Ejecutivo del estado, de los Municipios y de las\nOrganizaciones de la Sociedad Civil.\natiendan en la generalidad a las personas adultas mayores, sin descuidar anteriores;\nXXVIII. Prevención: Es la adopción de medidas encaminadas a impedir que se produzcan deficiencias físicas, mentales o sensoriales;\nXXIX. Previsión: Conjunto de acciones y programas dirigidos preferentemente a personas en edad productiva, que tienen por objeto promover, fomentar, impulsar y consolidar políticas que generen las previsiones necesarias para que al llegar a los sesenta años mantengan su calidad de vida en lo económico, social, familiar, cultural y de salud, que les asegure su bienestar, estabilidad y vida digna; y\n(ADICIONADA, P.O. 12 DE AGOSTO DE 2024)\nXXX. Vejez: Construcción social de la última etapa del curso de vida.\nARTÍCULO 3°. - La aplicación y seguimiento de esta Ley; corresponde a:\nI. El Ejecutivo del Estado, a través de las dependencias y entidades de la administración pública centralizada y paraestatal, así como, los\nMunicipios, en el ámbito de sus respectivas competencias;\nII. La familia de las personas adultas mayores vinculada por el parentesco, aplicables;\nIII. Los ciudadanos y la sociedad civil organizada; y\nIV. Al Instituto.\nTÍTULO SEGUNDO\nDE LOS PRINCIPIOS Y DERECHOS\nCAPÍTULO I\nDe los Principios\nARTÍCULO 4°.- Son principios rectores en la observancia y aplicación de esta Ley:\nI. Autonomía y autorrealización: Todas las acciones que se realicen en su autosuficiencia, su capacidad de decisión y su desarrollo integral;\nII. Integración: La inserción de las personas adultas mayores en todos los órdenes de la vida pública;\nIII. Equidad: Es el trato justo en las condiciones de acceso y disfrute de los satisfactores necesarios para el bienestar y desarrollo de las personas adultas mayores, sin distinción por sexo, situación económica, etnia, fenotipo, credo o cualquier otra circunstancia;\nIV. Corresponsabilidad: La concurrencia y responsabilidad compartida del sector público y social, en especial de las familias, para la consecución del objeto de esta Ley;\n(REFORMADA, P.O. 2 DE ABRIL DE 2018)\nV. Atención Diferenciada: Aquella que obliga a las autoridades del gobierno del Estado y Municipios a implementar acciones y programas acordes a las diferentes etapas, características, y requerimientos de las personas adultas mayores;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nVI. Atención preferente: Es aquella que obliga a las instituciones estatales y municipales de gobierno, a los sectores social y privado, así como a las familias, a implementar prioritariamente acciones y programas en beneficio de las personas adultas mayores, de acuerdo a las condiciones y requerimientos que presenten en sus diferentes etapas, características y circunstancias;\nVII. Participación: En todos los casos de la vida pública, en especial a lo relativo a los aspectos que les atañen, deberán ser consultados y tomados en cuenta;\nVIII. Previsión: Acción a realizar cuando la persona aún no llega a la etapa de persona adulta mayor, para prever y contar con lo necesario para resolver sus necesidades futuras;\nIX.- Prevención: Es la adopción de medidas encaminadas a impedir que se produzcan deficiencias físicas, mentales o sensoriales;\nX. Protección al patrimonio de la persona adulta mayor: Conjunto de mayores que por razones de edad y enfermedades degenerativas son vulnerables y se sitúan en una posición de riesgo de abuso de sus derechos patrimoniales; y\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nXI. Asistencia legal prioritaria: Aquella que se proporciona de forma gratuita especializada por parte del Estado para las personas adultas mayores que estén catalogados como vulnerables.\n(ADICIONADA, P.O. 25 DE DICIEMBRE DE 2023)\nXII. Igualdad Sustantiva: Es el acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales.\nCAPÍTULO II\nDe los Derechos\n(REFORMADO PRIMER PÁRRAFO, P.O. 1 DE JULIO DE 2024)\nARTÍCULO 5°.- La presente Ley reconoce como derechos de las personas adultas mayores, independientemente de los señalados en otros ordenamientos legales, de manera enunciativa y no limitativa, los siguientes:\nI. De la integridad, dignidad y preferencia:\nA) A una vida de calidad, libre de violencia, abandono, discriminación, maltrato físico, psicológico, económico o sexual, con la finalidad de asegurarle respeto a su integridad física, psicológica y afectiva;\nB) A la protección contra toda forma de explotación;\nC) A recibir protección por parte de la comunidad, la familia, y de las instituciones estatales y municipales de manera preferente, para mejorar derechos en condiciones de igualdad.\nD) A vivir en entornos seguros, dignos y decorosos, que cumplan con sus derechos, preferentemente cerca de sus familiares. Pudiendo elegir su lugar de residencia, mantener relaciones personales y contacto directo con su familia en caso de estar separados, salvo si ello es contrario a sus intereses y/o bienestar.\nE) A contar con espacios libres de barreras arquitectónicas para el fácil acceso y desplazamiento, tomando en consideración sus necesidades y requerimientos;\nF) A recibir un trato digno y apropiado en cualquier procedimiento que desahogue ante las autoridades municipales y estatales; y\nG) A recibir asistencia jurídica en forma gratuita cuando no tenga los medios necesarios para hacerlo, ya sea en los procedimientos administrativos o judiciales en materia en que sea parte.\nII. De la certeza jurídica:\nA) A recibir un trato digno y apropiado en cualquier procedimiento judicial que lo involucre, ya sea en calidad de víctimas, ofendidos, inculpados, procesados o sentenciados;\nB) A recibir el apoyo de las instituciones estatales y municipales en el ejercicio y respeto de sus derechos;\nC) A recibir asesoría jurídica por parte de personal capacitado en procedimientos administrativos o Judiciales en que sea parte, y contar con un representante legal cuando lo considere necesario;\nD) En los procedimientos que señala el párrafo anterior, se deberá tener atención preferente en la protección de su integridad física, psicológica, de su patrimonio personal, familiar y, cuando sea el caso, testar sin presiones ni violencia. A su vez, cuando el Juez, advierta alguna limitante de movilidad, comunicación, psicológica, de cualquier otra naturaleza, de la persona adulta mayor, solicitara de manera oficiosa, a las dependencias y entidades competentes, que le brinde la atención necesaria;\nE) A recibir un trato digno y apropiado cuando sean víctimas o ellos mismos cometan cualquier tipo de ilícito o infracción. En todo caso, recibirá apoyo y asesoría de las Instancias especializadas en la atención integral a las personas adultas mayores, según el ámbito de su competencia, de las Procuradurías competentes y de la Comisión Estatal de los Derechos Humanos.\n(REFORMADO, P.O. 15 DE ENERO DE 2024)\nF) En los procedimientos Judiciales, cuando el Juez advierta alguna limitante de movilidad, comunicación, psicológica o de cualquier otra naturaleza, que pueda dificultar el acceso a la justicia de la persona adulta mayor, de manera oficiosa solicitará al Consejo de Tutelas y de aquellas dependencias especializadas en la atención a la persona adulta mayor, se le brinde la atención necesaria, e incluso el acompañamiento profesional en el procedimiento cuando así se requiera.\n(ADICIONADO, P.O. 18 DE MAYO DE 2020)\nG) A ser protegidos mediante la expedición de Medidas de Protección, Providencias Precautorias y Medidas Cautelares, por los Jueces competentes, en los términos de la legislación aplicable.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 1 DE JULIO DE 2024)\nIII. De la protección de la salud, la alimentación y la familia:\nA) A tener acceso a los satisfactores necesarios, considerando: alimentos, bienes, servicios, salud y condiciones humanas o materiales para su atención integral, en especial las que prestan las instituciones del\nSistema Estatal de Salud;\nB) A tener acceso preferente a los servicios de salud, de conformidad con el párrafo tercero del Artículo 4° de la Constitución Política de los Estados\nUnidos Mexicanos, el párrafo décimo primero Artículo 6o de la gocen cabalmente del derecho a su bienestar físico, mental, psicológico, afectivo y sexual, para obtener un mejoramiento en su calidad de vida y la prolongación de esta;\nC) A recibir orientación y capacitación en materia de salud, nutrición e higiene, así como a todo aquello que favorezca su cuidado personal;\nD) Tener acceso a toda la información gerontológica disponible, para incrementar su cultura, para analizar y llevar a cabo acciones de preparación para la edad adulta;\nE) Recibir una atención médica integral con calidad, especializada en atención a la persona adulta mayor, desde el primero y hasta el tercer nivel de atención a través de acciones y programas de prevención, diagnóstico, tratamiento y rehabilitación;\n(REFORMADO, P.O. 27 DE MAYO DE 2019)\nF) Disponer de información amplia sobre su estado de salud y participar en las decisiones sobre el tratamiento de sus enfermedades, excepto en casos en que sea judicialmente declarado incapaz;\n(REFORMADO, P.O. 1 DE JULIO DE 2024)\nG) Contar con una cartilla médica única para el control de su salud;\n(ADICIONADO, P.O. 27 DE MAYO DE 2019)\nH) A recibir cuidados paliativos, entendiendo por estos la atención y cuidado activo, integral e interdisciplinario de pacientes cuya enfermedad no responde a un tratamiento curativo o sufren dolores evitables, a fin de mejorar su calidad de vida hasta el fin de sus días, así como la atención primordial al control del dolor, de otros síntomas, de los problemas sociales y padecimientos psicológicos y físicos de la persona mayor, debiendo abarcar al paciente, su entorno y su familia. Los un proceso normal, sin buscar acelerarla ni retrasarla;\n[N. DE E. EL CONTENIDO DEL INCISO I ES IDÉNTICO AL DEL INCISO J.]\nI) A recibir una atención profesional y especializada en el cuidado de su enfrentar la perdida de familiares o seres queridos.\n[N. DE E. EL CONTENIDO DEL INCISO J ES IDÉNTICO AL DEL INCISO I.]\nJ) A recibir una atención profesional y especializada en el cuidado de su enfrentar la perdida de familiares o seres queridos.\nIV. De la educación:\nA) A recibir de manera preferente el derecho a la educación que señala el artículo 3° de la Constitución Política de los Estados Unidos Mexicanos, el conformidad con el artículo 21 de esta Ley; y\n(REFORMADO, P.O. 15 DE ENERO DE 2024)\nB) Las instituciones educativas, públicas y privadas deberán incluir en sus planes y programas los conocimientos relacionados con las personas adultas mayores; asimismo, todo material educativo autorizado y supervisado por el Instituto de Educación de Aguascalientes, incorporará información actualizada sobre el tema del envejecimiento y de las personas adultas mayores.\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 1 DE JULIO DE 2024)\nV.- Del trabajo y sus capacidades económicas:\n(REFORMADO [N. DE E. REPUBLICADO], P.O. 1 DE JULIO DE 2024)\nA) A seguir siendo parte activa de la sociedad, recibiendo en consecuencia la oportunidad de ser ocupado en trabajos, actividades lucrativas o voluntarias, conforme a su profesión, oficio o habilidad manual, aprovechando de esta manera sus habilidades, sin más restricción que sus limitaciones físicas o mentales declaradas por autoridad médica o legal competente;\nB) A formar parte de las bolsas de trabajo de las instituciones oficiales y particulares;\nC) A recibir capacitación para desempeñarse en actividades laborales acordes a su edad y capacidad;\nD) Acceder a las oportunidades de empleo que promuevan las instituciones oficiales o los particulares, en instalaciones que garanticen su seguridad e integridad personal;\nE) A gozar de igualdad de oportunidades en el acceso al trabajo o de forma productiva tanto tiempo como lo deseen; y\nF) A ser sujetos de acciones y políticas públicas de parte de las instituciones estatales y municipales, a efecto de fortalecer su plena integración social.\nVI. De la asistencia social:\nA) A ser sujetos de acciones y programas de asistencia social en caso de desempleo, discapacidad o pérdida de sus medios de subsistencia;\nB) A ser sujetos de acciones y programas para contar con una vivienda digna y adaptada a sus necesidades y requerimientos;\nC) A ser sujetos de programas para tener acceso a una casa de día, casahogar, o albergue, u otras alternativas de atención integral, si se encuentran en situación de riesgo o desamparo;\nD) Recibir descuentos en servicios públicos, así como en el consumo de bienes Y servicios en las negociaciones y organismos afiliados a los programas de apoyo a las personas adultas mayores;\nE) A mejorar su nivel de vida y recibir condonaciones de impuestos tanto estatales como municipales, de acuerdo con lo establecido por las Leyes de la materia; y\nF) A estar informados de las condonaciones y descuentos a que tengan derecho.\nVII. De la participación:\nA) A participar en la planeación integral del desarrollo social a través de la directamente a su entorno;\nB) De asociarse y conformar organizaciones de personas adultas mayores sector de la población;\nC) A participar en los procesos productivos, de educación y capacitación de su comunidad;\nD) A participar en la vida cívica, cultural y recreativa de su comunidad;\nE) A formar parte de los diversos órganos de representación y consulta ciudadana;\nF) A recibir reconocimientos o distinciones por su labor, trayectoria o aportaciones al Estado; y\nG) A formar grupos y asociaciones de apoyo mutuo y de participación en la vida social y comunitaria, que permitan a la sociedad en su conjunto aprovechar su capacidad, experiencia y conocimiento.\n(ADICIONADO [N. DE E. ESTE PÁRRAFO], P.O. 1 DE JULIO DE 2024)\nVIII. De la denuncia popular:\n(ADICIONADO, P.O. 1 DE JULIO DE 2024)\nA) Toda persona, grupo social, organizaciones no gubernamentales, asociaciones o sociedades, podrán denunciar ante los órganos competentes, todo hecho, acto u omisión que produzca o pueda producir daño o afectación a los derechos y garantías que establece la presente Ley, o que contravenga cualquier otra de sus disposiciones o de los demás ordenamientos que regulen materias relacionadas con las personas adultas mayores.\n(ADICIONADO [N. DE E. ESTE PÁRRAFO], P.O. 1 DE JULIO DE 2024)\nIX. Del acceso a los Servicios:\n(ADICIONADO, P.O. 1 DE JULIO DE 2024)\nA) A tener una atención preferente en los establecimientos públicos y privados que prestan servicios al público;\nB) A que los establecimientos de uso público implementen medidas para facilitar el uso y/o acceso adecuado a los servicios; y\nC) A contar con asientos preferentes en los establecimientos que prestan servicios al público y en los servicios de autotransporte de pasajeros.\nX. De la información.\nA) A tener acceso a la información de manera plural, oportuna y accesible, la cual será garantizada por el Estado.\nTÍTULO TERCERO\nDE LA FAMILIA Y DE LA SOCIEDAD\nCAPÍTULO I\nDe la Familia\nARTÍCULO 6°.- Se reconoce a la familia como la institución fundamental mayor. La familia deberá respetar, fomentar y velar por el ejercicio pleno de los derechos de las personas adultas mayores.\n(ADICIONADO, P.O. 18 DE ABRIL DE 2022)\nLa familia de la persona adulta mayor deberá cumplir su función social;\npor tanto, de manera constante y permanente deberá velar por cada una de las personas adultas mayores que formen parte de ella, siendo responsable de mantener y preservar su calidad de vida, así como proporcionar los satisfactores necesarios para su cuidado, atención y desarrollo integral.\n(ADICIONADO, P.O. 18 DE ABRIL DE 2022)\nARTÍCULO 6 A.- El lugar idóneo para una persona adulta mayor es su hogar. Sólo en caso de prescripción médica, decisión personal o por falta de las condiciones propicias del lugar en donde vive, los familiares o institución asistencial pública o privada, dedicada a la atención y cuidado de las personas adultas mayores.\nARTÍCULO 7°.- La familia de la persona adulta mayor, con independencia de las que establezcan otras disposiciones legales, tendrá las obligaciones siguientes:\nI. Proporcionar oportuna y adecuadamente los alimentos de\nAguascalientes;\nII. Fomentar la convivencia familiar cotidiana, donde la persona adulta mayor participe activamente, y promueva al mismo tiempo los valores que, incidan en sus necesidades afectivas, de protección y de apoyo;\nIII. Conocer los derechos de las personas adultas mayores previstos en la presente Ley, así como los que se encuentran contemplados en la observancia;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIV. Adoptar medidas para prevenir y erradicar aquellas prácticas que provoquen aislamiento, abandono, sujeciones físicas prolongadas, hacinamiento, expulsiones de su comunidad, la negación de nutrición, infantilización, tratamientos médicos inadecuados o desproporcionados, en otras, y todas aquellas que constituyan malos tratos que atenten contra la seguridad e integridad de la persona adulta mayor, así como también, de sus bienes y derechos;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nV. Otorgar una estancia digna, adecuada a sus necesidades y requerimientos, de preferencia en el propio domicilio, a menos de que obre decisión contraria de la persona adulta mayor o exista prescripción del personal de la salud, en cuyo caso los familiares dentro del Cuarto grado deberán proporcionar los recursos económicos necesarios para garantizarles la estancia digna;\nVI. Fomentar su independencia, respetar sus decisiones y mantener su privacidad;\nVII. Gestionar ante las instancias públicas y privadas el reconocimiento y respeto a los derechos de las personas adultas mayores;\nVIII. Contribuir a que se mantengan productivos y socialmente integrados;\nIX. Allegarse de elementos de información y orientación gerontológica y mayores;\nX. Procurar que los cuidados proporcionados a las personas adultas mayores comprendan:\na) El derecho a ser examinadas médicamente para el cuidado de su salud enfermedad;\nb) El derecho a ser sujetos de confidencialidad y participar en las decisiones que sobre su estado de salud se generen; y\nc) El derecho a tener una nutrición adecuada y apropiada;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nXI. Asistir, ayudar y amparar a las personas adultas mayores en la carencia o enfermedad; y\n(ADICIONADA, P.O. 18 DE ABRIL DE 2022)\nXII. Atender las necesidades psico-emocionales de la persona adulta mayor, ya sea que esta se encuentre en su domicilio, en el domicilio familiar o en alguna institución pública o privada, casa hogar, albergue, residencia o cualquier otro centro de atención para las personas adultas mayores, a efecto de mantener los lazos familiares.\n(REFORMADO, P.O. 2 DE ABRIL DE 2018)\nARTÍCULO 8°.- El Sistema para el Desarrollo Integral de la Familia del\nEstado, deberá instituir acciones y programas de previsión, prevención y o desamparo.\nCAPÍTULO II\nDe la Sociedad\nARTÍCULO 9°.- Las personas adultas mayores no podrán ser socialmente razón de su origen étnico, nacionalidad, género, edad, discapacidad, condición social, condiciones de salud, religión, opiniones, preferencias, estado civil o cualquier otra circunstancia, calidad o condición.\npersonas adultas mayores en casos de necesidad o emergencia, tenga o no parentesco con ellas.\nARTÍCULO 10.- Corresponde a la sociedad formar grupos de apoyo y asistencia social que, en coordinación con las autoridades federales, estatales y municipales o de manera independiente, colaboren en el mejoramiento de las condiciones de vida de las personas adultas mayores y particularmente promuevan la igualdad en el acceso al empleo, eliminando cualquier forma de discriminación.\n(REFORMADO, P.O. 18 DE ABRIL DE 2022)\nARTÍCULO 11.- Es un deber de la sociedad propiciar la participación de las personas adultas mayores en la vida social, reconociendo y estimulando la formación de asociaciones, consejos y organismos, con funciones de apoyo, asesoría y gestión en cuestiones comunitarias, particularmente en las relacionadas con las personas adultas mayores.\nARTÍCULO 12.- Los organismos públicos y los privados no lucrativos dedicados a la atención de las personas adultas mayores, tendrán derecho a recibir apoyo, asesoría y capacitación por parte de las autoridades competentes a las que el presente ordenamiento se refiere;\nademás, gozarán de los incentivos fiscales que se fijen anualmente en las\nLeyes de ingresos del Estado y los municipios.\nARTÍCULO 13.- Corresponde a los grupos de la sociedad civil organizada en materia de atención a las personas adultas mayores, participar de manera coordinada y concertada con las autoridades competentes.\nARTÍCULO 14.- Todo establecimiento que proporcione bienes o servicios la infraestructura, mobiliario y equipo adecuados para facilitar el acceso y desplazamiento de las personas adultas mayores, brindándole un trato digno y estancia cómoda, dándole preferencia en su atención.\nTÍTULO CUARTO\nFACULTADES Y OBLIGACIONES DE LAS AUTORIDADES\nCAPÍTULO I\nDel Ejecutivo del Estado\nARTÍCULO 15.- Las Dependencias y Entidades integrantes de la\nAdministración Pública Estatal y Municipales, se constituyen en adultas mayores, así como de las políticas públicas que impulsen su calidad de vida digna y saludable, con un enfoque de derechos humanos, presente Ley.\nARTÍCULO 16.- Corresponde al Ejecutivo del Estado, en materia de personas adultas mayores:\nI. Proponer en el presupuesto de Egresos de cada ejercicio, una asignación equivalente al 10% del presupuesto asignado para gasto en asistencia social a las Dependencias y Entidades de la Administración\nPública del Estado, que tengan dentro de sus funciones y atribuciones la asistencia social, para el desarrollo de acciones y programas de atención a las personas adultas mayores;\nII. Realizar y promover acciones y programas de asistencia, protección, provisión, prevención, participación y atención de las personas adultas mayores;\nIII. Concertar, con la federación y los municipios, los convenios que se requieran, para la realización de acciones y programas de defensa, representación y prevención jurídica, de las personas adultas mayores;\nIV. Concertar la participación de los sectores social y privado en la personas adultas mayores;\nV. Coordinar acciones y promover medidas de financiamiento para la derechos de las personas adultas mayores;\nVI. Promover acuerdos con la federación y los municipios, para que se asistencia social a personas adultas mayores, siempre y cuando se verifique su buen funcionamiento; en los servicios que estos otorgan;\nVII. Promover, difundir y defender el ejercicio de sus derechos, así como las obligaciones de los responsables de éstos;\nVIII. Privilegiar la estabilidad y el bienestar familiar de la persona adulta mayor;\nIX. Procurar que en las Dependencias y Entidades de la Administración\nPública Estatal, se contraten en su plantilla laboral, cuando menos un 10% a personas adultas mayores;\nX. Instruir a los titulares de las Dependencias y Entidades de la\nAdministración Pública Estatal, para que por convenio las personas adultas mayores puedan recibir los siguientes beneficios:\nA) Servicio de transporte público urbano e interestatal, gratuito o con descuento del 50%;\n(REFORMADO, P.O. 15 DE JUNIO DE 2015)\nB) El servicio de transporte público urbano asigne cuando menos cuatro lugares para personas adultas mayores y personas con discapacidad, en el caso del servicio interestatal cuando se preste con combis un lugar;\n(REFORMADO, P.O. 23 DE AGOSTO DE 2010)\nC) Sector Comercial y de Servicios: Programas que consideren descuentos del 50% o más, al adquirir bienes de consumo, medicamentos, línea blanca, servicios públicos (médico general y de especialidad, laboratorio, radiología, etc.) o privados, y se les mantenga debidamente informados para hacer valer este derecho, para que así, se mayores; y\nD) Sector Comercial, Servicios e Industrial: Programas de contratación de personas adultas mayores en sus plantillas laborales, cuando menos el 10% del total de plazas a contratar, a cambio de estímulos fiscales\nEstatales.\nXI. Asegurar que, en las Dependencias y Entidades Estatales, encargadas de desarrollar, coordinar y supervisar acciones y programas de atención preferente e integral de las personas adultas mayores, cuenten con la estructura orgánica, presupuestal y normativa correspondiente;\nXII. Establecer programas de estímulos fiscales para las empresas que contraten en sus plazas laborales cuando menos el 5% de personas adultas mayores;\nXIII. Otorgar estímulos y reconocimientos a las personas adultas mayores que se distingan en cualquier actividad, con el propósito de que la sociedad reconozca los hechos y actitudes que en su desempeño diario o en la realización de actividades específicas, tiendan a la superación en el trabajo, cultura, deportes, ciencias o artes; y\nXIV. Crear los mecanismos o instancias correspondientes para el cumplimiento de esta Ley.\nCAPÍTULO II\nDe la Secretaría de Desarrollo Social\n(REFORMADO PRIMER PÁRRAFO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 17.- Corresponde a la Secretaría de Desarrollo Social en materia de personas Adultas Mayores:\nI. Coordinar y ejecutar las políticas de asistencia social y atención integral que refiere esta Ley;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nII. Promocionar y dar seguimiento a las acciones y programas de atención a las personas adultas mayores, fomentando la participación de los distintos sectores públicos, sociales y privados;\nII. Realizar convenios de colaboración con instituciones Federales, Estatales Municipales y Organismos Públicos, Sociales y Privados para personas adultas mayores;\nIV. Impulsar y fomentar entre la sociedad la cultura del envejecimiento, de respeto, aprecio y reconocimiento a la capacidad de aportación de las personas adultas mayores;\nV. Promover ante la autoridad competente el empleo para las personas adultas mayores, conforme a su oficio, habilidad o profesión, sin más médica o legal competente;\nVI. Fomentar ante autoridad competente la creación de organizaciones productivas de personas adultas mayores;\nVII. Auxiliar a la autoridad competente en la identificación de actividades laborales que puedan ser desempeñadas por las personas adultas mayores, en condiciones y horarios preferenciales de acuerdo con sus facultades y capacidades físicas;\nVIII. Crear y realizar programas de capacitación y educación para las personas adultas mayores, en coordinación con la Secretaria del Trabajo y Previsión Social y el Instituto de Educación de Aguascalientes, con la finalidad de que puedan incorporarse a la actividad económica;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nIX. Propiciar la colaboración y participación de las distintas Dependencias y Entidades de la Administración Pública Estatal y Municipios para que emprendan acciones y programas de atención preferente e integral de las personas adultas mayores;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nX. Coadyuvar en la realización de estudios e investigaciones en materia de atención integral de las personas adultas mayores que contribuyan a elevar su calidad de vida;\nXII. Conocer y hacer del conocimiento las convocatorias y programas de apoyo Federales, Estatales y Municipales para personas Adultas Mayores y orientarles para que reciban estos apoyos;\nXIII. Proporcionar orientación y apoyo para aceptar, comprender y asimilar los cambios que experimentan las personas adultas mayores;\nXIV. Coadyuvar con el Instituto en la información del padrón de personas adultas mayores;\nXV. Coadyuvar con el registro, seguimiento, evolución y evaluación de los casos de personas adultas mayores en estado de abandono, maltrató físico, psicológico o sexual, explotación laboral, discriminación, pobreza extrema o demás circunstancias análogas;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXVIII. Coadyuvar en la promoción y seguimiento de los programas de atención de las personas adultas mayores, fomentando la participación de organismos públicos y privados;\nXIX. (DEROGADA, P.O. 30 DE SEPTIEMBRE DE 2022).\nXX. (DEROGADA, P.O. 30 DE SEPTIEMBRE DE 2022).\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nXXI. Proponer al Instituto la celebración de convenios ante las instancias correspondientes para que en los eventos, culturales organizados tanto por el Gobierno del Estado como por la iniciativa privada, las personas adultas mayores puedan obtener descuentos o gratuidad, previa acreditación de edad; y\nXXII. Las demás que le confiera las Leyes y Reglamentos de la materia.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 30 DE\nCAPÍTULO II BIS\nARTÍCULO 17 BIS.- Corresponde al Instituto, además de lo establecido en la Ley del Instituto Aguascalentense de las Personas Adultas Mayores, lo siguiente:\nI. Coordinar y ejecutar las políticas de asistencia social y atención integral que refiere esta Ley;\nII. Instituir, promocionar y dar seguimiento a las acciones y programas de atención a las personas adultas mayores, fomentando la participación de\nOrganismos Públicos Federales, Municipios y privados;\nIII. Promover entre la sociedad la cultura del envejecimiento, de respeto, adultas mayores;\nIV. Impulsar el empleo para las personas adultas mayores, conforme a su oficio, habilidad o profesión, sin más restricción que su limitación física o mental declarada por la autoridad médica o legal competente;\n(REFORMADA, P.O. 1 DE ABRIL DE 2024)\nV. Llevar a cabo programas de capacitación, orientación y educación para las personas adultas mayores, en coordinación con la Secretaría del\nTrabajo y Previsión Social y el Instituto de Educación de Aguascalientes, con la finalidad de que puedan incorporarse a la actividad económica y/o lograr una independencia digital mediante el acceso a las tecnologías de la información y la comunicación;\nVI. Propiciar la colaboración y participación de los sectores público, social y privado para que lleven a cabo acciones y programas de atención preferente e integral de las personas adultas mayores;\nVII. Realizar estudios e investigaciones en materia de atención integral de las personas adultas mayores que contribuyan a elevar su calidad de vida;\nVIII. Evaluar las acciones y programas de atención a las personas adultas mayores, implementadas o desarrolladas por las distintas Dependencias, Entidades y de la Administración Pública Estatal, a efecto de proponer mejoras a los lineamientos y mecanismos para su efectiva ejecución;\nIX. Difundir las convocatorias y programas de apoyo Federales, Estatales y reciban estos apoyos;\nX. Llevar a cabo un padrón de personas adultas mayores;\nXI. Llevar registro, seguimiento, evolución y evaluación de los casos de personas adultas mayores en estado de abandono, maltrató físico, psicológico o sexual, explotación laboral, discriminación, pobreza extrema o demás circunstancias análogas;\nXII. Canalizar ante las autoridades competentes las quejas, denuncias e informes, sobre la violación de los derechos de las personas adultas mayores, así como orientar para su formulación;\nXIII. Coordinar la promoción y seguimiento de los programas de atención de las personas adultas mayores, fomentando la participación de organismos públicos y privados;\nXIV. Publicar estadísticas, domicilio de centros de atención gerontológico y geriátrico, la relación de proveedores de bienes y servicios que por convenio otorgan descuentos por adquisición de bienes en beneficio de las personas adultas mayores;\nXV. Vigilar que en todo momento en los convenios firmados y en desarrollo, se hagan valer y respeten los derechos de las personas adultas mayores, consignados en las Leyes de la materia;\nXVI. Establecer convenios ante las instancias correspondientes para que en los eventos culturales organizados tanto por el Gobierno del Estado como por la iniciativa privada, las personas adultas mayores puedan obtener descuentos o gratuidad, previa acreditación de edad; y\nXVII. Las demás que le confiera las Leyes y Reglamentos de la materia.\n(REFORMADA SU DENOMINACIÓN, P.O. 23 DE AGOSTO DE 2010)\nCAPÍTULO III\nDe los Municipios\nARTÍCULO 18.- Corresponde a los Ayuntamientos:\nI. Otorgar a las personas adultas mayores condonaciones, descuentos o exenciones en los impuestos municipales, mediante el establecimiento de disposiciones de carácter general, las cuales deberán de ser reglamentos, bases o lineamientos, mismos que serán y (sic) publicadas en el Periódico Oficial del Estado;\nII. Promover acuerdos con la Federación y el Estado, para que se asistencia social a personas adultas mayores, siempre y cuando se verifique su buen funcionamiento, en los servicios que estos otorgan;\nIII. Procurar que en las Dependencias y Entidades de la Administración\nPública Municipal, se contraten en su plantilla laboral, cuando menos un 10% a personas adultas mayores;\nIV. Instruir a los titulares de las Dependencias y Entidades de la\nAdministración Pública Municipal, para que por convenio las personas adultas mayores puedan recibir los siguientes beneficios:\na) Servicio de transporte público urbano gratuito o con descuento del 50%;\n(REFORMADO, P.O. 15 DE JUNIO DE 2015)\nb) El servicio de transporte público urbano asigne cuando menos cuatro lugares para personas adultas mayores y personas con discapacidad, en el caso del servicio interestatal cuando se preste con combis un lugar;\nc) Sector Comercial y de Servicios: Programas que consideren descuentos del 50% o más, mediante convenios al adquirir bienes de consumo, medicamentos, línea blanca, servicios públicos o privados, y se les mantenga debidamente informados para hacer valer este derecho, para que así, se fortalezca la economía y mejore la calidad de vida de las personas adultas mayores; y\nd) Sector Comercial, Servicios e Industrial: Programas de contratación de personas adultas mayores en sus plantillas laborales, cuando menos el 10% del total de plazas a contratar, a cambio de estímulos fiscales\nMunicipales.\nV. Asegurar que, en las Dependencias y Entidades Municipales, encargadas de desarrollar, coordinar y supervisar acciones y programas de atención preferente e integral de las personas adultas mayores, cuenten con la estructura orgánica, presupuestal y normativa correspondiente;\nVI. Crear los mecanismos o instancias correspondientes para el cumplimiento de esta Ley\nVII. Los Ayuntamientos podrán crear Comités Municipales de las\nPersonas Adultas Mayores, con los siguientes fines:\na) Colaborar con el Instituto, en la atención a las personas adultas mayores;\nb) Velar en la comunidad por los derechos y garantías de este sector poblacional;\nc) Funcionar como centro de atención inmediata y de canalización pertinente de apoyos federales o estatales, en materia de personas adultas mayores;\nd) Aplicar los recursos para las personas adultas mayores que se les asignen en los presupuestos de egresos respectivos; y\ne) Las que le atribuya el Bando Municipal o Código Municipal respectivo.\nLos Comités Municipales estarán integrados de tres a cinco miembros, designados por el Presidente Municipal.\nCAPÍTULO IV\nDel Instituto de Salud del Estado de Aguascalientes\nARTÍCULO 19.- Corresponde al Instituto de Salud del Estado de\nAguascalientes, en materia de personas adultas mayores:\nI. Coordinar y proporcionar la atención médica en los centros, unidades las personas adultas mayores, conforme el Programa Estatal de Salud;\nII. Proporcionar, a las personas adultas mayores, una cartilla médica de auto cuidado, que será utilizada indistintamente en las instituciones públicas y privadas de salud;\nIII. Instituir acciones y programas, en coordinación con las instituciones que conforman el Sistema Estatal de Salud, con el objeto de proporcionar atención integral e impulsar los modelos de atención necesarios;\nIV. Fomentar la creación de redes de atención en materia de asistencia médica, cuidados y rehabilitación, a través de la capacitación y mayores;\nV. Establecer modelos de investigación en la materia, así como proponer incidencia en las personas adultas mayores;\nVI. Fomentar la formación y capacitación de auxiliares de personas adultas mayores;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nVII. Organizar campañas de orientación e información nutricional de acuerdo a las condiciones, necesidades y requerimientos físicos de las personas adultas mayores;\nVIII. Asegurar en su cuadro básico de medicamentos, los medicamentos para los tratamientos de las personas adultas mayores;\nIX. Asignar cuando menos 10 consultorios de medicina geriátrica, para la atención de personas adultas mayores y se generen las plazas de especialistas en diagnóstico y tratamiento de este sector de la población;\n(REFORMADA, P.O. 25 DE DICIEMBRE DE 2023)\nX. Contratar personas adultas mayores, conforme a su oficio, habilidad o profesión, sin más restricción que su limitación física o mental declarada por la autoridad médica o legal competente;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 25 DE DICIEMBRE DE 2023)\nXI. Garantizar el derecho a la prestación de servicios públicos de salud integrales y de calidad, en todas las actividades de atención médica, de conformidad con lo establecido en el artículo 44 de la Ley de Salud del\nEstado de Aguascalientes;\nXII. Establecer programas de detección oportuna y tratamiento adultas mayores, así como de atención y asistencia a quienes sufren de discapacidades funcionales.\ndiscapacidades y favorecer un envejecimiento activo y saludable; en la salud de las personas adultas mayores;\nXIII. Contar con infraestructura adecuada a las necesidades de las personas adultas mayores; y\n(ADICIONADA [REPUBLICADA Y REUBICADA ANTES FRACCIÓN XI], P.O.\n25 DE DICIEMBRE DE 2023)\nXIV. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO V\nDe la Secretaría de Turismo del Estado\nARTÍCULO 20.- Corresponde a la Secretaría de Turismo del, Estado, en materia de personas adultas mayores:\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nI. Impulsar la participación de las personas adultas mayores en actividades de turismo, particularmente las que se refieren al rescate y transmisión de la cultura e historia;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nII. Promover actividades de recreación turística con tarifas preferentes, diseñadas para personas adultas mayores;\nIII. Contratar personas adultas mayores, conforme a su oficio, habilidad o profesión, sin más restricción que su limitación física o mental declarada por la autoridad médica o legal competente; y\nIV. Las demás que le confiera el Ejecutivo del Estado y las Leyes y\nReglamentos de la materia.\nCAPÍTULO VI\nDel Instituto de Educación de Aguascalientes\nARTÍCULO 21.- Corresponde al Instituto de Educación de Aguascalientes, en materia de personas adultas mayores:\nI. Promover y elaborar por sí o en coordinación con los gobiernos federal y municipal, la creación de acciones y programas de educación continua de las personas adultas mayores;\nII. La elaboración de programas especiales de capacitación y educación para las personas adultas mayores, en coordinación con la Secretaría del\nTrabajo y Previsión Social, con la finalidad de que puedan incorporarse a la actividad económica;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIII. Impulsar las actividades de difusión y fomento educativo para las personas adultas mayores;\nIV. Impulsar la formación académica en gerontología y geriatría, para que en escuelas de nivel superior se impartan esas materias;\n(REFORMADA, P.O. 3 DE SEPTIEMBRE DE 2018)\nV. Instituir en sus programas de todos los niveles educativos, la formación axiológica en sus alumnos, para que cultiven el respeto, atención y cuidado de las personas adultas mayores, así como la incorporación de contenidos sobre el proceso y transición del envejecimiento;\nVI. Instituir programas de becas para las personas adultas mayores, en materia de educación continua y capacitación;\nVII. Contratar personas adultas mayores, conforme a su oficio, habilidad o profesión, sin más, restricción que su limitación física o mental declarada por la autoridad médica o legal competente;\nVIII. Instituir acciones y programas para que, de manera voluntaria, permitan a la persona adulta mayor, conforme a su oficio, habilidad o profesión, la enseñanza de estos a jóvenes, niños y adultos, respetando mayor, sin más, restricción que su limitación física o mental declarada por la autoridad médica o legal competente; y\nIX. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO VII\nDel Instituto Cultural de Aguascalientes\nARTÍCULO 22.- Corresponde al Instituto Cultural de Aguascalientes, en materia de las personas adultas mayores:\nI. Facilitar el acceso a la cultura promoviendo su expresión a través de talleres, exposiciones, concursos y eventos comunitarios, estatales e interestatales;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nII. Establecer convenios ante las instancias correspondientes para que, en los eventos culturales y artísticos organizados tanto por el gobierno del\nEstado, municipios o iniciativa privada, las personas adultas mayores puedan obtener descuentos o gratuidad;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIII. Implementar programas culturales y concursos dirigidos a las personas adultas mayores, otorgando a los ganadores los reconocimientos y premios correspondientes;\nIV. Fomentar entre la población una cultura de la vejez, de respeto, adultas mayores; y\nV. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO VIII\nARTÍCULO 23.- Corresponde a la Dirección General del Trabajo del Estado, en materia de las personas adultas mayores:\nI. Promover su contratación, conforme a su oficio, habilidad o profesión, autoridad médica o legal competente;\nII. Fomentar la creación de organizaciones productivas de las personas adultas mayores;\nIII. Capacitar a las personas adultas mayores, para que adquieran conocimientos y destrezas en actividades productivas en coordinación con el Instituto de Capacitación para el Trabajo del Estado de\nAguascalientes y las demás instancias federales, estatales y municipales;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIV. Organizar una bolsa de trabajo mediante la cual se identifiquen actividades laborales que puedan ser desempeñadas por las personas adultas mayores y orientarles para que presenten ofertas de trabajo;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nV. Otorgar asesoría y representación jurídica gratuita a las personas adultas mayores;\nVI. Vigilar que en todo momento, se hagan valer y respetar los derechos de las personas adultas mayores, consignados en las Leyes de la materia;\nVII. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO IX\nDe la Secretaría de Desarrollo Económico, Ciencia y Tecnología\nARTÍCULO 24.- Corresponde a la Secretaría de Desarrollo Económico, Ciencia y Tecnología, en materia de personas adultas mayores:\nI. Promover la participación de los sectores social y privado del Estado, en favor de las personas adultas mayores;\nII. Realizar convenios con la iniciativa privada, a fin de que se dé atención preferencial a las personas adultas mayores;\nIII. Establecer acciones y programas de estímulos fiscales para las empresas que contraten en sus plazas laborales cuando menos el 10% de personas adultas mayores;\nIV. Promover entre la iniciativa privada la constitución de una bolsa de trabajo para las personas adultas mayores;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nV. Implementar programas ocupacionales y de promoción al autoempleo que les permitan a las personas adultas mayores, emplearse en actividades conforme a su oficio, habilidad o profesión, sin más restricción que su limitación física o mental declarada por la autoridad médica o legal competente; y\nVI. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 1 DE MARZO DE\n2021)\nCAPÍTULO IX BIS\nDe la Secretaría de la Familia\nARTÍCULO 24 A.- Corresponde a la Secretaría de la Familia, en materia de personas adultas mayores:\nI. Coadyuvar con el Sistema para el Desarrollo Integral de la Familia del las personas adultas mayores en situación de riesgo o desamparo;\nII. Colaborar con las dependencias y entidades de la Administración\nPública Estatal competentes, para la protección y defensa de personas adultas mayores dentro del núcleo familiar;\nIII. Promover la protección y el respeto del ejercicio de los derechos humanos de las personas adultas mayores;\nIV. Fomentar la inclusión, aceptación y participación de las personas adultas mayores en la sociedad; y\n(ADICIONADA, P.O. 1 DE MARZO DE 2021)\nV. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO X\nDel Instituto de Vivienda del Estado de Aguascalientes\n(REFORMADO PRIMER PÁRRAFO, P.O. 15 DE ENERO DE 2024)\nARTÍCULO 25.- Corresponde al Instituto de Vivienda del Estado de\nAguascalientes en materia de personas adultas mayores;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nI. Instituir acciones y programas de vivienda que permitan a las personas adultas mayores la obtención de créditos accesibles, para adquirir una vivienda propia o remodelarla, en caso de ya contar con ella, de acuerdo con sus necesidades y requerimientos;\nII. Garantizar el acceso a proyectos de vivienda de interés público que ofrezcan igual oportunidad a las personas adultas mayores; y\nIII. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO XI\nARTÍCULO 26.- Corresponde al Sistema para el Desarrollo Integral de la\nFamilia del Estado en materia de personas adultas mayores:\nI. Proporcionar sin costo servicios de atención asesoría y representación jurídica, a las personas adultas mayores, a efecto de salvaguardar sus derechos, bienes y posesiones y así evitar cualquier acto de maltrato sus familias;\nII. Realizar programas de prevención y protección para las personas adultas mayores en situación de riesgo o desamparo, para incorporarlos al núcleo familiar, casas de día o albergarlos temporal o definitivamente en instituciones que garanticen su atención integral;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIII. Coadyuvar con la Fiscalía General del Estado, en la atención y tratamiento de las personas adultas mayores víctimas de cualquier delito;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIV. Impulsar y promover el reconocimiento y ejercicio de los derechos de las personas adultas mayores;\nV. Promover, mediante la vía conciliatoria, la solución a la problemática familiar;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nVI. Denunciar ante las autoridades competentes, cuando sea procedente, cualquier caso de maltrato, lesiones, abuso físico o psíquico, sexual, abandono, descuido o negligencia, explotación, discriminación y, en general, cualquier acto que perjudique a las personas adultas mayores;\nVII. Implementar acciones para garantizar la cobertura en materia alimentaria para las personas adultas mayores, impulsando la nutricionalmente balanceados;\nVIII. Proporcionar orientación psicológica para las personas adultas mayores que sean víctimas de abuso, maltrato, o que atreviesen por o ser querido; y\nIX. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO XII\nARTÍCULO 27.- Corresponde al Instituto del Deporte del Estado de\nAguascalientes, en materia de personas adultas mayores:\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nI. Permitir a las personas adultas mayores que tengan una trayectoria, que participen de manera gratuita en eventos deportivos que realice o impulse, con la finalidad de que aumente la participación de éstos en la vida deportiva del Estado;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nII. Otorgar descuentos a las personas adultas mayores que tengan una trayectoria deportiva; en los centros donde se proporcionen servicios deportivos; y\nIII. Instituir programas deportivos para las personas adultas mayores, a efecto de constituir y fomentar en ellos, el hábito del ejercicio o cultura deportiva en beneficio de su salud física, psicológica y mejore su calidad de vida personal y familiar;\nIV. Instituir acciones y programas que le permitan a la persona adulta mayor el mantenimiento físico natural, progresivo y sistemático;\nV. Instituir acciones y programas de entrenamiento para personas modalidades o disciplinas deportivas a nivel regional, estatal e interestatal;\nVI. Acondicionar las instalaciones e infraestructura deportiva, de acuerdo a las necesidades y requerimientos de las personas adultas mayores; y\nVII. Las demás qué le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO XIII\nAguascalientes\nARTÍCULO 28.- Corresponde a la Comisión para el Desarrollo\nAgropecuario del Estado de Aguascalientes en materia de personas adultas mayores:\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nI. Formular y aplicar programas específicos para la inclusión de las personas adultas mayores en actividades productivas del sector;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nII. Promover la participación de las personas adultas mayores en la formulación y revisión del Programa Estatal de Desarrollo Agropecuario;\nIII. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\nCAPÍTULO XIV\nDe la Secretaría de Finanzas\nARTÍCULO 29.- Corresponde a la Secretaría de Finanzas del Estado en materia de personas adultas mayores:\nI. Instituir acciones y programas de estímulos fiscales entre los Sectores productivos: Comerciales, de Servicios e Industriales, a efecto de que contraten en sus plazas laborales cuando menos el 10% a personas adultas mayores; y\nII. Las demás que le confiera el Ejecutivo del Estado, las Leyes y\nReglamentos de la materia.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 2 DE ABRIL DE\n2018)\nCAPÍTULO XV\nAguascalientes\nARTÍCULO 29 A.- Corresponden a las dependencias y entidades del limitativa, en materia de personas adultas mayores las siguientes facultades:\nI. Fomentar entre la población y el personal adscrito a cada una de las dependencias y entidades la cultura de respeto, aprecio y reconocimiento a la capacidad de aportación de las personas adultas mayores;\nII. Contratar personas adultas mayores, conforme a su oficio, habilidad o profesión, sin más restricción que su limitación física o mental declarada por la autoridad médica o legal competente;\nIII. Propiciar la colaboración y participación de instituciones públicas y privadas en acciones y programas que la Administración Pública Estatal y las Administraciones Municipales emprendan para la atención de las personas adultas mayores;\nIV. Proponer la realización de estudios en el área de su competencia que acciones para elevar la calidad de vida de las personas adultas mayores;\nV. Establecer ventanillas de atención preferente para las personas adultas mayores, en las gestiones que éstas realicen;\nVI. Participar en la atención, información, investigación y mejoramiento mayores;\nVII. Coadyuvar con la Secretaría de la Familia en el fomento, promoción e generar el bienestar de las personas adultas mayores; y\nVIII. Las demás que le confiera el Ejecutivo del Estado, las leyes y reglamentos de la materia.\nTÍTULO QUINTO\nADULTA MAYOR\n(REFORMADA SU DENOMINACIÓN, P.O. 15 DE ENERO DE 2024)\nCAPÍTULO ÚNICO\nDel Consejo Estatal de Salud para la Atención de la Persona Adulta Mayor\n(REFORMADO, P.O. 15 DE ENERO DE 2024)\nARTÍCULO 30.- El Consejo Estatal de Salud para la Atención de la Persona\nAdulta Mayor es un cuerpo colegiado de consulta, asesoría y evaluación de acciones y programas de concertación, coordinación, planeación y promoción necesarias para favorecer su plena integración y desarrollo de las personas adultas mayores.\nARTÍCULO 31.- El Consejo se integrará por:\nI. Presidente;\nII. Secretario Técnico; y\nIII. Vocales.\nARTÍCULO 32.- El Consejo estará representado por:\nI. El Presidente, quien será la persona titular del Instituto de Servicios de\nSalud del Estado de Aguascalientes;\nII. El Secretario Técnico, quien será la persona titular del Instituto; y\nIII. Los Vocales, serán:\nA) Los titulares de las Dependencias y Entidades del Gobierno estatal y municipal, o los representantes que éstos designen, de las siguientes autoridades:\n1. Municipios;\n2. Instituto de Educación de Aguascalientes;\n3. Sistema para el Desarrollo Integral de la Familia del Estado de\nAguascalientes;\n4. Honorable Congreso del Estado, representado por el Presidente de la\nComisión de Salud;\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\n5. Instituto de Seguridad, Servicios Sociales de los Servidores Públicos del\nEstado de Aguascalientes;\n6. Centenario Hospital Miguel Hidalgo;\n(ADICIONADO, P.O. 1 DE MARZO DE 2021)\n7. Secretaría de la Familia;\nB) Tres especialistas en materia de salud de las instituciones de educación superior más representativas en el Estado a propuesta del\nPresidente del Consejo; y\nC) Tres representantes de los organismos sociales que se hayan\nPresidente del Consejo.\ncalidad de invitados especiales, así como cualquier otra persona que por su conocimiento, prestigio, experiencia o cualquier otra cualidad, se considere que pueda ser convocado a las sesiones del Consejo.\nARTÍCULO 33.- El Consejo tendrá las funciones siguientes en materia de personas adultas mayores:\nI. Propiciar la colaboración y participación de instituciones públicas y personas adultas mayores;\nII. Proponer a las instituciones públicas y privadas del Sector Salud, asignen cuando menos 10 consultorios de medicina geriátrica, para la atención de personas adultas mayores y se generen las plazas de especialistas en diagnóstico y tratamiento de este sector de la población;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIII. Proponer la realización de estudios en el área de salud que contribuyan a mejorar la planeación y programación de las medidas y acciones para elevar la calidad de vida de las personas adultas mayores;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIV. Participar en la evaluación de acciones y programas de salud para la población de personas adultas mayores, así como proponer a las instituciones encargadas de dichos programas, los lineamientos y mecanismos para su ejecución;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nV. Fomentar, la elaboración, publicación y distribución de material informativo para dar a conocer la situación de la población de personas adultas mayores en el Estado, alternativas de participación, solución de problemas y mejora de servicios y programas en materia de salud;\nVI. Proponer mecanismos de concertación y de coordinación en materia de salud;\nVII. Recibir quejas, denuncias e informes, sobre la violación de los derechos de las personas adultas mayores en materia de salud, procedente ejercitar las acciones legales correspondientes;\nVIII. Organizar grupos de trabajo multidisciplinarios en atención a personas adultas mayores; y\nIX. Las demás que le confiera las Leyes y Reglamentos de la materia.\nARTÍCULO 34.- Le corresponde al Presidente del Consejo:\nI. Representar al Consejo ante las distintas autoridades e instituciones públicas y privadas;\nII. Convocar a reuniones del Consejo;\nIII. Presidir las reuniones del Consejo;\nIV. Dirigir y moderar los debates durante las sesiones;\nV. Proponer las políticas necesarias para mejorar la operación del\nConsejo;\nVI. Someter a consideración del Consejo, los estudios, propuestas y opiniones que emitan los grupos de trabajo; y\nVII. Voto de calidad en caso de empate.\nARTÍCULO 35.- Al Secretario Técnico del Consejo le corresponde:\nI. Coordinar las actividades del Consejo y de los grupos de trabajo multidisciplinarios;\nII. Formular el orden del día para las sesiones y verificar la asistencia de los miembros del Consejo, siempre y cuando se encuentren presentes más de las dos terceras partes de los miembros del Consejo;\nIII. Elaborarlas actas que derivan de cada una de las sesiones y llevar el archivo de ellas;\nIV. Someter a consideración del Consejo los programas de trabajo;\nV. Difundir y dar seguimiento a las resoluciones y trabajo del Consejo;\nVI. Suplir al Presidente del Consejo, en caso de ausencia;\nVII. Proporcionar asesoría técnica al Consejo; y\nVIII. Realizar los trabajos que le encomiende el Presidente del Consejo.\nARTÍCULO 36.- A los Vocales les corresponde:\nI. Asistir a las reuniones del Consejo a las que fueren convocados;\nII. Opinar y hacer propuestas en todos los asuntos del Consejo;\nIII. Participar activamente en todas las actividades que promueva y proponga el Consejo;\nIV. Ejercer su derecho a voto;\nV. Asesorar al Consejo en los temas de su competencia; y\nVI. Cumplir las encomiendas resultado de los acuerdos del Consejo.\nTÍTULO SEXTO\nDE LA ASISTENCIA SOCIAL\n(REFORMADA SU NUMERACIÓN, P.O. 22 DE NOVIEMBRE DE 2021)\nCAPÍTULO I\nDe la Asistencia Social\nARTÍCULO 37.- Cuando una institución pública, privada o social, se haga cargo de una persona adulta mayor, en corresponsabilidad con la familia en caso de existir, deberá:\nI. Proporcionar atención integral de acuerdo a su competencia;\nII. Otorgar cuidado para su salud física y mental;\nIII. Fomentar actividades para su desarrollo;\nIV. Llevar un registro de ingresos y egresos de las personas adultas mayores;\nV. Llevar el seguimiento, evolución y evaluación de los casos atendidos;\nVI. Llevar un expediente personal e integral;\nVII. Expedir resumen del expediente en caso de que sea solicitado por sus familiares o institución que por cualquier causa continúe su atención, con objeto de darle seguimiento a su cuidado; y\nVIII. Rendir un informe mensual al Consejo Estatal de Salud para la atención de la persona adulta mayor.\nARTÍCULO 38.- Todas las instituciones públicas, privadas y sociales que presten asistencia a las personas adultas mayores, deberán contar con personal que posea, aptitud y conocimientos orientados a las necesidades y requerimientos de atención de éstos.\n(ADICIONADO, P.O. 2 DE ABRIL DE 2018)\nAsí mismo, deberán implementarse mecanismos que, durante el tiempo de espera, garanticen su descanso como: sillas, bancas, sillones; así como mecanismos para la atención inmediata, como ventanillas o filas especiales, que deberán estar adecuadamente señalados para su fácil identificación.\n(ADICIONADO, P.O. 12 DE OCTUBRE DE 2020)\nLas instituciones públicas y privadas, casas hogar, albergues, residencias de día o cualquier otro centro de atención a las personas adultas mayores, deberán ajustar su funcionamiento a lo dispuesto por las\nNormas Oficiales Mexicanas y los reglamentos que se expidan para este efecto.\n(ADICIONADO, P.O. 2 DE ABRIL DE 2018)\nARTÍCULO 38 A.- La atención preferencial, es un beneficio que sólo podrá otorgarse para realizar trámites personales. Es intransferible, y las personas adultas mayores deberán presentar una identificación oficial vigente.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 22 DE\nCAPÍTULO II\nARTÍCULO 38 B.- Las administraciones públicas del Estado y de los municipios, a través de las dependencias o entidades competentes, asistencia alimentaria que operen, cuando estas no cuenten con los proporcionárselos.\nARTÍCULO 38 C.- Las administraciones públicas del Estado y de los municipios, a través de las dependencias o entidades competentes, promoverán la celebración de convenios con la iniciativa privada, a fin de y servicios que beneficien a las personas adultas mayores.\nARTÍCULO 38 D.- Las administraciones públicas del Estado y de los municipios, a través de las dependencias o entidades competentes, promoverán las facilidades administrativas en el pago de derechos por los servicios que otorgan cuando el usuario de estos sea una persona adulta mayor.\n(ADICIONADO, P.O. 22 DE NOVIEMBRE DE 2021)\nARTÍCULO 38 E.- El Estado deberá priorizar la atención de las personas adultas mayores que no cuenten con recursos para su sostenimiento.\n(ADICIONADO, P.O. 22 DE NOVIEMBRE DE 2021)\nARTÍCULO 38 F.- El Estado deberá establecer programas de apoyo económico de manera periódica, para las personas adultas mayores en circunstancia de pobreza, vulnerabilidad o marginalidad, que estén de apoyo gubernamental o esquema de pensión, priorizando la atención marginalidad.\nTÍTULO SÉPTIMO\nDE LAS RESPONSABILIDADES Y SANCIONES\nCAPÍTULO I\nDe las Infracciones y Sanciones\nARTÍCULO 39.- Son infracciones a esta Ley:\nI. Realizar cualquier acto que implique abandono, desamparo, discriminación, humillación, burla o mofa hacia las personas adultas mayores;\nII. Realizar cualquier actividad que implique abuso, explotación o maltrato hacia las personas adultas mayores;\nIII. Impedir injustificadamente que las personas adultas mayores permanezcan en su núcleo familiar;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nIV. No proporcionar a las personas adultas mayores los alimentos y cuidados necesarios cuando se tenga el deber de hacerlo;\n(REFORMADA, P.O. 15 DE ENERO DE 2024)\nV. Negar o impedir injustificadamente a las personas adultas mayores el acceso a los diferentes servicios a que tienen derecho en virtud de lo establecido en la Constitución Política de los Estados Unidos Mexicanos, la particular del Estado y las Leyes de la materia; y\nVI. En general, cualquier violación o infracción a las disposiciones constitucionales y Leyes reglamentarias.\nARTÍCULO 40.- Las infracciones a las disposiciones de esta Ley se sancionarán con:\nI. Amonestación; y\nII. Multa de 30 a 180 días de salario percibido por el infractor. Si se tratase de jornalero, obrero o no asalariado, la multa será de un día de su jornal, salario o ingreso diario; la que podrá ser triplicada en caso de reincidencia.\nARTÍCULO 41.- La aplicación de las sanciones estará debidamente sanciones de índole civil o penal a que hubiere lugar. Tratándose de amonestación, el encargado de realizarla será el titular del Instituto, competente.\nARTÍCULO 42.- Para la aplicación de una sanción se tendrá en consideración las siguientes circunstancias:\nI. La gravedad de la infracción;\nII. Los daños que la misma haya producido o pueda producir a la persona\nIII. Las condiciones socioeconómicas del infractor; y\nIV. Si la conducta del infractor implica reincidencia.\nCAPÍTULO II\nDe los Servidores Públicos\nARTÍCULO 43.- Para los efectos de las responsabilidades a que alude este\nCapítulo se reputarán como servidores públicos a las personas que refiere como tales el primer párrafo del Artículo 73 de la Constitución\nEl incumplimiento a las funciones y atribuciones que establece la presente Ley, se sujetará a lo dispuesto en el Capítulo XVI llamado “de la\nResponsabilidad de los Servidores Públicos” de la Constitución Política del Estado de Aguascalientes.\nCAPÍTULO III\nDel Procedimiento\n(REFORMADO, P.O. 15 DE ENERO DE 2024)\nARTÍCULO 44.- Corresponderá al Instituto, realizar las investigaciones que estén dirigidas a conocer de los casos, de abandono, desamparo, marginación, abuso, explotación, violencia y discriminación, que afecten a las personas adultas mayores, ejecutando las medidas necesarias para su adecuada protección.\nARTÍCULO 45.- Toda persona que tenga conocimiento de que una mencionados en el Artículo que precede, deberá comunicarlo en forma inmediata al Instituto, sin perjuicio del derecho que le corresponde a la persona afectada, de hacerlo personalmente.\nARTÍCULO 46.- El Instituto, a petición de parte o de oficio, conocerá de los casos a que se refiere el Artículo 44 de esta Ley. A partir del conocimiento o de la detección, el Instituto, dispondrá de un plazo no mayor de cinco días para realizar las investigaciones pertinentes.\nARTÍCULO 47.- Para determinar si la persona adulta mayor ha sido víctima de abandono, desamparo, marginación, abuso, explotación, violencia o discriminación, el Instituto se auxiliará, en su caso, con la práctica de los exámenes médicos y/o psicológicos necesarios.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 48.- Para la investigación de los casos anteriores, el Instituto realizará todas las acciones conducentes para el esclarecimiento del caso y solicitará, cuando lo considere, necesario y bajo su responsabilidad, el auxilió de la fuerza pública para garantizar la seguridad en la práctica de sus diligencias.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nARTÍCULO 49.- En caso de oposición de particulares para que se ejecute una medida de protección a una persona adulta mayor o de investigación de un posible caso de abandono, abuso, explotación, violencia o discriminación, el Instituto aplicará las sanciones contempladas en la presente Ley.\nARTÍCULO 50.- Efectuada la investigación, si resultaren ciertos los hechos denunciados, el presunto infractor será citado para que en un plazo no mayor de diez días, contados a partir del día siguiente a aquél en que le sea notificada la denuncia, comparezca a contestar por escrito lo que a su derecho convenga, ofreciendo las pruebas que estime convenientes y formulando sus alegatos, la notificación se le hará en forma personal, por medio de un oficio, en el que se indicará la infracción que se le impute y los actos constitutivos de la misma.\nARTÍCULO 51.- Transcurrido el término señalado en el Artículo anterior, si el presunto infractor hubiese ofrecido pruebas, el Instituto fijará un plazo perfeccionadas.\nARTÍCULO 52.- Concluido el período de recepción de pruebas, en el pruebas, el Instituto emitirá resolución en un término no mayor de diez días, determinando sí procede o no la tutela de la persona adulta mayor y la aplicación de la sanción que corresponda al presunto responsable, de acuerdo a lo establecido en los Artículos 39 y 40 de la presente Ley.\nARTÍCULO 53.- Como medida de protección, se podre separar preventivamente a la persona adulta mayor de su hogar cuando, a criterio del Instituto, existan motivos fundados que hagan presumir un peligro inmediato e inminente a su salud o seguridad.\n(REFORMADO, P.O. 15 DE ENERO DE 2024)\nARTÍCULO 54.- Para los efectos del Artículo anterior, el Instituto podrá canalizar a las personas adultas mayores a los establecimientos de asistencia social a que se hace referencia en esta Ley, hasta en tanto se resuelva la situación que origino la ejecución de esta medida. Si el caso lo amerita, dará inmediata vista al Ministerio Público para su intervención legal.\nARTÍCULO 55.- Los términos y plazos a que se alude en este Capítulo siempre se computarán en días hábiles.\nARTÍCULO 56.- Los procedimientos se regirán conforme a los principios de inmediatez, concentración y rapidez, se procurará, en la medida de lo posible, el contacto directo con quejosos, denunciantes y autoridades para evitar la dilación de las comunicaciones escritas.\nARTÍCULO 57.- Si la queja o denuncia presentada fuera competencia de otra autoridad, se acusará recibo al denunciante, pero no admitirá la resolución, notificándole tal hecho al denunciante, mediante acuerdo fundado y motivado.\nCAPÍTULO IV\nDel Recurso de Revisión\nARTÍCULO 58.- Las resoluciones que se dicten en aplicación a las disposiciones de esta Ley, podrán ser impugnadas ante la misma autoridad que las emita, a través del recurso de revisión, en la forma y\nEstado de Aguascalientes.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Se abroga la Ley de la Senectud del Estado de\nAguascalientes, expedida mediante decreto número 114 de fecha 13 de julio del año 2000 y publicado en el Periódico Oficial del Estado número 36 de fecha 4 de septiembre del año 2000.\nARTÍCULO TERCERO.- El actual Comité coordinador de la Senectud y\nComité Técnico de la Senectud, se eleva a rango de Consejo, quedando con la siguiente denominación: Consejo Estatal de Salud para la Atención del Adulto Mayor. Deberá sesionar por vez primera como Consejo, en un plazo no mayor de treinta días naturales contados a partir de la entrada en vigencia de la presente Ley.\nARTÍCULO CUARTO.- El Poder Ejecutivo deberá emitir el Reglamento correspondiente dentro de los noventa días naturales siguientes a la entrada en vigencia de la presente Ley.\nARTÍCULO QUINTO.- En un plazo no mayor de ciento veinte días naturales contados a partir de la entrada en vigencia de la presente Ley, se deberán hacer las reformas correspondientes a la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, en el entendido de que la Dirección de Atención y Desarrollo de Personas Adultas Mayores del Sistema para el Desarrollo Integral de la Familia del Estado seguirá ejerciendo las facultades previstas por su normatividad correspondiente.\nARTÍCULO SEXTO.- Los convenios de colaboración celebrados por el continuarán subsistentes al entrar en vigencia la presente Ley.\nARTÍCULO SÉPTIMO.- El Fideicomiso Ayuda una Persona Senecta, al entrar en vigencia la presente Ley, se pondrá a disposición de la\nAtención Integral de las Personas Adultas Mayores, a efecto de que su requerimientos de las personas adultas mayores previa solicitud, estudio y consideración diagnóstica del Consejo.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Palacio Legislativo, en la ciudad de\nAguascalientes, a los catorce días del mes de mayo del año 2009.\nLo (sic) que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 14 de mayo del año 2009.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nJorge Ortiz Gallegos,\nDIPUTADO PRESIDENTE.\nJuan Gaytán Mascorro,\nDIPUTADO PRIMER SECRETARIO.\nLuis David Mendoza Esparza,\nDIPUTADO SEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 8 de Julio de 2009.\nLuis Armando Reynoso Femat\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Juan Ángel José Pérez Talamantes.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Dentro de los ciento veinte días naturales siguientes al inicio de vigencia del presente Decreto, se deberán realizar las adecuaciones reglamentarias conducentes, a fin de utilizar el término de “personas con discapacidad”.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General de la República, las referencias a dicha Fiscalía contenidas en el presente Decreto, se entenderán echas (sic) a la\nProcuraduría General de la Republica.\nP.O. 2 DE ABRIL DE 2018.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 254.- SE REFORMA Y\nADICIONA LA LEY PARA LA PROTECCIÓN ESPECIAL DE LOS ADULTOS\nMAYORES DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 361.- SE REFORMA LA\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- La presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Quedan Derogadas todas las disposiciones normativas o reglamentarias que se opongan al presente Decreto.\nARTÍCULO TERCERO.- En un plazo de 180 días naturales, contados a partir de la publicación del presente Decreto, el Titular del Poder\nEspecial de los Adultos Mayores del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 362.- SE REFORMA Y\nADICIONA EL ARTÍCULO 21 DE LA LEY PARA LA PROTECCIÓN ESPECIAL\nDE LOS ADULTOS MAYORES DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su Publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 27 DE MAYO DE 2019.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 159.- ARTÍCULO ÚNICO.SE REFORMAN LOS ARTÍCULOS 2° Y 15 DE LA LEY PARA LA PROTECCIÓN\nESPECIAL DE LOS ADULTOS MAYORES DEL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 27 DE MAYO DE 2019.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 160.- ARTÍCULO\nÚNICO.- SE REFORMAN LOS ARTÍCULOS 5º Y 7º; Y SE ADICIONA EL\nARTÍCULO 5º, DE LA LEY PARA LA PROTECCIÓN ESPECIAL DE LOS\nADULTOS MAYORES DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 330.- ARTÍCULO\nÚNICO.- SE ADICIONA EL INCISO G) A LA FRACCIÓN II DEL ARTÍCULO 5°\nMAYORES DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 406.- ADICIÓN A LA\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. El presente Decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 476.- SE REFORMA EL\nARTÍCULO 27, FRACCIONES XXIV Y XXV; Y SE ADICIONAN UN SEGUNDO\nPÁRRAFO A LA FRACCIÓN VII DEL ARTÍCULO 10; LA FRACCIÓN XIII AL\nARTÍCULO 18; LA FRACCIÓN XXVI AL ARTÍCULO 27; LA SECCIÓN DÉCIMA\nTERCERA PARA QUEDAR COMO \"LA SECRETARÍA DE LA FAMILIA\" Y EL\nARTÍCULO 44; A LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA\nDEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO. - Con la entrada en vigor del presente Decreto, quedan sin efectos las disposiciones legales y reglamentarias que se opongan al mismo.\nARTÍCULO TERCERO. - Dentro de los ciento ochenta días siguientes a la cumplimiento.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 30.- SE REFORMA LA\nDENOMINACIÓN DEL CAPÍTULO ÚNICO “DE LA ASISTENCIA SOCIAL”\nPARA QUEDAR COMO CAPÍTULO I “DE LA ASISTENCIA SOCIAL” Y SE\nADICIONA UN CAPÍTULO II DENOMINADO “DE LA PROTECCIÓN A LA\nECONOMÍA DE LAS PERSONAS ADULTAS MAYORES” Y LOS ARTÍCULOS\n38 B, 38 C, 38 D, 38 E Y 38 F AL TÍTULO SEXTO “DE LA ASISTENCIA\nSOCIAL” DE LA LEY PARA LA PROTECCIÓN ESPECIAL DE LOS ADULTOS\nMAYORES DEL ESTADO DE AGUASCALIENTES”.]\nARTICULO ÚNICO.- El presente Decreto entrará en vigor al (sic) a partir del 1° de enero del 2022.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 115.- SE REFORMA LA\nFRACCIÓN IX DEL ARTICULO 2°, EL PÁRRAFO PRIMERO DEL ARTÍCULO\n6°, LAS FRACCIONES I, VII Y VIII DEL ARTÍCULO 7°, EL PRIMER PÁRRAFO\nDEL ARTÍCULO 9°, LOS ARTÍCULOS 11 Y 14; Y SE ADICIONAN UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 6°, EL ARTÍCULO 6° A, LAS\nFRACCIONES IX, X, XI, XII AL ARTÍCULO 7° Y UN PÁRRAFO SEGUNDO AL\nARTÍCULO 9° DE LA LEY PARA LA PROTECCIÓN ESPECIAL DE LOS\nADULTOS MAYORES DEL ESTADO DE AGUASCALIENTES\".]\nARTICULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 30 DE SEPTIEMBRE DE 2022.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 187.- SE EXPIDE LA\nLEY DEL INSTITUTO AGUASCALENTENSE DE LAS PERSONAS ADULTAS\nMAYORES; SE REFORMAN, ADICIONAN Y SE DEROGAN DIVERSOS\nARTÍCULOS DE LA LEY PARA LA PROTECCIÓN ESPECIAL DE LOS\nADULTOS MAYORES DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor al día siguiente de la publicación en el Periódico Oficial del Estado de\nAguascalientes.\nsiguientes a la entrada en vigor del presente Decreto.\nARTÍCULO TERCERO. Para el inicio de actividades del Instituto\nAguascalentense de las Personas Adultas Mayores, su Junta de Gobierno siguientes a la entrada en vigor del presente Decreto.\nARTÍCULO CUARTO. La Junta Directiva del Instituto Aguascalentense de las Personas Adultas Mayores, deberá expedir su Reglamento Interior dentro de los ciento veinte días siguientes al de su instalación.\nARTÍCULO QUINTO. El Ejecutivo del Estado o la persona titular de la\nMayores, según corresponda, llevarán a cabo las gestiones necesarias\nDescentralizado.\nARTÍCULO SEXTO. Los Poderes Legislativo y Ejecutivo del Estado de\nAguascalientes realizarán, en el ámbito de sus competencias, las asignaciones presupuestales que resulten necesarias, a fin de dotar de los recursos humanos, materiales y financieros que permitan el cumplimiento del presente Decreto.\nARTÍCULO SÉPTIMO. Se deberá llevar a cabo la inscripción del Instituto\nAguascalentense de las Personas Adultas Mayores en los términos que establece la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes, ante la Unidad encargada del Registro Público de la\nPropiedad y del Comercio del Estado.\nARTÍCULO OCTAVO. A la entrada en vigor del presente Decreto, en caso de ser necesario, se realizarán las transferencias de personal, de recursos financieros y materiales de una Dependencia a este Organismo\nDescentralizado, a través de los acuerdos administrativos que según procedan. Los acuerdos administrativos, así como los compromisos, derechos y procedimientos que hubieren suscrito, contraído, adquirido o desarrollado, así como las atribuciones que otras leyes les asignen, serán asumidos por aquella Dependencia y esta Entidad.\nPara efecto de lo anterior, la Secretaría de Administración, Secretaría de\nFinanzas y la Contraloría del Estado, deberán de coordinar y vigilar su cumplimiento.\nARTÍCULO NOVENO. Para el cumplimiento del presente Decreto, se deberán llevar a cabo a través de las autoridades competentes, todos aquello (sic) asuntos, actos y procedimientos necesarios.\nARTÍCULO DÉCIMO. Quedan sin efecto todas aquellas disposiciones que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 318.- REFORMA A LA\nNORMAS”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarías que se opongan al presente Decreto.\nP.O. 25 DE DICIEMBRE DE 2023.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 517.- SE REFORMA Y\nADICIONA LA LEY PARA LA PROTECCIÓN ESPECIAL DE LOS ADULTOS\nMAYORES DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.-·El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes\nP.O. 15 DE ENERO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 549.- SE REFORMA LA\nLEY PARA LA PROTECCIÓN ESPECIAL DE LOS ADULTOS MAYORES DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 623.- SE REFORMAN LA\nADULTASMAYORES; Y, LA LEY PARA LA PROTECCIÓN ESPECIAL DE LOS\nADULTOS MAYORES DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 716.- SE REFORMA LA\nMAYORES DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 738.- SE REFORMA LA\nMAYORES DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día siguiente de publicación en el Periódico Oficial del Estado.\nP.O. 12 DE AGOSTO DE 2024.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 769.- SE REFORMAN\nARTÍCULO 2° Y SEGUNDO PÁRRAFO DE LA FRACCIÓN XII DEL ARTÍCULO\n19 Y SE ADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 1° Y LAS\nFRACCIONES XXI A LA XXX DEL ARTÍCULO 2° DE LA LEY PARA LA\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día\nAguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de julio de 2009",
  "Última Reforma Publicada": "12 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}