{
  "titulo": "Ley Sobre el Escudo y el Himno del Estado de Aguascalientes",
  "Contenido": "LEY SOBRE EL ESCUDO Y EL HIMNO\nDEL ESTADO DE AGUASCALIENTES\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE ORDENAMIENTO Y SUS\nMODIFICACIONES, SE SUGIERE CONSULTAR LOS ARTÍCULOS TRANSITORIOS CORRESPONDIENTES.]\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 358\nARTÍCULO ÚNICO.- Se expide la Ley Sobre el Escudo y el Himno del Estado de\nAguascalientes; quedando en los siguientes términos:\nLEY SOBRE EL ESCUDO Y EL HIMNO DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones generales\nARTÍCULO 1°.- La presente Ley es de orden público. Su aplicación corresponde al ámbito territorial del Estado de Aguascalientes.\nARTÍCULO 2°.- El Escudo y el Himno del Estado de Aguascalientes, símbolos de la entidad, quedan sujetos en cuanto a sus características, difusión y uso a la presente Ley, y serán objeto de respeto y honores en los términos que ésta prescribe.\nARTÍCULO 3°.- Compete a la Secretaría de Gobierno vigilar el cumplimiento de esta Ley.\nEn esa función serán sus auxiliares todas las autoridades del Estado.\nplanteles educativos.\nLos ayuntamientos promoverán, en el ámbito de sus respectivas competencias, la honra y respeto a los símbolos del Estado.\nCAPÍTULO II\nARTÍCULO 4°.- El Escudo del Estado de Aguascalientes, representa la historia, costumbres, idiosincrasia, y valores del pueblo de Aguascalientes, está compuesto por las siguientes características particulares:\nI. En campo de azul, la figura de la Virgen de la Asunción en plata, para simbolizar el patronato otorgado a la entonces Villa y hoy Ciudad Capital del Estado, cuyo nombre fue asociado a su toponímico, por haber sido su titular; a su diestra una fuente de agua caliente al natural para representar el toponímico del Estado, y a su siniestra bajo un arco de eslabones de oro, una boca de mujer al natural, para significar con ello la extendida leyenda romántica del supuesto beso atribuido a una distinguida dama aguascalentense como medio para obtener la libertad, independencia y soberanía del Estado.\nII. En campo de plata, al natural una presa y un racimo de uvas que simbolicen la irrigación y la agricultura, características de la región de Aguascalientes, y en esencial del cultivo de la vid y de la industria vinícola.\nIII. En campo de oro una abeja al natural encerrada dentro de una rueda dentada en engrane o sable que representarán el trabajo del campo y de la ciudad especialmente las actividades ferrocarrileras. Bordura en gules; con el mote o lema de que trata el punto siguiente. Por timbre un casco de caballero o yelmo con su lambrequín o dependencias ornamentales, que simbolizará al intrépido Juan de Montoro, fundador principal de la Capital del Estado.\nIV. Se adopta como lema o mote para que figure en la bordura del Escudo, la inscripción\nlatina: BONA TERRA, BONA GENS, AQUA CLARA CLARUM COELUM.\nV. La imagen del Escudo es la siguiente:\nDE 2013, PÁGINA. 2.\nARTÍCULO 5°.- El Escudo del Estado se empleará con el debido respeto por las secretarías que representen a la entidad, dentro y fuera del territorio nacional, así como la ciudadanía en general.\nARTÍCULO 6°.- El uso indebido o falta de respeto al Escudo se sancionará de conformidad a lo dispuesto por esta Ley tomando en cuenta la gravedad y la condición del infractor.\nARTÍCULO 7°.- Toda reproducción del Escudo deberá guardar fielmente las características descritas en el artículo 4°; salvo los colores, que podrán ser el blanco y el negro. En consecuencia, no podrán suprimirse figuras o añadirse elementos que rompan con la estética y armonía que tradicionalmente ha guardado el emblema oficial, salvo los casos permitidos por esta Ley.\nEn caso de grabado o relieve, el Escudo podrá conservar el color del material sobre el cual se reproduzca, con las tonalidades que se destaquen como resultado del tratamiento que se le ha dado, debiendo guardar siempre las proporciones en su tamaño.\nARTÍCULO 8°.- El Escudo podrá figurar en los elementos de identificación de los vehículos oficiales, en medallas oficiales, sellos, papel oficial y similares expedidos o utilizados por cualquiera de los poderes del Gobierno del Estado o por los Ayuntamientos de la Entidad.\nARTÍCULO 9°.- La reproducción del Escudo en preseas, placas y otras formas acordadas por el Congreso del Estado, conservará las características descritas en esta Ley.\nCAPÍTULO III\nDel Himno al Estado de Aguascalientes\nARTÍCULO 10.- El Himno del Estado de Aguascalientes, es un símbolo estatal. Su canto, ejecución, reproducción y circulación, se apegará a la letra y música de la versión establecida en la presente Ley. La interpretación de nuestro Himno se realizará siempre en un marco de respeto, solemnidad y orden.\nARTÍCULO 11.- La letra del Himno del Estado de Aguascalientes es la siguiente:\nSi el traidor a la lid nos provoca\n¡Arma al hombro a vencer o morir!\nQue el rehusar si el clarín nos convoca\nEs afrenta en el mundo vivir.\nCuna ilustre de Chávez y Arteaga, Que a la patria mil héroes le das, Ciudad bella, hermosísima maga, Dios te otorgue el progreso y la paz.\nNunca el sol de los libres su rayo\nNiegue airado a tu bóveda azul, Ese sol esplendente de Mayo\nQue a tu gloria ha prestado su luz.\nÉl alumbre tu senda de flores, Él ¡oh Patria! Otros triunfos te dé, Y no logren los ciegos traidores\nNunca; nunca su luz obtener.\nDel oprobio la mancha execrable\nCubra a aquel que la espada empuñó\nPara hundirla a la madre adorada\nYa los viles franceses se unió.\nCaiga, caiga la afrenta en su frente\nY en su nombre el eterno baldón, Nunca, patria, te muestres clemente, Nunca a Lares le des tu perdón.\nCiñe ¡oh patria! Tus sienes divinas\nCon los lauros que arranca el valor\nY al mirar del imperio las ruinas\nAlza ufana tus himnos a Dios.\nYa no el peso de infames tiranos\nA tus hijos pretenda oprimir, Que tú pueblo sea un pueblo de hermanos\nDonde puedan los libres vivir.\nARTÍCULO 12.- La música del Himno del Estado de Aguascalientes es la siguiente:\nHimno en Honor de Aguascalientes:\nDE 2013, PAGINAS DE LA 3 A LA 5.\nARTÍCULO 13.- Queda estrictamente prohibido alterar la letra o la música del Himno del\nEstado de Aguascalientes.\nARTÍCULO 14.- La demostración civil de respeto al Himno del Estado de Aguascalientes se hará en posición de firmes. Los varones, con la cabeza descubierta.\nARTÍCULO 15.- El Himno del Estado se ejecutará total o parcialmente en actos solemnes de carácter oficial, cívico, cultural, escolar o deportivo, respetando el orden de primacía del\nHimno Nacional.\n(REFORMADO, P.O. 18 DE JUNIO DE 2018)\nARTÍCULO 16.- Es obligatoria la enseñanza e interpretación del Himno del Estado de\nAguascalientes en los planteles de educación básica. Su interpretación se realizará en los actos solemnes a que se refiere el Artículo anterior y para rendir honores a la Bandera\nNacional. El Instituto de Educación de Aguascalientes proporcionará los elementos necesarios para atender esta disposición.\nCAPÍTULO IV\nDe las Sanciones\n(REFORMADO PRIMER PÁRRAFO, P.O. 3 DE JULIO DE 2017)\nARTÍCULO 17.- Las contravenciones a la presente Ley que impliquen desacato o falta de respeto a los símbolos del Estado, se sancionarán, según la gravedad y la condición del infractor, a juicio de la Secretaría de Gobierno, con multa de uno (sic) a doscientas cincuenta veces el valor diario de la unidad de medida y actualización, o con arresto hasta por treinta y seis horas.\nejecución de la misma, la multa se duplicará.\nARTÍCULO 18.- Las sanciones previstas en este capítulo serán aplicadas conforme al\nAguascalientes. Tratándose de multas, será la Secretaría de Finanzas la encargada de su aplicación, a solicitud de la Secretaría de Gobierno; el arresto, será aplicado por la autoridad competente.\nARTÍCULO 19.- El Instituto de Educación de Aguascalientes vigilará el cumplimiento de alguna infracción al presente ordenamiento, informará a la Secretaría de Gobierno para que determine la sanción que corresponda.\nARTÍCULO 20.- Las sanciones pecuniarias que se apliquen constituirán créditos fiscales a favor del erario público estatal.\nARTÍCULO 21.- Las resoluciones que impongan sanciones por violación a las disposiciones de esta Ley, podrán ser impugnadas ante la propia autoridad, a través del recurso de revisión, o en su defecto mediante el juicio contencioso administrativo.\nARTÍCULO 22.- Las sanciones derivadas del incumplimiento de esta Ley prescribirán en un año, contando a partir del día siguiente a aquel en que se incurra en la infracción o a partir del momento en que ésta cese, si se ha ejecutado en forma continua.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", a los seis días del mes de junio del año dos mil trece.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 6 de junio del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Mario Antonio Guevara Palomino,\nPRESIDENTE.\nDip. Miriam Dennis Ibarra Rangel,\nPRIMERA SECRETARIA.\nDip. Gilberto Carlos Ornelas,\nPROSECRETARIO EN FUNCIONES DE SEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución\nJefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- LEY DE AGUA PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 317.- SE REFORMA EL\nARTÍCULO 16 DE LA LEY SOBRE EL ESCUDO Y EL HIMNO DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de junio de 2013",
  "Última Reforma Publicada": "18 DE JUNIO DE 2018",
  "es_escaneado": false,
  "tiene_tablas": false
}