{
  "titulo": "Ley DE OBRAS PÚBLICAS y",
  "Contenido": "LEY DE OBRAS PÚBLICAS Y\nSERVICIOS RELACIONADOS\nPARA EL ESTADO DE\nAGUASCALIENTES Y SUS\nMUNICIPIOS\nAGUASCALIENTES Y SUS MUNICIPIOS\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nvirtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 182\nARTÍCULO PRIMERO: Se Expide la Ley de Obras Públicas y Servicios Relacionados para el Estado de Aguascalientes y sus Municipios; para quedar en los siguientes términos:\nLEY DE OBRAS PÚBLICAS Y SERVICIOS RELACIONADOS PARA EL ESTADO DE\nAGUASCALIENTES Y SUS MUNICIPIOS\nCAPITULO PRIMERO\nDisposiciones Generales\nArtículo 1°.- La presente Ley es de orden público e interés social y tiene por objeto regular las acciones relativas a la planeación, programación, presupuestación, seguimiento, evaluación, licitación, adjudicación, gasto, ejecución, conservación, mantenimiento, demolición y control de las obras públicas, así como los servicios relacionados con las mismas que contraten o realicen los siguientes Sujetos de la Ley:\nII. Las Entidades Paraestatales que incluyen los Organismos Públicos Descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos;\nIII. Los Municipios del Estado, así como sus órganos desconcentrados;\nIV. Las empresas de participación municipal, los fideicomisos públicos, y los Organismos\nDescentralizados Municipales; y\nV. Las personas físicas y morales que tengan a su cargo la prestación de servicios servicios concesionados.\nLos Sujetos de la Ley señalados en las fracciones anteriores, se abstendrán de crear fideicomisos, otorgar mandatos o celebrar actos o cualquier tipo de contratos, cuya medidas disciplinarias o resarcitorias.\nLos contratos que se celebren entre Dependencias o entre Entidades, no estarán dentro del ámbito de aplicación de esta Ley. Sin embargo, cuando un Sujeto de la Ley ejecute obras o servicios relacionados con las mismas a través de otro Sujeto de la Ley, éste deberá efectuarla conforme a lo previsto en esta Ley.\nEstarán sujetas a las disposiciones de esta Ley las obras que deban ejecutarse para la infraestructura necesaria en la prestación de servicios públicos que los particulares tengan concesionados, aun cuando éstos las lleven a cabo con sus propios recursos.\nLos poderes Judicial y Legislativo, así como los Organismos Constitucionales Autónomos, cuando contraten obras públicas o servicios relacionados con las mismas, deberán sujetarse a los procedimientos que, en relación a los montos, se establecen en el Artículo 26 de esta\nLey, en base a su normatividad interna.\nLos actos, acuerdos, cláusulas compromisorias, contratos y convenios que los Sujetos de la\nLey realicen en contravención a lo dispuesto por la misma, serán nulos de pleno derecho.\nArtículo 2°.- Para los efectos de la presente Ley, se entenderá por:\nI. Análisis de Indirectos: Es el análisis detallado de los gastos generales necesarios para la ejecución de los trabajos no incluidos en los costos directos que realiza el contratista, tanto en sus oficinas centrales como en la obra, y comprende entre otros: los gastos de administración, organización, dirección técnica, vigilancia;\nII. Autoridad Resolutora: Aquella que en el ámbito de su competencia impone las sanciones previstas en la Ley de Responsabilidades Administrativas del Estado de Aguascalientes;\nIII. Catálogo de Conceptos: Es un documento que enlista todas las actividades que se desarrollaran para la ejecución de una Obra, en este se especifican las descripciones, cantidades y unidades;\nIV. Contratista: La persona física o moral que celebre contratos de obra pública o de servicios relacionados con la misma;\nV. Convocante: Dependencia o entidad encargada de realizar el procedimiento de licitación especificaciones técnicas del ente requirente;\nVI. Costos Adicionales: Diferencia entre el importe que le representaría a la dependencia o ejecutados al momento de rescindir el contrato;\nVII. Dependencias: Las definidas como tales en la Ley Orgánica de la Administración las señaladas en la fracción I del Artículo 1° de este ordenamiento jurídico;\nVIII. Entes requirentes: Dependencias del ejecutivo o de los municipios que respectivamente soliciten a la Secretaría de Obras Públicas o sus similares en los municipios, la contratación de obra pública o servicios relacionados con las mismas;\nIX. Entidades: Las señaladas en las fracciones II, III y IV del Artículo 1° de la presente\nLey;\nX. Ley: La presente Ley de Obras Públicas y Servicios Relacionados para el Estado de\nAguascalientes y sus municipios;\nXI. Licitación Pública: Procedimiento de adjudicación de los contratos, tanto de obra pública como de servicios relacionados, que requiere de la publicación, en los medios que indica esta Ley, de una convocatoria, donde se abra la participación a todo aquel que se encuentre interesado en ejecutar los trabajos, siempre que cumpla con los requisitos solicitados;\nXII. Licitante: La persona física o moral que participa en cualquier procedimiento de licitación pública o bien de invitación restringida;\nXIII. Obra Pública: Todo trabajo que tenga por objeto: construir, ampliar instalar, rehabilitar, restaurar, conservar, mantener, reparar, modificar y demoler bienes inmuebles que por su naturaleza o por disposición de Ley, pertenezcan a cualquier Sujeto de la Ley, o bien, se utilice presupuesto público para ello, incluyendo las siguientes:\na. El mantenimiento, la conservación o restauración de bienes muebles incorporados o adheridos a un inmueble propiedad de las dependencias, entidades o Municipios, cuando implique modificación al propio inmueble;\nb. Los proyectos integrales o llave en mano que se ejecuten con presupuesto público, en los cuales el contratista se obliga desde los estudios, el diseño de la obra hasta su terminación total, incluyéndose, cuando se requiera, la transferencia de tecnología;\nc. Los trabajos que se realicen con presupuesto público, de exploración, localización y perforación distintos a los de extracción de petróleo y gas, mejoramiento del suelo, desmontes, extracción, y aquellos similares, que tengan por objeto la explotación y desarrollo de los recursos naturales que se encuentren en el suelo o en el subsuelo, cuando no sean de competencia federal;\nd. Los trabajos de infraestructura agropecuaria que se realicen con presupuesto público;\ne. La instalación, montaje, colocación o aplicación de bienes muebles que deban incorporarse, adherirse o destinarse a un inmueble propiedad de las dependencias, entidades o Municipios, siempre y cuando dichos bienes sean proporcionados por la convocante al contratista, o bien cuando incluya la adquisición o fabricación de los mismos y que el precio de éstos sea inferior al de los trabajos que se contraten, incluyendo las pruebas de operación de los bienes muebles; y f. Todas aquellas actividades de naturaleza análoga, que determine el Órgano de Control.\nQuedan excluidos de ser considerados como obra pública, los trabajos regulados por la Ley de Asociaciones Público - Privadas y Proyectos de Prestación de Servicios del Estado y\nMunicipios de Aguascalientes;\nXIV. Órgano de Control: La Contraloría del Estado;\nXV. Órgano Interno de Control de los Sujetos de la Ley: Para la fracción III del Artículo 1 de la Ley, las Contralorías Municipales; para las fracciones I, II y IV del Artículo 1° de la\nLey, las contralorías internas de cada Sujeto de la Ley;\nXVI. Órgano de Planeación: Coordinación General de Planeación y Proyectos o su equivalente en los Municipios;\nXVII. Programa Anual de Obra Pública: Documento a través del cual se presentan los proyectos de inversión y monto programado de la obra pública;\nXVIII. Residente de Supervisión: Persona física y/o servidor público que realiza la actividad de supervisar los trabajos ejecutados por el contratista con el objeto de controlar el tiempo, calidad y costo de la obra;\nXIX. Secretaría: La Secretaría de Obras Públicas del Estado;\nXX. Servicios Relacionados con la Obra Pública: Los trabajos que tengan por objeto concebir, diseñar, proyectar y calcular los elementos que integran un proyecto de obra pública; las investigaciones, estudios, asesorías y consultorías especializadas que se vinculen con las acciones que regula esta Ley; la dirección o supervisión de la ejecución de las obras y los estudios que tengan por objeto rehabilitar, corregir o incrementar la eficiencia de la infraestructura e instalaciones y los de apoyo tecnológico, incluyendo los de desarrollo y transferencia de tecnología, quedando también comprendidos los siguientes conceptos:\na. La planeación, anteproyecto y el diseño, incluyendo los trabajos que tengan por objeto concebir, diseñar, proyectar y calcular los elementos que integran un proyecto de ingeniería básica, estructural de instalaciones, de infraestructura industrial, electrometálica y de de obra pública;\nb. La planeación, el anteproyecto y el diseño, incluyendo los trabajos que tengan por objeto concebir, diseñar, proyectar y calcular los elementos que integran un proyecto urbano, arquitectónico y de cualquier otra especialidad del diseño, de la arquitectura y el urbanismo, que se requiera para integrar un proyecto ejecutivo de obra pública;\nc. Los estudios técnicos de agrología y desarrollo pecuario, hidrología, mecánica de suelos, topografía, geología, geotécnica, geofísica, geotérmica, meteorología, aerofotogrametría, ambientales, ecológicos, de ingeniería de tránsito, sismología y geodesia;\nd. Los estudios económicos y de preenversión (sic), factibilidad técnico-económica o social, la evaluación, adaptación, tenencia de la tierra, financieros, de desarrollo y de distitución (sic) de la eficiencia de las instalaciones;\ne. Los trabajos de coordinación, supervisión y control de obra e instalaciones, laboratorio de análisis y control de calidad, laboratorio de mecánica de suelos y de resistencia de materiales y radiografías industriales, preparación de especificaciones de construcción, presupuestación o la elaboración de cualquier otro documento para la licitación de la adjudicación del contrato de obra correspondiente;\nf. Los trabajos de organización, informática, comunicaciones, cibernética y sistemas aplicados a las materias que regula esta Ley;\ng. Los dictámenes, peritajes, avalúos y auditorías técnico normativas y estudios aplicables a las materias que regula esta Ley;\nh. Los estudios que tienen por objeto rehabilitar, ampliar, corregir, sustituir o incrementar la eficiencia de las instalaciones de un bien inmueble;\ni. Los estudios que tienen por objeto corregir, sustituir o incrementar el apoyo tecnológico, incluyendo los de desarrollo y transferencia de tecnología; y j. Los estudios de factibilidad técnica, económica y social, de impacto ambiental, de prevención de riesgos, de planeación, de pre inversión, de tenencia de la tierra, financieros, de desarrollo y restitución de la eficiencia de las instalaciones.\nXXI. Sujeto de la Ley Ejecutor: Son aquellos Sujetos de la Ley que tienen las atribuciones, funciones y obligaciones de realizar las obras de infraestructura, su equipamiento o los servicios relacionados con estas en el ámbito de su competencia;\nXXII. Sujeto de la Ley Normativo: Son aquellos Sujetos de la Ley que tienen las atribuciones, funciones y obligaciones de emitir la factibilidad técnica en el ámbito de su competencia las obras de infraestructura, su equipamiento y los servicios relacionados en el\nEstado, o en su caso de los municipios;\nXXIII. Sujeto de la Ley Operativo: Son aquellos Sujetos de la Ley que tienen las atribuciones, funciones y obligaciones de utilizar, manejar u operar en el ámbito de su\nSujetos de la Ley Ejecutores en el Estado, o en su caso de los municipios;\nXXIV. Sujetos de la Ley: Los que se indican en el Artículo 1° de esta Ley, incluidos los señalados en las fracciones XXI, XXII y XXIII de este Artículo; y\nXXV. Términos de referencia: Documento en el cual se plasman las especificaciones servicio prestado.\nArtículo 3°.- Será obligación de los Sujetos de la Ley que utilicen u operen la obra pública, mantener adecuada y satisfactoriamente aseguradas las mismas y su equipamiento, así como prever el gasto que ejercerán para dar un mantenimiento adecuado y satisfactorio a las obras públicas a partir del momento de la formalización del acta de entrega-recepción correspondiente.\n(ADICIONADO, P.O. 14 DE SEPTIEMBRE DE 2020)\nTambién será obligación de los Sujetos de la Ley procurar y supervisar que las obras en calles y vías públicas que por cualquier causa se realicen se lleven a cabo siguiendo el diseño y estética urbana original, con la utilización de materiales de la misma o mayor calidad que los originales, y se realice el retiro de escombros y demás residuos de la obra después de la conclusión.\nArtículo 4°.- El gasto para las obras públicas y servicios relacionados con las mismas, se sujetará a las disposiciones específicas de la Ley de Presupuesto, Gasto Público y\nResponsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios y demás disposiciones relativas y aplicables.\nArtículo 5°.- El Órgano de Control, estará facultado para proporcionar asesoría y orientación a los Sujetos de la Ley; revisar el cumplimiento de la ley y de su reglamento para efectos administrativos y emitirá las observaciones y medidas que sean necesarias para su adecuado cumplimiento. Las medidas se publicarán en el Periódico Oficial del Estado.\nLas consultas que formulen por escrito los Sujetos de la Ley o los particulares, serán\nReglamento y deberán ser contestadas en un plazo no mayor de 30 días calendario contados a partir del día hábil siguiente a la recepción del documento.\nArtículo 6°.- Los titulares de los Sujetos de la Ley, serán los responsables de que en la esta Ley, se observen criterios que promuevan la modernización, simplificación administrativa y la efectiva delegación de facultades.\nArtículo 7°.- El Órgano de Control podrá contratar cualquier asesoría vinculada con el objeto de esta Ley.\nArtículo 8°.- Se aplicará supletoriamente a la presente Ley y de las demás disposiciones que de ella deriven, en lo que corresponda, el Código Civil del Estado de Aguascalientes, la\nLey del Procedimiento Administrativo del Estado de Aguascalientes, así como la legislación civil en materia procesal vigente en nuestro Estado, y las demás leyes aplicables a la materia.\nArtículo 9°.- Cuando por las condiciones especiales de las obras públicas o de los servicios relacionados con las mismas se requiera la intervención de dos o más Sujetos de la Ley, trabajos que le corresponda, sin perjuicio de la responsabilidad que, en razón de sus respectivas atribuciones, tenga la encargada de la planeación y programación del conjunto.\nArtículo 10.- Las controversias que se susciten con motivo de la interpretación de esta Ley y de su Reglamento o de los contratos celebrados en base a ella, serán resueltos por los\nTribunales competentes del Estado de Aguascalientes, sin perjuicio del derecho de los contratistas de acudir previamente ante el Consejo Consultivo de la Construcción, en los términos que señale el Reglamento que al efecto expida la Secretaría, y sin contravenir con lo dispuesto en los Capítulos Décimo Cuarto y Décimo Quinto de esta Ley.\nCAPITULO SEGUNDO\nPlaneación, Programación y Presupuestación\nArtículo 11.- En la planeación de las obras públicas y de los servicios relacionados con las mismas, los Sujetos de la Ley deberán ajustarse a:\nI. Los objetivos y prioridades del Plan Estatal de Desarrollo y de los programas sectoriales, institucionales, regionales y especiales que correspondan, así como a las previsiones contenidas en sus programas anuales;\nII. Los objetivos, metas y previsiones de recursos establecidos en el Presupuesto de Egresos para el Estado de Aguascalientes para el ejercicio fiscal de que se trate, considerando las modificaciones realizadas de conformidad con lo establecido en el Artículo 16 de la Ley de\nPresupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios;\nIII. Las necesidades básicas y primarias de la población, tomando de manera primordial aquellos proyectos que impliquen beneficio social en el momento de (sic) elaboración de los planes;\nIV. Los estudios de preinversión que se deban obtener para definir la factibilidad técnica, económica, ecológica y social de los trabajos;\nV. Los objetivos y metas a corto, mediano y largo plazo;\nVI. Las acciones previas, durante y posteriores a la ejecución de las obras públicas que se planean, incluyendo, cuando corresponda, las obras principales, las de infraestructura, las complementarias y accesorias, así como las acciones para poner aquéllas en servicio;\nVII. Las características ambientales, climáticas y geográficas de la región donde deba realizarse la obra pública;\nVIII. El banco de datos de las obras ejecutadas y de los proyectos ejecutivos; y\nIX. Para la elaboración de los proyectos ejecutivos solicitados por los entes requirentes a las dependencias ejecutoras, necesariamente deberán contar con autorización por escrito vía cabo en el lugar solicitado. La solicitud que el ente requirente haga al Órgano de\nPlaneación, deberá ser acompañada de la documentación que acredite la propiedad del bien inmueble donde se desarrollara el proyecto.\nEsta planeación deberá desarrollarse entre los Sujetos de la Ley, operativos y los normativos, en coordinación con el Órgano de Planeación o su similar en los Municipios, debiendo contar con ésta a más tardar el 31 de julio del ejercicio fiscal anterior a su ejecución; las obras emergentes o aquellas que se logren incluir en el escenario por la obtención de recursos adicionales podrán incluirse posteriormente a esta fecha, pero siempre antes del 30 de noviembre del ejercicio fiscal en que se autoricen. El Sujeto de la\nLey Ejecutor deberá apegarse a los planes y proyectos programados y establecidos dentro de la planeación en los términos del presente artículo.\nArtículo 12.- Los Sujetos de la Ley operativos y normativos, en el ámbito de su competencia y tomando en cuenta la planeación mencionada en el Artículo anterior, así como al Órgano de Planeación o su equivalente a nivel Municipal, formularán sus programas anuales de obras públicas y de servicios relacionados con las mismas, así como sus respectivos presupuestos, tomando en cuenta lo siguiente:\nI.- La programación anual, por obra pública o servicio relacionado con la misma, deberá considerar:\na. La calendarización de las obras públicas y servicios relacionados;\nb. Los Sujetos de la Ley responsables de la ejecución de los trabajos, así como las fechas previstas de iniciación y terminación de los mismos; y c. La coordinación entre Sujetos de la Ley que sea necesaria para resolver posibles interferencias y evitar la duplicidad de trabajos o la interrupción de los servicios;\nII.- La presupuestación, la cual se realizará, para efectos de este Artículo, a nivel de estimado de costos, deberá considerar:\na. Los recursos necesarios para la ejecución de las obras por administración directa. En el caso de obra por contrato, deberán considerarse los costos de suministro y colocación de materiales, de utilización de la mano de obra, de maquinaria, de equipos o de cualquier otro accesorio relacionado con la obra, los cargos para pruebas y funcionamiento, así como los indirectos de oficina central y de la obra, el financiamiento, la utilidad, los cargos adicionales y el impuesto que corresponda, dando como resultado el presupuesto base; en su caso, se deberá incluir lo indicado en la fracción IV del Artículo 11 y fracción II, inciso\nd) de este Artículo, así como el costo de adquisición del inmueble donde se realizará la obra, agregándose estos costos al presupuesto base, obteniendo así el piso financiero;\nfinalmente, al sumarle la provisión de ajuste de costos y los imprevistos mencionados en la fracción II, inciso c) de este Artículo, se llegará al techo financiero para autorización;\nb. Los trabajos de conservación y mantenimiento preventivo y correctivo de los bienes inmuebles a su cargo;\nc. Una cuenta para contingencias y provisiones;\nd. El recurso necesario para investigaciones, asesorías, consultorías y estudios que se requieran, incluyendo los proyectos arquitectónicos y de ingeniería necesarios; en el caso que por las reglas de operación de los diversos programas de inversión cuya fuente de financiamiento no permita los gastos previstos en las fracciones d) y e) de este artículo, el\nÓrgano de Planeación o su equivalente en los Municipios, deberá programar dichos recursos con cargo a los programas directos estatales y/o municipales;\ne. El monto en caso de regularización y adquisición de la tenencia de la tierra, así como para la obtención de los permisos de construcción, autorizaciones y licencias que se requieran;\nLas acciones contenidas en las fracciones anteriores deberán ser realizadas por los Sujetos de la Ley que correspondan, conforme se establece en la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, o su equivalente a nivel municipal, y demás disposiciones aplicables.\nArtículo 13.- Los Sujetos de la Ley estarán obligados a prever, con sustento en los estudios de impacto ambiental previstos tanto en la Ley General del Equilibrio Ecológico y la\nProtección al Ambiente como en la Ley de Protección Ambiental para el Estado de\nAguascalientes, los efectos sobre el medio ambiente que pueda causar la ejecución de las obras públicas.\nArtículo 14.- Los proyectos deberán incluir las obras necesarias para que se preserven o atribuciones en la materia, así mismo, los presupuestos deberán incluir los costos mínimos para cumplir con lo indicado en este Artículo.\nDe igual forma, todos los proyectos de infraestructura pública deberán asegurar la accesibilidad, evacuación, libre tránsito sin barreras arquitectónicas y la seguridad para todas las personas, debiendo cumplir con las normas de diseño y de señalización vigentes y aplicables al proyecto, en instalaciones, circulaciones, servicios sanitarios y demás análogas para las personas con discapacidad.\nArtículo 15.- En los procedimientos para la contratación de obras públicas y de servicios relacionados con las mismas, los Sujetos de la Ley de manera prioritaria optarán en igualdad de condiciones, por el empleo de contratistas y mano de obra local y por la utilización de los bienes o servicios propios de la región.\nArtículo 16.- Los Sujetos de la Ley que realicen obras públicas y servicios relacionados con las mismas, sea por contrato, por administración directa o mixta, así como los contratistas con quienes aquéllas contraten, observarán en el ámbito de su competencia, las disposiciones que en materia de construcción rijan en el ámbito federal, estatal y municipal.\nLos Sujetos de la Ley, cuando sea el caso, previamente a la realización de las obras públicas deberán tramitar y obtener de las autoridades competentes los dictámenes, permisos, licencias, derecho de vía y expropiación de inmuebles sobre los cuales se ejecutarán las obras públicas además de los derechos de bancos de materiales, y demás autorizaciones que se requieran. Las autoridades competentes deberán otorgar a los Sujetos de la Ley que realicen obras públicas las facilidades necesarias para su ejecución.\nAsimismo, es recomendable que los Sujetos de la Ley, involucren a los peritos responsables de obra y los peritos corresponsables, desde la realización de los estudios técnicos preliminares.\nArtículo 17.- La programación y ejecución de las obras públicas y los servicios relacionados con las mismas podrán rebasar un ejercicio presupuestal o podrán comenzar en un ejercicio presupuestal diferente al que fueron contratados, en los términos del\nArtículo 55 de la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del\nEstado de Aguascalientes y sus Municipios.\nEl monto total de las obras señaladas en el párrafo anterior no deberá exceder del 25% del monto autorizado en ese ejercicio fiscal y deberá informarse al Congreso o Cabildo, según corresponda, para su inclusión en el Presupuesto de Egresos del Ejercicio Fiscal siguiente.\nEn el caso de aquellas obras públicas o servicios relacionados con las mismas que se contemple que requieran recursos por más de un ejercicio presupuestal, deberá de los ejercicios de que se trate. Para los presupuestos de los ejercicios subsecuentes, deberán tomarse en cuenta los costos que en su momento se encuentren vigentes, las medidas previsibles para los ajustes de costos y, en su caso, los convenios de ampliación que aseguren la continuidad y terminación de los trabajos.\nArtículo 18.- Los Sujetos de la Ley operativos o normativos, así como los entes requirentes de la obra pública, previo a la aprobación del recurso correspondiente, deberán acreditar ante el Órgano de Planeación sus proyectos ejecutivos autorizados, la propiedad o la tenencia legal del predio o bien inmueble donde se realizará la obra pública, enviando copia equivalente a nivel municipal.\nAsí mismo, los Sujetos de la Ley operadores de los inmuebles de la obra pública deberán enviar al Órgano de Control, o en su caso la equivalente a nivel municipal, dentro de los 30 días hábiles posteriores al acto de entrega- recepción de las obras públicas, copia certificada\nComercio del Estado, así como los datos sobre la localización y construcción de las obras públicas, para que se incluyan en los catálogos e inventarios de los bienes y recursos del\nEstado o Municipio.\nArtículo 19.- Los Sujetos de la Ley que requieran estudios o proyectos, primero verificarán si en sus archivos o en los de otros Sujetos de la Ley existen estudios o proyectos afines sobre la materia. De resultar positiva la verificación y de comprobarse que el estudio o proyecto localizado satisface los requerimientos de los Sujetos de la Ley, no procederá la contratación.\nLos contratos de servicios relacionados en la obra pública a que se refiere el Artículo 2°\nFracción XIX de esta Ley, sólo se podrán celebrar cuando en las unidades responsables no se disponga cuantitativa o cualitativamente de los elementos, instalaciones y personal para llevarlos a cabo, circunstancias que, en su caso, serán evaluadas y resueltas por el titular de cada Sujeto de la Ley.\nArtículo 20.- No podrán celebrarse contratos de servicios relacionados que tengan por objeto la ejecución de obras públicas por administración.\nCAPITULO TERCERO\nGeneralidades de los Procedimientos de Adjudicación\nArtículo 21.- Los Sujetos de la Ley podrán convocar, licitar, adjudicar o llevar a cabo obras públicas y servicios relacionados con las mismas, solamente cuando cuenten con la aprobación de los recursos por parte del Órgano de Planeación, o del órgano municipal competente, del presupuesto de inversión y de gasto corriente, conforme a los cuales deberán elaborarse los programas de ejecución y pagos correspondientes.\nAdemás, para convocar las obras públicas, se requerirá contar con los estudios, proyectos y conceptos particulares del Catálogo de conceptos del proyecto, los cuales deberán estar apegados a las normas de calidad de acuerdo a las características de cada proyecto; así ininterrumpidamente los trabajos hasta su conclusión.\nPara convocar los servicios relacionados con la obra pública, se requerirá contar, en su caso, con los términos de referencia a detalle y las especificaciones necesarias totalmente terminadas para la ejecución, sin interrupción, del servicio correspondiente.\nEn los casos previstos por las fracciones II, VIII y IX del Artículo 45 de esta Ley, y cuando la realización del procedimiento normal pudiese ocasionar perjuicios graves, bajo su responsabilidad y de manera indelegable, el Titular del Sujeto de la Ley podrá autorizar que se convoque, sin contar con la aprobación de los recursos prevista en este Artículo; sin embargo, bajo ningún motivo se podrá emitir fallo o asignar una obra, sin contar con la aprobación correspondiente.\nLos servidores públicos que autoricen en contravención a lo dispuesto en este Artículo, se harán acreedores a las sanciones que resulten aplicables.\nArtículo 22.- Los Sujetos de la Ley ejecutores de la obra pública, posterior a la presentación de la propuesta del programa anual de obra pública y servicios relacionados y antes del treinta y uno de diciembre del ejercicio presupuestal anterior a aquel en que se vayan a ejecutar los trabajos, podrán elaborar los expedientes técnicos y remitirlos al Órgano de\nPlaneación o a su equivalente a nivel municipal, para su análisis y probable aprobación, siempre que representen, de manera conjunta, hasta el veinticinco por ciento del presupuesto asignado para obra pública en el ejercicio fiscal anterior al de la ejecución de los trabajos, de los cuales se podrá llevar a cabo el procedimiento de contratación, debiendo cumplir con la forma y plazos indicados en esta Ley.\nEl Órgano de Planeación o su similar en los municipios, en caso de que los expedientes técnicos cumplan con lo estipulado en esta Ley y en su Reglamento y previendo que se contará con recursos suficientes, en opinión de la Secretaría de Finanzas o su similar en los\nMunicipios, procederá a la autorización correspondiente.\nPara convocar los servicios relacionados con la obra pública, se requerirá contar, en su caso, con los términos de referencia a detalle y las especificaciones necesarias, totalmente terminados para la ejecución, sin interrupción, del servicio correspondiente.\nLo dispuesto en el presente Artículo no será aplicable, en el año que existan cambios de administración constitucional, para los Sujetos de la Ley que terminen funciones.\nArtículo 23.- Los Sujetos de la Ley podrán realizar las obras públicas y servicios relacionados con las mismas por alguna de las formas siguientes:\nI. Por contrato;\nII. Por administración directa; o\nIII. Mixtos, cuando contengan una parte por contrato y otra por administración directa, para administración directa y que parte será por contrato.\nArtículo 24.- Los Sujetos de la Ley deberán establecer Comités Internos de Licitación como órganos de consulta, análisis y asesoría en materia de obra pública y servicios relacionados con la misma. Los lineamientos generales para su constitución, organización y funcionamiento se establecerán en el Reglamento de la presente Ley.\nComité Interno de Licitación, necesariamente deberá existir un representante del Órgano de\nControl o de su similar en los Municipios, un representante de la Cámara Mexicana de la\nIndustria de la Construcción, un representante del Colegio de Ingenieros Civiles del Estado de Aguascalientes, un representante del Colegio de Ingenieros Mecánicos Electricistas del\nEstado de Aguascalientes cuando por la naturaleza de la obra así lo requiera, un representante del Colegio de Arquitectos del Estado de Aguascalientes, un representante del\nÓrgano Superior de Fiscalización o del H. Cabildo Municipal, según corresponda; estos dos últimos solo podrán participar como observadores, sin derecho a voz ni voto. En el caso del representante del Organo Superior de Fiscalización deberá entregar un informe al Congreso del Estado.\nCuando algún representante decida participar en alguna licitación como contratista o como proveedor de algún contratista, deberá excusarse de participar, exclusivamente, en la licitación donde participe.\nEn el desarrollo de las sesiones de los Comités Internos de Licitación de los Sujetos de la\nLey, el representante del Órgano de Control o del órgano interno de control de los Sujetos de la Ley, únicamente podrán emitir sus comentarios, sobre el proceso de licitación.\nLa responsabilidad de la asignación de las obras públicas o los servicios relacionados con las mismas será siempre de la convocante, por lo que los Comités Internos de Licitación se crean como apoyo para la toma de decisiones y total transparencia en las asignaciones.\nArtículo 25.- Sin perjuicio de lo señalado en el Artículo 45 de la presente Ley, los Sujetos de Ley, bajo su responsabilidad, podrán contratar obras públicas o servicios relacionados con las mismas, sin sujetarse al procedimiento de licitación pública, a través de los de invitación restringida a cuando menos cinco licitantes o de asignación directa, cuando el importe de cada contrato no exceda de los montos máximos que se obtengan de acuerdo al número de veces del valor diario de la unidad de medida y actualización que se establezcan en el presente Artículo.\ncon las mismas se muestran en la siguiente tabla:\nanteriormente deberá agregársele el Impuesto al Valor Agregado. El presupuesto para realizar obras públicas y servicios relacionados con las mismas será el total a ejercer, ordenamiento estatal por el Sujeto de la Ley en el ejercicio presupuestal que corresponda.\nEl Órgano de Planeación, en el ámbito estatal y sus similares en los Municipios, dentro de presupuestal, serán las responsables de informar, por escrito, a las dependencias ejecutoras de obras públicas y servicios relacionados con las mismas que les correspondan, el presupuesto con el que cuenta cada una. El monto del presupuesto deberá actualizarse por el Órgano de Control dentro de los primeros cinco días hábiles de cada mes, siendo notificación de la actualización referida. Los recursos a los que se refiere el presente párrafo son aquellos en los que aplica la presente Ley.\nEn casos excepcionales, cuando no sea posible determinar por parte del Órgano de\nPlaneación el techo financiero al inicio del ejercicio presupuestal, se tomará como referencia únicamente para efectos de definir los rangos de la tabla arriba señalada, el techo financiero con el que se concluyó el ejercicio presupuestal inmediato anterior por cada sujeto de la Ley.\nLa suma de los montos de los contratos que se realicen a través del procedimiento de asignación directa, no podrá exceder del treinta por ciento del presupuesto autorizado a cada Sujeto de la Ley para realizar obras públicas y servicios relacionados con las mismas en cada ejercicio presupuestal.\nEn los procedimientos de contratación deberán establecerse los mismos requisitos y condiciones para todos los participantes, especialmente por lo que se refiere a tiempo y lugar de entrega, plazo de ejecución, normalización aplicable en términos de la Ley Federal sobre Metrología y Normalización, forma y tiempo de pago, penas convencionales, anticipos y garantías, debiendo proporcionar a todos los interesados igual acceso a la información relacionada con dichos procedimientos, a fin de evitar favorecer a algún participante.\nLa licitación pública inicia con la publicación de la convocatoria, en el caso de la invitación restringida a cuando menos cinco licitantes con la entrega de la primera invitación y la adjudicación directa con la entrega de los requisitos mínimos para cotizar; todos los procedimientos concluyen con la formalización del contrato, sin embargo, aquellos procedimientos que se declaren desiertos, sean suspendidos o sean cancelados de acuerdo a lo indicado por esta Ley o su Reglamento, terminarán al momento de declararse desiertos, suspenderse o cancelarse, debiendo iniciar un nuevo procedimiento.\nArtículo 26.- Los contratos de obras públicas y de servicios relacionados con las mismas, por regla general se adjudicarán, según lo estipulado en esta Ley, a través de licitaciones cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes, de acuerdo con lo que establece la presente Ley.\nCAPITULO CUARTO\nEl Comité Interinstitucional del Estado\nArtículo 27.- Como órgano de consulta, análisis y asesoría en materia de obra pública, se crea el Comité Interinstitucional del Estado de Aguascalientes, en el cual convergerán todos los Sujetos de la Ley.\nSecretaría, y su organización y funcionamiento se establecerán en el Reglamento de esta\nLey.\nCAPITULO QUINTO\nArtículo 28.- La Secretaría integrará y operará el Padrón Estatal de Contratistas de Obra\nPública que tendrá por objetivo el registro de las personas físicas y morales que deseen ejecutar obras públicas o servicios relacionados con las mismas para los Sujetos de la Ley.\nEl Padrón Estatal de Contratistas de Obra Pública proporcionará a los Sujetos de la Ley, la información completa, confiable y oportuna sobre las personas con capacidad para realizar obras y prestar servicios en las mejores condiciones y con la mejor calidad conforme a su especialidad, capacidad técnica y económica, así como por su domicilio.\nLos Sujetos de la Ley sólo podrán celebrar contratos de obra pública o servicios relacionados con las personas físicas o morales inscritas en el Padrón Estatal de\nContratistas de Obra Pública. Sin embargo, cualquier persona física o moral podrá participar en procesos de licitación pública sin encontrarse inscrito, siempre que cubra los requisitos indicados en el Artículo 29 de esta Ley al presentar su propuesta y no se encuentre en los supuestos indicados en los Artículos 32 y 33 de esta Ley. Para participar dentro de una invitación a cuando menos cinco participantes y/o ser considerado para una adjudicación directa, deberá estar inscrito en el Padrón Estatal de Contratistas o cuando menos haber iniciado el proceso de inscripción debiendo contar como mínimo con un registro provisional.\nEn el caso de aquellas obras indicadas en las fracciones II, IV y VI del artículo 45 de esta\nUnidad de Medida y Actualización vigente, incluyendo el Impuesto al Valor Agregado, Contratistas de Obra Pública.\nLa Secretaría dará publicidad al Padrón Estatal de Contratistas de Obra Pública, a través del\nComité lnterinstitucional del Estado de Aguascalientes, integrado por los Sujetos de la Ley, con los datos, la periodicidad, métodos, bases y lineamientos que se establezcan en el\nReglamento.\nselección y consideración para adjudicaciones directas o invitación restringida. Por lo cual se deberán incluir, en el Reglamento de esta Ley los criterios a seguir para la calificación.\nArtículo 29.- Las personas físicas o morales interesadas en inscribirse al Padrón Estatal de\nContratistas de Obra Pública y participar como contratistas y/o como prestadores de servicios, deberán de proporcionar a la Secretaría, lo que corresponda de la siguiente documentación:\nI. Original de la ficha de registro de datos generales de las personas interesadas y solicitud de inscripción al Padrón;\nII. Original y copia de la constancia de inscripción ante el Registro Federal de\nContribuyentes de la Secretaría de Hacienda y Crédito Público;\nIII. Opinión de Cumplimiento de Obligaciones Fiscales, que se obtiene a través de la página de Internet del Servicio de Administración Tributaria, el cual deberán constar en sentido positivo en los términos de lo dispuesto por el Código Fiscal de la Federación, y estar vigente al día de la inscripción o refrendo en el Padrón, según sea el caso;\nIV. Opinión de Situación Fiscal de Cumplimiento de Obligaciones Estatales y de Existencia de Créditos Fiscales en Ingresos Coordinados en materia fiscal federal emitida por la\nSecretaría de Finanzas del Estado, la cuales deberán constar en sentido positivo en términos de lo dispuesto por el Código Fiscal de la Federación y Código Fiscal del Estado de\nAguascalientes, y estar vigente al día de la inscripción o refrendo en el Padrón, según sea el caso;\nV. Para personas morales, copia certificada de la escritura constitutiva y en su caso de sus modificaciones, debidamente inscrita en el Registro Público de la Propiedad en la Sección de Comercio; para personas físicas, original o copia certificada del acta de nacimiento;\nademás, en ambos casos, documentos que acrediten la personalidad del solicitante, el objeto de la empresa debe ser relacionado con el giro de la industria de la construcción de obra pública o privada de acuerdo a lo estipulado en el Artículo 2° Fracciones XIII y XX de esta ley;\nVI. Original del currículum de la empresa y del personal técnico que apoye a la empresa, sea por nómina o por honorarios y que esté facultado para ejercer la profesión, de conformidad con la Ley de Profesiones del Estado de Aguascalientes;\nVII. Original del inventario de maquinaria y equipo disponibles de su propiedad;\nVIII. Original y copia del registro patronal ante el Instituto Mexicano del Seguro Social;\nIX. En su caso, original y copia de la constancia del registro del colegio de profesionistas que corresponda y/o de la cámara del ramo, siendo este requisito no obligatorio;\nX. Original y copia de la cédula profesional de la persona física o del responsable técnico de la persona moral; solo en el segundo caso, el responsable técnico podrá encontrarse en nómina, ser contratado por honorarios o ser socio de la empresa; cuando se encuentre en nómina o sea contratado por honorarios, además se deberá presentar una carta de aceptación de tal responsabilidad por parte del técnico responsable. Se hacen las profesión cuyos estudios académicos avalen la especialidad declarada por el interesado. Si es el caso que dicho profesionista funja como superintendente o residente de obra, al ser contratada su representada, solo podrá serlo en una obra a la vez, a menos que se especifique lo contrario en las bases de licitación o en la minuta de la junta de aclaraciones de dudas mencionada en el Artículo 36 fracción IX de este ordenamiento, esta condición aplica igualmente para cualquier profesionista que sea asignado por el contratista para ocupar las funciones de superintendente y/o residente de obra;\nXI. Original de la declaración escrita de no estar en los supuestos del Artículo 56 de esta\nLey;\nXII. Original y copia de la declaración anual del ejercicio fiscal inmediato anterior, presentado ante la Secretaría de Hacienda y Crédito Público y para el caso de empresas de reciente creación que al momento de la inscripción en el Padrón no estén obligadas por la\nSecretaría de Hacienda y Crédito Público a presentar la declaración mencionada, deberán presentar los estados financieros avalados por Contador Público Certificado ante la\nSecretaría de Hacienda y Crédito Público, actualizados a la fecha de inscripción con un máximo de tres meses; y\nXIII. Análisis de indirectos de oficina central de la empresa, el cual deberá ser revisado y autorizado por la Secretaría.\nEn el caso de inscripciones para participar como contratistas, los interesados deberán entregar la totalidad de los documentos que se mencionan en las fracciones anteriores; para el caso de prestadores de servicios, se omitirá (sic) las fracciones VI, IX y XIII, mientras que las fracciones VIII Y XII se solicitarán solo si son aplicables para el tipo de servicio que se preste.\nEn todos los casos, a la recepción de los documentos relacionados en las fracciones anteriores, se cotejarán los originales con las copias de los mismos y se reintegrarán los originales a los interesados, a excepción de aquellos que la Secretaría debe conservar.\nContratistas deberá comprobar tener domicilio fiscal dentro del Estado de Aguascalientes.\nla veracidad de la información que proporcione el interesado, de acuerdo a lo establecido\nEstado de Aguascalientes.\nArtículo 30.- El registro en el Padrón Estatal de Contratistas de Obra Pública tendrá vigencia durante el año en que haya sido solicitado y autorizado, contado a partir del día en diciembre; a partir del primer día hábil del mes de enero de cada año, los interesados podrán solicitar la revalidación de su registro, debiendo entregar solamente lo indicado en las Fracciones IV, V, VII, IX, X y XI del Artículo anterior, actualizando la información a que se refiere cada uno; si del resto de las Fracciones hubiera (sic) existido modificaciones, deberá entregarse el documento respectivo al momento de la revalidación. De lo contrario, cambio, así mismo si durante el año de vigencia se tiene alguna modificación en la situación legal de la empresa se podrá solicitar por escrito la modificación correspondiente acompañada de la documentación que acredite, esta condición aplica para cualquier profesionista que sea asignado por el contratista para ocupar las funciones de representante técnico.\nLa Secretaría otorgará un Registro Provisional al interesado en inscribirse a este Padrón, al momento de cumplir con la totalidad de los requisitos solicitados, misma que no excederá del plazo referido en el presente artículo y cuya vigencia será hasta en tanto se emita la\nCédula de Insripción (sic) definitiva.\nArtículo 31.- La Secretaría, dentro de un término de treinta días calendario contados a partir de la recepción de los requisitos señalados en el Artículo 29, resolverá sobre el cumplimiento de este ordenamiento, en este lapso, los contratistas podrán participar en procesos de licitación presentando su constancia provisional de inscripción en el Padrón\nEstatal de Contratistas de Obra, siempre que ésta se encuentre vigente.\nArtículo 32.- La Secretaría suspenderá el registro cuando se advierta que los contratistas se encuentren en alguno de los siguientes supuestos:\nI. Se les declare, por parte del Órgano de Control, a solicitud de los Sujetos de la Ley, como incapacitados legalmente para contratar conforme a lo establecido en las fracciones II, IV, V, VIII, XII y XIII del Artículo 56 de esta Ley;\nII. Se encuentren en situación de atraso imputable a causa propia en el cumplimiento de otro contrato de obra pública o servicio relacionado, conforme a lo indicado en el\nReglamento de esta Ley;\nIII. No se encuentren al corriente en el cumplimiento de sus obligaciones fiscales, en\nEstado de Aguascalientes; y\nIV. En caso de personas físicas, si a más tardar el quince de mayo del año de la inscripción, ante la Secretaria de Hacienda y Crédito Público; y\nV. En caso de personas morales, si a más tardar el quince de abril del año de la inscripción ante la Secretaría de Hacienda y Crédito Público.\ndeberá solicitar en cada licitación pública y/o por invitación restringida a cuando menos ante el Servicio de Administración Tributaria y la Secretaría de Finanzas del Estado, así autoridad federal o local.\nArtículo 33.- La Secretaría, contando con la opinión por escrito del Órgano de Control cancelará el registro cuando se advierta que los contratistas se encuentren en alguno de los siguientes supuestos:\nI. Que la información que proporcionaron para la inscripción o revalidación en el Padrón\nEstatal de Contratistas de Obra Pública resultase falsa o hayan actuado con dolo o mala fe;\nII. Haber incumplido en algún contrato a los que se refiere esta Ley;\nIII. Se declare en concurso mercantil; o\nIV. Se les declare, por parte del Órgano de Control como incapacitados legalmente para contratar conforme a lo establecido en las fracciones VI, VII y XI del Artículo 56 de esta\nLey.\nEn el caso del presente artículo y del anterior, será obligación de los Sujetos de la Ley que liciten obra pública con los recursos que regula esta Ley, dar aviso por escrito tanto a la\nSecretaría como al Órgano de Control en el caso de que alguna persona física o moral se encuentre en alguno de los supuestos que mencionan ambos artículos.\nArtículo 34.- Las resoluciones que nieguen a un interesado la inscripción al Padrón Estatal de Contratistas de Obra Pública, deberán estar fundadas y motivadas, y se notificarán personalmente o por correo certificado con acuse de recibo, en el domicilio que el interesado haya señalado en el Estado. Contra estas resoluciones, el interesado podrá\nProcedimiento Administrativo del Estado de Aguascalientes.\nestar fundada y motivada, y se notificará personalmente o por correo certificado con acuse de recibo, en el domicilio que el interesado haya señalado en el Estado. Contra estas resoluciones, el interesado podrá interponer el recurso de inconformidad en los términos del\nCapítulo Décimo Tercero de esta Ley.\nCAPITULO SEXTO\nLa Licitación Pública\nArtículo 35.- Las licitaciones públicas podrán ser:\nI. Estatales, cuando únicamente puedan participar personas de nacionalidad mexicana y con domicilio fiscal en el Estado;\nII. Nacionales, cuando únicamente puedan participar personas de nacionalidad mexicana, y ejecución de los trabajos; e\nIII. Internacionales, excepcionalmente, cuando puedan participar tanto personas de nacionalidad mexicana como extranjera, ajustándose las mismas a las disposiciones que se establezcan en los tratados internacionales suscritos por nuestro país, y solamente se deberá llevar a cabo este tipo de licitaciones cuando los contratistas nacionales no cuenten con la capacidad para la ejecución de los trabajos, previa investigación al respecto, y cuando sea conveniente en término de precio, previa justificación. Podrá negarse la participación a extranjeros en licitaciones internacionales, cuando con el país del cual sean nacionales no se tenga celebrado un Tratado o ese país no conceda un trato recíproco a los licitantes o contratistas mexicanos.\nPreferentemente se deberán llevar a cabo licitaciones de carácter estatal.\nCuando sea necesario, podrá llevarse a cabo una reunión del Comité Interno de Licitación de cada Sujeto de la Ley, pero los acuerdos tomados por dicho Comité servirán como apoyo para la toma de decisión final por parte del titular del Sujeto de la Ley o de quien se le haya delegado la responsabilidad.\nArtículo 36.- Las convocatorias, que podrán referirse a una o más acciones de obra pública o servicios relacionados con las mismas contendrán:\nI. La motivación y el fundamento legal del acto de gobierno;\nII. El nombre, denominación o razón social de la convocante;\nIII. La forma de acreditación de la personalidad de los licitantes;\nIV. La experiencia, capacidad técnica y financiera que se requiera para participar en la licitación de acuerdo con las características y magnitud de los trabajos; haciendo la indicación de que, para inscribirse, el licitante deberá presentar un escrito, donde, bajo protesta de decir verdad, indique el monto vigente de los fallos adjudicados y los contratos celebrados, el número y descripción de los contratos vigentes a la fecha de inscripción y el nombre o razón social del contratante;\nV. El capital contable mínimo con el que deberán cumplir los licitantes, mismo que deberá encontrarse, a juicio de la convocante, entre el monto del techo financiero autorizado y la cuarta parte de éste, dependiendo de la complejidad y magnitud de los trabajos, así mismo\nEl Sujeto de la Ley Convocante, deberá determinar el capital contable disponible en base a procesos de asignación;\nVI. La indicación de que no se permitirá la inscripción a la licitación a aquellas empresas que tengan, al momento de la inscripción, un atraso mayor al 10% en tiempo, por causas imputables a ellas mismas, en cualquier contrato celebrado con el Sujeto de la Ley convocante. El área de supervisión correspondiente deberá informar al área convocante del\nSujeto de la Ley de la situación que guarde cada obra;\nVII. El lugar, las fechas y horarios en que podrán los interesados inscribirse a dicho proceso licitatorio, mismas que serán desde la publicación de la convocatoria y hasta nueve días calendario previos al acto de presentación y apertura de propuestas, siendo responsabilidad de los interesados acudir oportunamente a la inscripción al Padrón Estatal de Contratistas de Obra Pública. La convocante, dentro de los dos días hábiles siguientes al de la recepción de los documentos, resolverá si el interesado cumple con los requisitos exigidos para que éste pueda considerarse inscrito y, por tanto, proceda a la compra de las bases; en el supuesto que no satisfaga los requisitos, se le hará saber por escrito al interesado dentro del mismo plazo, las razones de tal negativa;\nVIII. La indicación de los lugares, fechas y horarios en que los interesados podrán obtener las bases y especificaciones de la licitación y, en su caso, el costo y forma de pago de las mismas. Cuando el documento que contenga las bases, implique un costo, éste será fijado sólo en razón de la recuperación de las erogaciones por publicación de la convocatoria y de los documentos que se entreguen, para lo cual el gasto total se dividirá entre el número mínimo de participantes que se estime adquirirán las bases, dentro del cual no podrán incluirse los costos relativos a indirectos, asesorías, estudios, materiales de oficina, mensajería y cualesquiera otros relacionados con la preparación de las bases. Los interesados podrán revisar tales documentos previamente al pago de dicho costo, el cual será requisito para participar en la licitación;\nIX. La fecha, hora y el lugar de celebración de la junta de aclaraciones, del acto de presentación y de la apertura de propuestas. En los casos en que se haya autorizado una reducción el plazo a que se refiere el Artículo 40 de esta Ley, deberá indicarse quién autorizó dicha reducción y la fecha en que se otorgó;\nX. La indicación de sí la licitación es estatal, nacional o internacional;\nXI. La descripción general de la obra o del servicio relacionado con la misma y el lugar en donde se llevarán a cabo los trabajos, así como, en su caso, la indicación de que podrán subcontratarse partes de los mismos;\nXII. El plazo de ejecución de los trabajos determinado en días calendario, indicando la fecha estimada de inicio de los mismos;\nXIII. La información sobre los porcentajes a otorgar por concepto de anticipos;\nXIV. Los criterios generales conforme a los cuales se adjudicarán el contrato;\nXV. La indicación de que no podrán participar en las licitaciones los contratistas que se encuentren en los supuestos del Artículo 56 de esta Ley;\nXVI. El señalamiento de que el Sujeto de la Ley podrá verificar en cualquier tiempo la razonabilidad y la veracidad de la información que proporcione el interesado, de acuerdo a del Estado de Aguascalientes; y\nXVII. Los demás requisitos generales que deberán cumplir los interesados.\nArtículo 37.- Las convocatorias se publicarán en el Periódico Oficial del Estado y en los medios de difusión electrónica que, en su caso, establezca el Órgano de Control. Será conveniente publicar las convocatorias en la página de Internet de la convocante, la cual difundirá adecuadamente su dirección electrónica entre los Sujetos de la Ley y las empresas inscritas en el Padrón Estatal de Contratistas de Obra Pública.\nArtículo 38.- Las bases que emitan los Sujetos de la Ley para las licitaciones públicas se pondrán a disposición de los interesados durante el período que resulte desde la fecha de publicación de la convocatoria y hasta el día hábil último de término para la inscripción, en la forma establecida en las fracciones VII y VIII del Artículo 36 de la presente Ley, siendo responsabilidad exclusiva de los interesados adquirirlas oportunamente y contendrán en lo aplicable, como mínimo, lo siguiente:\nI. Nombre, denominación o razón social y domicilio de la convocante;\nII. Poderes del licitante que deberán acreditarse, si no está inscrito en el Padrón Estatal de\nContratistas de Obra Pública;\nIII. Fecha, hora y lugar de la visita de obra y de la junta de aclaraciones y modificaciones a las bases de licitación siendo obligatoria la asistencia a las reuniones que, en su caso, se realicen, así como la indicación de que, en caso de no asistir el licitante a ambos eventos, no será recibida su propuesta;\nV (SIC). La utilización de los medios de difusión electrónica que para tal efecto establezca el Órgano de Control;\nVI. Señalamiento de que será causa de desechamiento, el incumplimiento de alguno de los acuerde con otros, elevar o disminuir el costo de los trabajos o cualquier otro acuerdo que tenga como fin obtener una ventaja sobre los demás licitantes, así como el proporcionar información o documentación que resulte falsa;\nVII. La indicación de que las propuestas se presentarán en idioma español;\nVIII. La indicación de que las propuestas se presentarán en moneda nacional;\nIX. La indicación de que, a partir del término de la junta o juntas de aclaraciones o en su caso de la última de ellas, ninguna de las condiciones contenidas en las bases de la licitación, así como en las propuestas presentadas por los licitantes, podrán ser negociadas;\nX. Los procedimientos claros y detallados para la adjudicación de los contratos, de acuerdo al Artículo 44 de esta Ley, y de su Reglamento;\nXI. Proyectos arquitectónicos y de ingeniería que se requieran para preparar la proposición;\nnormas de calidad de los materiales y especificaciones de construcción aplicables; catálogo de conceptos, cantidades y unidades de trabajo y los aranceles que el Consejo Consultivo de la Construcción de común acuerdo con la Secretaría señalen como referencia para determinar los sueldos y honorarios del personal técnico;\nXII. Tratándose de servicios relacionados con las obras públicas, los términos de referencia que deberán de precisar el objeto y alcances del servicio; las especificaciones generales y particulares; el producto esperado y la forma de presentación;\nXIII. Relación de materiales y equipo de instalación permanente que, en su caso, proporcione la convocante.\nXIV. Origen de los fondos para realizar los trabajos y el importe autorizado para el primer ejercicio, en el caso de obras que rebasen un ejercicio presupuestal, en los términos del\nArtículo 17 de esta Ley;\nXV. Experiencia, capacidad técnica y financiera de acuerdo con la magnitud y características de los trabajos;\nXVI. Datos sobre porcentajes, forma y términos del o los anticipos que se concedan;\nXVII. Lugar, fecha y hora para la visita al sitio de realización de los trabajos, la que se deberá llevar a cabo dentro del siguiente plazo:\na) A partir de seis días naturales contados de la fecha de la publicación de la convocatoria;\nb) Hasta seis días naturales anteriores a la fecha del acto de presentación y apertura de propuestas;\nXVIII. Información específica sobre las partes de los trabajos que podrán subcontratarse;\nXIX. Plazo de ejecución de los trabajos determinados en días calendario, indicando la fecha de inicio de los mismos;\nXX. Modelo de contrato, según sea el caso, a precios unitarios o precio alzado o mixto;\nXXI. Tratándose de contratos a precio alzado o las condiciones y forma de pago;\nXXII. Tratándose de contratos a precios unitarios la forma de medición y pago, el procedimiento de ajuste de costos que se aplicará.\nXXIII. Descripción detallada de los documentos técnicos y económicos que deberán incluirse en la propuesta.\nCualquier modificación a las bases de la licitación, derivada de la o las juntas de aclaraciones, será considerada como parte integrante de las propias bases de licitación.\nSi las modificaciones a las bases de licitación, por su magnitud, lo ameritan, debidamente fundados los motivos, se convocará a una nueva licitación, debiendo el Sujeto de la Ley aceptar el pago hecho por el contratista en la primera convocatoria.\nLas licitaciones deberán contener los mismos requisitos y condiciones para todos los participantes, especialmente por lo que se refiere a tiempo y lugar de entrega, plazos de ejecución, normalización, forma y tiempo de pago, penas convencionales, anticipos y garantías. En este sentido no podrán establecerse requisitos para la presentación de las propuestas y conducción de los actos de licitación, que no sean esenciales para el objeto de la misma.\nEn los casos de trabajos financiados con créditos otorgados a los Sujetos de la Ley, los requisitos y demás disposiciones para su contratación deberán considerar los términos de la\nLey de Deuda Pública y Disciplina Financiera del Estado de Aguascalientes y sus\nMunicipios que sean aplicables.\nArtículo 39.- Todo interesado que satisfaga los requisitos de la convocatoria y las bases de la licitación tendrá derecho a presentar su propuesta. Sólo para este efecto, la convocante no podrá exigir requisitos adicionales a los previstos por esta Ley. Asimismo, proporcionará a todos los interesados igual acceso a la información relacionada con la licitación, a fin de evitar favorecer a algún participante.\nLa persona que asista exclusivamente a entregar la propuesta de algún licitante, podrá hacerlo acreditando su personalidad debidamente.\nEn toda licitación pública, el plazo para la presentación y apertura de propuestas será, al menos, de veinte días calendario contados a partir de la fecha de publicación de la convocatoria.\njustificada y, siempre que ello no tenga por objeto limitar el número de participantes, la convocante podrá reducirlos, en cuyo caso no podrá ser menor a quince días calendario contados a partir de la fecha de publicación de la convocatoria.\nCon el fin de no limitar la participación de los licitantes, dos o más personas físicas o morales, podrán presentar conjuntamente propuestas a través de un convenio privado de asociación en participación, considerando que invariablemente el asociante deberá contar menos el treinta y cinco por ciento del capital contable requerido en las bases de licitación, además, este será quien fungirá como obligado ante el Sujeto de la Ley, sin que esto obligue a constituir una sociedad, o nueva sociedad en caso de personas morales, siempre y cuando en el convenio se establezcan las obligaciones y responsabilidades de cada uno. En este supuesto, la propuesta deberá ser firmada por el representante obligado.\nSi el Órgano de Control, con base en lo establecido en esta Ley y debidamente fundado y motivado, determina la nulidad del procedimiento de contratación, el Sujeto de la Ley reembolsará a los licitantes los gastos no recuperables en que hayan incurrido, estén debidamente comprobados y se relacionen directamente con la operación correspondiente.\nArtículo 40.- La convocante, siempre que ello no tenga por objeto limitar el número de licitantes, podrá modificar los plazos u otros aspectos establecidos en la convocatoria o en las bases de licitación, hasta con siete días calendario de anticipación a la fecha señalada para la presentación y apertura de propuestas, siempre que:\nI. Tratándose de la convocatoria, las modificaciones se harán del conocimiento de los interesados a través de los mismos medios utilizados para su publicación; o\nII. En el caso de las bases de la licitación, se difunda por los mismos medios en que éstas se dieron a conocer a fin de que los interesados concurran ante la propia convocante para hacerse sabedores de manera específica las modificaciones respectivas. No será necesario hacer la publicación cuando las modificaciones deriven de las juntas de aclaraciones y siempre que, a más tardar en el plazo señalado en este Artículo, se ponga a disposición o se entregue copia del acta respectiva a cada uno de los licitantes que hayan adquirido las bases de la correspondiente licitación.\nLas modificaciones que se tratan en este Artículo, en ningún caso podrán consistir en la sustitución o variación sustancial de los trabajos convocados originalmente, o bien, en la adición de otros distintos.\nArtículo 41.- En las licitaciones públicas, se entregarán las propuestas por escrito, mediante dos sobres cerrados, debidamente identificados, que contendrán por separado, la propuesta técnica y la propuesta económica; o por sobres generados mediante el uso de tecnologías que resguarden la confidencialidad de la información, de tal forma que sean inviolables, conforme a las disposiciones técnicas que al efecto se expidan.\nArtículo 42.- El acto de presentación y apertura de propuestas, se llevará a cabo en dos etapas, en las que podrán participar los licitantes que lo deseen, así como un representante sean parte de la licitación conforme a lo siguiente:\nI. En la primera etapa, los licitantes entregarán sus propuestas en sobres cerrados en forma inviolable, siendo posible incluso, si así se solicita, ser por medios magnéticos; se revisión cuantitativa de los documentos exigidos, esto es, cerciorándose de que se encuentren completas, desechando las propuestas que hubieren omitido alguno de los documentos exigidos, las que serán devueltas por la convocante, según se establezca en el\nReglamento de esta Ley.\nPadrón Estatal de Contratistas de Obra Pública, no será necesario incluirlos nuevamente en el sobre que contenga la propuesta técnica;\nII. Por lo menos un licitante, si es que asistiere alguno, y dos miembros del Comité Interno de Licitación del Sujeto de la Ley presentes, rubricarán el programa de ejecución de obra, así como los correspondientes sobres cerrados que contengan las propuestas económicas de todos los licitantes, incluidos los de aquellos licitantes cuyas propuestas técnicas hubieren sido desechadas, quedando en custodia de la propia convocante quien informará la fecha, lugar y hora en que se llevará a cabo la segunda etapa. Durante este período, la convocante realizará un análisis cualitativo y detallado de las propuestas técnicas aceptadas, debiendo dar a conocer el resultado a los licitantes en la segunda etapa, antes de abrir las propuestas económicas;\nIII. Se levantará acta de la primera etapa, en la que se harán constar las propuestas técnicas aceptadas para revisión cualitativa y análisis, así como las que hubieren sido desechadas, debiendo indicar los fundamentos legales y las causas que lo motivaron, el acta será firmada por los asistentes al acto, y se les entregará copia de la misma, la falta de algunas firmas no invalidará su contenido y efectos. El Sujeto de la Ley podrá realizar el mismo día la apertura de las propuestas técnica y económica;\nIV. En la segunda etapa, una vez conocido el resultado técnico mediante la lectura del acta correspondiente, se procederá a la apertura de las propuestas económicas de los licitantes cuyas propuestas técnicas no hubieran sido desechadas en la primera etapa o en el análisis cualitativo de las mismas, y se dará lectura en voz alta al presupuesto base del Sujeto de la\nLey convocante, procediendo posteriormente a la apertura de propuestas económicas, contengan los documentos completos, debiendo desechar, en este acto, a aquellas que no contengan la totalidad de los documentos solicitados, así como a las propuestas que no cumplan con los aspectos cualitativos que hayan sido indicados en las bases de licitación.\nPor lo menos un licitante, si asistiere alguno, y dos miembros del Comité Interno de\nLicitación del Sujeto de la Ley rubricarán el presupuesto de obra, en que se consignen los precios y el importe total de los trabajos objeto de la licitación;\nV. Se señalarán fecha, lugar y hora en que se dará a conocer el fallo de la licitación; esta fecha de inicio de la primera etapa, y podrá diferirse siempre que el nuevo plazo fijado no fallo;\nVI. Se levantará acta de la segunda etapa, en la que se hará constar, como mínimo, el resultado técnico del análisis de las ofertas aceptadas en la primera etapa, las propuestas aceptadas para el análisis cualitativo en la segunda etapa, sus importes y porcentajes de utilidad, el promedio aritmético de los montos de las propuestas completas, el promedio estadístico de los porcentajes de utilidad de las propuestas completas, el rango y los montos mínimo y máximo mencionados en el Artículo 43 de la Ley, así como las propuestas que hubieren sido desechadas y los fundamentos legales y las causas que lo motivaron; el acta será firmada por los participantes y se les entregará copia de la misma, la falta de algunas firmas no invalidará su contenido y efectos, la convocante deberá realizar un análisis cualitativo y detallado de las propuestas económicas aceptadas, debiendo dar a conocer el resultado a los licitantes en el acto de fallo correspondiente;\nVII. En junta pública se dará a conocer el fallo de la licitación, a la que libremente podrán asistir los licitantes que hubieren participado en las etapas de presentación y apertura de propuestas. En sustitución de esta junta, la convocante podrá optar por comunicar el fallo de la licitación, por escrito a cada uno de los licitantes, siempre que éste se notifique a todos ellos el mismo día; y\nVIII. En el mismo acto de fallo o adjunta a la comunicación referida en la fracción anterior la convocante proporcionará por escrito a los licitantes, la información acerca de las razones por las cuales su propuesta en su caso no resultó ganadora; asimismo, se levantará el acta de fallo de la licitación, que firmarán los participantes, a quienes se entregará copia de la misma, la falta de algunas firmas no invalidará su contenido y efectos.\nArtículo 43.- La convocante para la evaluación detallada de las propuestas, deberá considerar, entre otros, los siguientes aspectos:\nI. En la propuesta técnica:\na) Que las propuestas incluyan la información, documentos y requisitos solicitados en las bases de la licitación, en particular, los datos básicos de especificaciones y cantidades de materiales, de maquinaria de construcción, así como la experiencia, capacidad y cantidad de la mano de obra a utilizarse;\nb) Que el programa de ejecución de obra sea factible de realizar dentro del plazo solicitado, con los recursos considerados por el licitante;\nc) Que las características, especificaciones y calidad de los materiales sean los requeridos por la convocante;\nd) En general, que se cumpla con lo previsto en esta Ley y en el Reglamento de la presente\nLey; y\ne) Que las propuestas de los licitantes no presenten datos iguales o similares en elaboración, integración, descripción de insumos, orden y/o análisis de los documentos que integran la propuesta;\nII. Previo a la revisión cualitativa y detallada de las propuestas económicas aceptadas en la revisión cuantitativa, por encontrarse completas, el Sujeto de la Ley convocante deberá establezcan, estos límites se obtendrán de la siguiente manera:\na) De las propuestas aceptadas en la revisión cuantitativa de las propuestas económicas y apertura de propuestas, se obtendrá el promedio aritmético de los montos totales de las propuestas aceptadas hasta ese momento, debiendo incluir, para obtener este promedio, el presupuesto base del Sujeto de la Ley, pero sin tomar en cuenta, sólo para este cálculo, el monto más alto y el más bajo del conjunto formado por las propuestas económicas aceptadas como completas y el presupuesto base; al resultado se le denominará \"promedio\" y estará representado en pesos;\nb) Del total de las propuestas económicas aceptadas como completas, se obtendrá el promedio estadístico de los porcentajes de utilidad; en este caso se considerarán, para el cálculo, todos los porcentajes de utilidad de las propuestas económicas aceptadas como completas, a excepción, sólo para este cálculo, del porcentaje de utilidad más bajo que se haya propuesto, en caso de que dos o más propuestas coincidan con la utilidad más baja solo se exceptuara una, no debiendo incluir el presupuesto base; al promedio de utilidades obtenido se le denominará \"rango\";\nc) Si el monto de una o más propuestas se encuentran por debajo del monto obtenido del\n\"promedio\", menos el producto del \"promedio\" por el \"rango\", la o las propuestas serán desechadas;\nd) Así mismo, si el monto de una o más propuestas se encuentran por arriba del monto obtenido del \"promedio\", más el producto del \"promedio\" por el \"rango\", la o las propuestas serán desechadas; y\ne) Las propuestas cuyo monto se encuentre dentro de la banda establecida por los montos mínimo y máximo obtenidos en los incisos c) y d) de esta fracción se aceptarán para\nIII. En la propuesta económica:\na) Que las propuestas incluyan la información, documentos y requisitos solicitados en las bases de la licitación, en particular, los datos básicos de costos de mercado de la región de materiales y de maquinaria de construcción, así como de la mano de obra a utilizarse puestos en el sitio de los trabajos;\nb) Que el programa financiero de obra sea factible de realizar, con los recursos considerados por el licitante;\nc) Que el análisis, cálculo e integración de los precios unitarios de cada propuesta, se haya realizado según lo establecido en esta Ley y en el Reglamento de la presente Ley;\nd) Que los análisis de precios unitarios contengan cantidades y rendimientos acordes a la solicitud establecida en la descripción del concepto;\ne) Que los costos por conceptos de indirectos, de financiamiento, de utilidad y de cargos adicionales, sean los adecuados para el tipo y complejidad de la obra y se hayan analizado de acuerdo a lo indicado en esta Ley y en el Reglamento de la presente Ley;\nf) Que las propuestas de los licitantes no presenten datos iguales o similares en elaboración, integración, descripción de insumos o conceptos, orden y/o análisis de los documentos que integran la propuesta; y\ng) En general, que se cumpla con todo lo estipulado en esta Ley y en el Reglamento de la presente Ley.\nPara efecto de validar la evaluación de la propuesta económica, se deberá realizar una tabla comparativa de insumos de acuerdo al procedimiento que se indique en el Reglamento de esta Ley, la cual se presentará al Comité Interno de Licitación del Sujeto de la Ley convocante, previamente establecido conforme a lo dispuesto en esta Ley y de acuerdo a sus funciones que se señalarán en el Reglamento de la presente Ley.\nTratándose de servicios relacionados con las obras públicas, deberán valorarse por parte de la convocante la aplicación o no del procedimiento indicado en la Fracción II del presente\nArtículo, haciéndolo saber en las bases de licitación correspondientes; así mismo, no será necesario realizar la tabla comparativa de insumos, debiéndose verificar, entre otros aspectos, el cumplimiento de las condiciones legales exigidas al licitante; que el personal propuesto cumpla con la experiencia, cantidad y capacidad, así como con los recursos necesarios para la realización de los trabajos solicitados por la convocante en los respectivos términos de referencia; que los tabuladores de sueldos, la integración de las plantillas y el tiempo de ejecución correspondan al servicio ofertado.\nNo serán objeto de evaluación las condiciones establecidas por la convocante, no indicadas en esta Ley o en el Reglamento de la presente Ley, que tengan como propósito facilitar la presentación de las propuestas y agilizar la conducción de los actos de la licitación, así\nLey, cuyo incumplimiento por sí mismo no afecte la solvencia económica de las propuestas. La inobservancia por parte de los licitantes respecto a dichas condiciones o requisitos no será motivo para desechar la propuesta.\nindicado en este Artículo, en el Reglamento de la presente Ley y en las bases de la licitación correspondiente, el contrato se adjudicará de entre los licitantes, a aquél cuya propuesta resulte solvente porque reúne, conforme a los procedimientos de adjudicación establecidos en esta Ley, en el Reglamento de la presente Ley y en las bases de licitación las condiciones legales, técnicas y económicas solicitadas por la convocante, y garantice satisfactoriamente el cumplimiento de las obligaciones respectivas.\nLey, el contrato se adjudicará a quien presente la propuesta cuyo precio sea el más bajo.\nfallo, en el que hará constar el análisis de las propuestas admitidas y se hará mención de las propuestas desechadas y los motivos de ello.\nacto de fallo, pero los licitantes podrán inconformarse en los términos del Capítulo Décimo\nTercero de esta Ley.\nArtículo 44.- Los Sujetos de la Ley no adjudicarán el contrato cuando las posturas presentadas no reúnan los requisitos indicados en esta Ley y en las bases de la licitación o sus precios no fueren aceptables o las propuestas rebasen el techo financiero aprobado declarándose desierta la licitación, y expedirán una segunda convocatoria.\nLa convocante podrá cancelar una licitación por casos fortuitos o de fuerza mayor, para lo cual, si la cancelación se da desde la publicación hasta el cierre de las inscripciones, se notificará por el mismo medio que se convocó, y a partir de este momento, la notificación se hará por escrito a los licitantes.\nCAPITULO SÉPTIMO\nLas Excepciones a la Licitación Pública\nArtículo 45.- Los Sujetos de la Ley, bajo su responsabilidad, podrán contratar obras públicas o servicios relacionados con las mismas, sin sujetarse al procedimiento de licitación pública, cuando:\nI. El contrato sólo pueda celebrarse con una determinada persona por tratarse de obras de arte, titularidad de patentes, derechos de autor u otros derechos exclusivos;\nII. Derivado de casos fortuitos o de fuerza mayor en los que no sea posible ejecutar los atender la eventualidad de que se trate. En estos casos los trabajos por ejecutar deberán limitarse a lo estrictamente necesario para afrontar dicha eventualidad;\nIII. Se hubiese rescindido el contrato respectivo por causas imputables al contratista. En pública, sin necesidad de un nuevo procedimiento, el contrato al licitante que hubiera presentado la siguiente proposición solvente más baja, siempre que la diferencia en precio quince por ciento, especificándose claramente en dicha asignación, el presupuesto de los conceptos faltantes por ejecutar; para tal efecto, la convocante deberá conservar la entrega de la obra;\nIV. Se realice una licitación pública, de la misma obra, que haya sido declarada desierta;\nV. Se trate de trabajos de conservación, mantenimiento, restauración, reparación y demolición de inmuebles, en los que no sea posible precisar su alcance, establecer el catálogo de conceptos, cantidades de trabajo, determinar las especificaciones correspondientes o elaborar el programa de ejecución.\narqueológicos, artísticos e históricos, sólo podrán llevarse a cabo con la validación y asistencia técnica del profesional acreditado;\nVI. Se trate de trabajos que requieran fundamentalmente de mano de obra campesina o urbana marginada y que el Sujeto de la Ley contrate directamente con los habitantes beneficiarios de la localidad o del lugar donde deban realizarse los trabajos o con las personas morales o agrupaciones legalmente establecidas y constituidas por los propios habitantes beneficiarios;\nVII. Peligre o se altere el orden social, la economía, los servicios públicos, la salubridad, la seguridad o el ambiente de alguna zona o región del estado, como consecuencia de desastres producidos por caso fortuito o de fuerza mayor;\nVIII. Existan circunstancias que puedan provocar pérdidas o costos adicionales importantes, debidamente justificados; y\nIX. Se trate de servicios relacionados con las obras públicas prestados por una persona física, siempre que éstos sean realizados por ella misma, sin requerir de la utilización de más de un especialista o técnico.\nLos Sujetos de la Ley, preferentemente, invitarán a cuando menos cinco licitantes, salvo que, a su juicio, no resulte posible o conveniente, en cuyo caso utilizarán el procedimiento de asignación directa. En cualquier supuesto se convocará a la o las personas que cuenten con capacidad de respuesta inmediata, así como los recursos técnicos, financieros y demás que sean necesarios, de acuerdo con las características de los trabajos a ejecutar.\nEn el caso de la Fracción IV del presente Artículo, preferentemente deberá invitarse o procedimientos de contratación declarados desiertos.\nArtículo 46.- La opción que los Sujetos de la Ley ejerzan, de entre las Fracciones del\nArtículo 45 y la asignación directa indicada en el Artículo 25 de esta Ley, deberá fundarse y motivarse, según las circunstancias que concurran en cada caso, en criterios de economía, eficacia, eficiencia, imparcialidad, honradez, entre otros que aseguren las mejores condiciones para el Estado y la sociedad. Se deberá elaborar un dictamen de asignación, que hará las veces de fallo de adjudicación, donde deberá acreditarse el fundamento y los criterios en que se motiva el ejercicio de la opción, y que contendrá, además:\nI. El valor del contrato;\nII. Descripción general de los trabajos;\nIII. El nombre o razón social del contratista; y\nIV. En forma explícita, las razones técnicas, legales y económicas que den lugar al ejercicio de la opción.\nEn el caso de adjudicación directa, el Titular de la convocante o en quien delegue dicha facultad, a más tardar el último día hábil de cada mes, enviará al Órgano de Control o en su caso a la Contraloría Municipal, un informe que se referirá a las operaciones autorizadas en el mes calendario inmediato anterior, acompañando cuando lo requieran copia del dictamen aludido en el primer párrafo de este artículo.\nArtículo 47.- El titular del Poder Ejecutivo del Estado o su equivalente a nivel municipal, podrá autorizar la contratación directa de obras públicas y de servicios relacionados con las mismas, incluido el gasto correspondiente y establecerá los medios de control que estime pertinentes, cuando se realicen con fines para salvaguardar la integridad, la independencia y la soberanía del Estado y sus Municipios, o para garantizar su seguridad interior.\nArtículo 48.- El importe autorizado como techo financiero no deberá fraccionarse para quedar comprendido en los supuestos de adjudicación directa o invitación restringida a cuando menos cinco participantes a que se refiere el Artículo 25 de esta Ley. Será posible aprobar expedientes que comprendan dos o más contratos, etapas o acciones, siempre y cuando se trate de obras o servicios en los que al finalizar cada ejercicio se identifique y compruebe claramente cada contrato, etapa o acción realizada, apegándose para la adjudicación de cada uno de estos a lo establecido en el Artículo 25 de esta Ley.\nArtículo 49.- Los procedimientos de invitación restringida a cuando menos cinco participantes, se sujetarán a lo siguiente:\nI. El acto de apertura de propuestas se llevará a cabo en dos etapas, para lo cual la apertura de los sobres podrá hacerse sin la presencia de los correspondientes licitantes, pero\nContraloría Municipal;\nII. Para llevar a cabo la adjudicación correspondiente, se deberá contar con un mínimo de\nArtículo 42;\nIII. En las bases de licitación o en las invitaciones a cotizar se indicarán, según la naturaleza, monto y complejidad de los trabajos, aquellos aspectos que correspondan al\nArtículo 38;\nIV. Los interesados que acepten participar adquirirán las bases de licitación, y quedarán obligados a presentar su proposición, salvo en situaciones de fuerza mayor en que el de presentación de las propuestas correspondientes;\nV. Los plazos para la presentación de las propuestas se fijarán para cada obra o servicio relacionado atendiendo al monto, características, especialidad, condiciones y complejidad fecha de celebración de la junta de aclaraciones para las invitaciones restringidas a cuando menos cinco participantes y de al menos tres días hábiles a partir de la entrega del escrito para cotizar y del catálogo de conceptos en la asignación directa;\nVI. No serán aplicables, para formular las invitaciones correspondientes, las fracciones I, III, V y VII del Artículo 36 de la presente Ley; y\nVII. A las demás disposiciones de esta Ley que, en lo conducente, resulten aplicables.\nCAPITULO OCTAVO\nLa Contratación\nArtículo 50.- Para los efectos de esta Ley, los contratos de obra pública y de servicios relacionados con la misma, podrán ser:\nI. Sobre la base de precios unitarios, en cuyo caso el importe de la remuneración o pago total que deba cubrirse al contratista se hará por unidad de concepto de trabajo terminado;\nII. A precio alzado, en cuyo caso el importe de la remuneración o pago total fijo que deba cubrirse al contratista será por la obra totalmente terminada y ejecutada en plazo establecido.\nLas propuestas que presenten los contratistas para la celebración de estos contratos, tanto en sus aspectos técnicos como económicos, deberán estar desglosadas por lo menos en cinco de conceptos en programas de obra y financiero; el presente párrafo no será aplicable para los casos a que refieren las fracciones II, V y VI del Artículo 45 de esta Ley; o\nIII. Mixtos, cuando contengan una parte de los trabajos sobre la base de unitarios y la otra, a precio alzado.\nLos Sujetos de la Ley, por ningún motivo, podrán modificar las condiciones pactadas originalmente, ni desvirtuar el tipo de contratación con que se haya licitado.\nLos contratos a precio alzado o la parte de los mixtos de esta naturaleza, no podrán ser modificados en monto o en plazo, ni estarán sujetos a ajustes de costos; sin embargo, cuando con posterioridad a la adjudicación de un contrato, se presenten circunstancias para la adjudicación del contrato correspondiente; como son, entre otras: variaciones en la trabajos no ejecutados conforme al programa de ejecución; los Sujetos de la Ley deberán reconocer incrementos o requerir reducciones, de conformidad con las disposiciones que, en su caso, emita el Órgano de Control.\nLo anterior sin perjuicio de que los costos de los insumos de los trabajos se actualicen por una sola ocasión cuando, por causas no imputables al contratista, los trabajos inicien con posterioridad a ciento veinte días naturales contados a partir de la fecha de presentación de las proposiciones. Para tales efectos, se utilizará el promedio de los índices de precios al productor y comercio exterior-actualización de costos de obras públicas publicados por el\nInstituto Nacional de Estadística y Geografía, tomando como base para su cálculo el mes de presentación y apertura de las proposiciones y el mes que inicia la obra.\nArtículo 51.- Sólo podrán celebrarse los contratos previstos en el Artículo 50 de esta Ley y contendrán como mínimo, en lo aplicable, lo siguiente:\nI. La autorización de la inversión para cubrir el compromiso derivado del contrato y sus anexos;\nII. El importe total del contrato por los trabajos objeto del mismo, debiendo indicar, como dato adicional, el monto del costo directo correspondiente. En el caso de contratos mixtos, la parte y su monto será sobre la base de precios unitarios y la que corresponda a precio alzado\nIII. El plazo de ejecución de los trabajos determinado en días calendario;\nIV. Los porcentajes y amortización de los anticipos para inicio de los trabajos y para compra o producción de los materiales y equipo de instalación permanente;\nV. La forma y términos de garantizar la correcta inversión de los anticipos y el cumplimiento del contrato y sus anexos;\nVI. Los plazos, forma y lugar de pago de las estimaciones de trabajos ejecutados y, cuando corresponda, de los ajustes de costos, de conformidad con las disposiciones de esta Ley;\nVII. Las penas convencionales se aplicarán por atraso en la ejecución de los trabajos por causas imputables a los contratistas, determinadas únicamente en función del importe base obras, sin considerar el impuesto al valor agregado.\nLas penas convencionales serán del 0.5% por cada día de atraso durante los primeros veinte días calendario; a partir del vigésimo primer día de atraso las penas convencionales serán del 1% por cada día y hasta la conclusión de los trabajos.\nEl importe base al que se refiere el párrafo anterior será revisado semanalmente, sobre el cuales habrá de aplicar las penas convencionales.\nAsimismo, se podrá pactar que las penas convencionales se aplicarán por atraso en el trabajos.\nLas dependencias y entidades, durante la vigencia del programa de ejecución general de los trabajos, en caso de atraso en la ejecución de los mismos, aplicarán retenciones económicas a las estimaciones que se encuentren en proceso en la fecha que se determine el atraso, las cuales serán calculadas en función del avance en la ejecución de los trabajos conforme a la fecha de corte para el pago de estimaciones pactada (sic) en el contrato. Dichas retenciones podrán ser recuperadas por los contratistas en las siguientes estimaciones, si regularizan los tiempos de atraso conforme al citado programa.\nEn ningún caso las penas convencionales podrán ser superiores, en su conjunto, al monto de la garantía de cumplimiento;\nVIII. Los términos en que el contratista, en su caso reintegrará las cantidades que, en cualquier forma, hubiere recibido en exceso por la contratación o durante la ejecución de la obra, para lo cual se utilizará el procedimiento establecido en el segundo párrafo del\nArtículo 62 de esta Ley;\nIX. El procedimiento de ajuste de costos que deberá ser el determinado desde las bases de licitación por el Sujeto de la Ley, el cual deberá regir durante la vigencia del contrato;\nX. La descripción pormenorizada de los trabajos que se deberán ejecutar, debiendo acompañar como parte integrante del contrato, en el caso de las obras, los proyectos, planos, Normas Generales de Construcción, especificaciones particulares de la obra, programas, presupuestos correspondientes y las bases de licitación; tratándose de servicios, los términos de referencia;\nXI. Los procedimientos mediante los cuales las partes, entre sí, resolverán las discrepancias administrativo que, de ninguna manera, impliquen un arbitraje;\nXII. El nombre, denominación o razón social de la dependencia o entidad convocante y del contratista;\nXIII. La indicación del procedimiento conforme al cual se llevó a cabo la adjudicación del contrato;\nXIV. La acreditación de la existencia y personalidad del licitante adjudicado;\nXV. Los plazos para verificar la terminación de los trabajos y elaboración del finiquito;\nXVI. La indicación de que en caso de violaciones en materia de derechos inherentes a la propiedad intelectual, la responsabilidad estará a cargo del licitante o contratista según sea el caso. Salvo que exista impedimento, la estipulación de que los derechos inherentes a la propiedad intelectual, que se deriven de los servicios de consultorías, asesorías, estudios e investigaciones contratados, invariablemente se constituirán a favor de la dependencia o de la entidad, según corresponda, en términos de las disposiciones legales aplicables;\nXVII. Las causales por las que la dependencia o entidad podrá dar por rescindido el contrato;\nXVIII. Los demás aspectos y requisitos previstos en la convocatoria a la licitación e invitaciones a cuando menos cinco personas, así como los relativos al tipo de contrato de que se trate; y\nXIX. Las medidas de seguridad e higiene que deberán acatar los contratistas y sus trabajadores conforme a la normatividad obrero patronal vigente, así como las normas de protección civil y vialidad para el resguardo de la obra y la seguridad de los particulares.\nDe no observarse las mismas la responsabilidad y consecuencias legales correrán a cargo del contratista.\nPara los efectos de esta Ley, las bases de licitación, el contrato, sus anexos y la bitácora de los trabajos, son los instrumentos que vinculan a las partes en sus derechos y obligaciones los que deben guardar congruencia entre sí.\nArtículo 52.- La adjudicación del contrato obligará al Sujeto de la Ley y a la persona en quien hubiere recaído dicha adjudicación, a formalizar el documento relativo dentro de los quince días calendario siguientes al de la notificación de la adjudicación. No podrá formalizarse contrato alguno que no se encuentre garantizado de acuerdo con lo dispuesto en la fracción II del artículo 53 de esta Ley.\nSi el interesado no firmare el contrato, por causas imputables al mismo, dentro del plazo indicado en el párrafo anterior el Sujeto de la Ley podrá, sin necesidad de un nuevo procedimiento, adjudicar el contrato al participante que haya presentado la siguiente proposición solvente más baja, de conformidad con lo asentado en el dictamen a que se refiere el Artículo 44 de esta Ley, y así sucesivamente, en caso de que este último no acepte la adjudicación, siempre que la diferencia en precio con respecto a la postura que inicialmente hubiere resultado ganadora, en todo caso, no sea superior al quince por ciento.\nArtículo 84 de esta Ley, le será suspendido su registro dentro del Padrón Estatal de\nContratistas de Obra Pública y perderá ella misma y sus socios, por el plazo estipulado por el Órgano de Control, el derecho a licitar obra pública.\ncondiciones de las bases de licitación que motivaron el fallo correspondiente, el licitante ganador, sin incurrir en responsabilidad, no estará obligado a ejecutar los trabajos. En este supuesto, el Sujeto de la Ley, a solicitud escrita del licitante, cubrirá los gastos no recuperables en que hubiere incurrido el contratista para preparar y elaborar su propuesta, siempre que éstos sean razonables, estén debidamente comprobados y se relacionen directamente con la licitación de que se trate.\nEl contratista a quien se adjudique el contrato no podrá hacer ejecutar los trabajos por otro;\npero, con autorización previa del Sujeto de la Ley de que se trate, podrá hacerlo respecto de obras. Esta autorización previa no se requerirá cuando el Sujeto de la Ley señale específicamente en las bases de licitación, las partes de los trabajos que podrán ser objeto de subcontratación. En todo caso, el contratista seguirá siendo el único responsable de la ejecución de los trabajos ante el Sujeto de la Ley.\nLas empresas asociadas por medio de un convenio privado de asociación en participación a quienes se les adjudique la realización de obras públicas y servicios relacionados con las mismas, al celebrar el contrato respectivo de la asociación, se establecerán con precisión y a satisfacción del Sujeto de la Ley, las partes de los trabajos que cada empresa se obligará a realizar, así como la manera en que, en su caso, se exigirá el cumplimiento de las obligaciones.\nEn este supuesto el contrato deberá ser firmado por el asociante obligado de la agrupación en su respectivo Contrato de Asociación en Participación.\nLos derechos y obligaciones que se deriven de los contratos y sus anexos, no se podrán ceder en forma parcial o total en favor de cualesquiera otra persona física o moral, con excepción de los derechos de cobro sobre las estimaciones por trabajos ejecutados, en cuyo supuesto se deberá contar con la conformidad previa del Sujeto de la Ley de que se trate.\nArtículo 53.- Quienes celebren los contratos a que se refiere esta Ley, deberán garantizar:\nI. Los anticipos que, en su caso, reciban. Esta garantía se deberá constituir por la totalidad del monto del anticipo; y\nII. El cumplimiento de los contratos. Para efectos de la Fracción I de este Artículo, en el fianza, prenda o hipoteca. Para los procedimientos de invitación restringida y de adjudicación directa se podrá garantizar a través de fianza, prenda, hipoteca o documento mercantil, precisando el Sujeto de la Ley en las bases de licitación el tipo de garantía a utilizar.\nPara efectos de la Fracción II de este Artículo, los Sujetos de la Ley establecerán las bases, forma y porcentaje a los que deberá sujetarse la garantía que deba constituirse a su favor, la que deberá fijarse de acuerdo a la complejidad, características y magnitud de la obra o servicio relacionado, que en ningún caso podrá ser superior al diez por ciento del monto total contratado., y que podrá ser la fianza, prenda, hipoteca, documento mercantil o retención directa del 5% del monto contratado, para asegurar las obligaciones, precisando el\nSujeto de la Ley en las bases de licitación el tipo de garantía a utilizar.\nPara la opción de retención directa del 5% del monto contratado, el Sujeto de la Ley lo aplicará en su totalidad del pago del anticipo.\nEn el caso de convenios adicionales en monto a los que se refiere el Artículo 65, el titular del Sujeto de la Ley podrá, bajo su responsabilidad, eximir al contratista de la garantía de cumplimiento.\ndirecta conforme a lo indicado en los Artículos 45, Fracción VI o 26 de la presente Ley, bajo su responsabilidad, podrán exceptuar a los licitantes de presentar la garantía de cumplimiento del contrato.\nLas garantías previstas en las Fracciones I y II de este Artículo, deberán entregarse al\nSujeto de la Ley dentro de los diez días calendario siguiente a la fecha de notificación del fallo. Si la garantía se hace a través de una fianza, la Institución respectiva deberá estar legalmente constituida y registrada en la Comisión Nacional de Seguros y Fianzas.\nArtículo 54.- Las garantías que deban otorgarse conforme a esta Ley, se constituirán en favor de la entidad jurídica que indique el Sujeto de la Ley en el modelo de contrato respectivo.\nArtículo 55.- El otorgamiento de los anticipos se deberá pactar en los contratos y se sujetará a lo siguiente:\nI. Los importes de los anticipos concedidos serán puestos a disposición del contratista con antelación a la fecha pactada para el inicio de los trabajos; el atraso en la entrega del anticipo será motivo para diferir en igual plazo el programa de ejecución pactado, no requiriéndose la formalización de convenio adicional, debiendo anexar al contrato respectivo el programa que refleje el diferimiento de la ejecución de los trabajos contratados, debidamente firmado por las partes. Cuando el contratista no entregue la garantía de los anticipos dentro del plazo señalado en el último párrafo del Artículo 53, no originalmente;\nII. El importe de los anticipos, deberá ser considerado obligatoriamente por los licitantes en la determinación del costo financiero de su propuesta;\nIII. Se otorgarán anticipos para los convenios que se celebren en términos del Artículo 65, y para los importes resultantes de los ajustes de costos del contrato o convenios, que se generen durante el ejercicio presupuestal de que se trate;\nIV. Para la amortización de los anticipos en los casos de rescisión de contrato el saldo por amortizar se reintegrará al Sujeto de la Ley en un plazo no mayor de diez días calendario, contados a partir de la fecha en que le sean comunicados los resultados del finiquito, independientemente de la continuación del procedimiento de rescisión respectivo; y\nV. Los Sujetos de la Ley podrán otorgar hasta un cincuenta por ciento del importe contratado, para que el contratista realice los trabajos de construcción de oficinas, almacenes, bodegas, y en su caso, para los gastos de traslado de la maquinaria y equipo de construcción e inicio de los trabajos, así como para la compra y/o producción de materiales de construcción, adquisición de equipos que se instalen permanentemente y demás insumas requeridos en la obra.\nTratándose de servicios relacionados con las obras públicas, el otorgamiento del anticipo será determinado por la convocante atendiendo a las características, complejidad y magnitud del servicio, sin que éste sea mayor al treinta por ciento, ajustándose a lo previsto en este Artículo.\nEl contratista que no reintegre el saldo por amortizar en el plazo señalado en esta fracción, cubrirá los cargos que resulten conforme a la tasa y el procedimiento de cálculo establecidos en el segundo párrafo del Artículo 61, sin perjuicio de las sanciones a que se haga acreedor en los términos de esta Ley.\nPara los casos señalados en el último párrafo del Artículo 22 de esta Ley, los anticipos correspondientes se entregarán hasta que se encuentre autorizado el Presupuesto de Egresos del ejercicio fiscal en que se desarrollarán los trabajos, aplicando de igual manera todo lo indicado en el presente Artículo.\nArtículo 56.- Los Sujetos de la Ley se abstendrán de recibir propuestas o celebrar contrato o ampliación alguna en las materias a que se refiere esta Ley, con las personas físicas o morales siguientes:\nI. Aquellas con las que el servidor público que intervendrá en la determinación o procedimiento de contratación tenga interés personal, familiar o de negocios, incluyendo aquellas de las que pueda resultar algún beneficio para él, su cónyuge o sus parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales o laborales;\nII. Las que desempeñen un empleo, cargo o comisión en el servicio público, así como las inhabilitadas para desempeñarlo, o bien las sociedades de las que dichas personas formen parte, sin la autorización previa y específica del Órgano de Control, de conformidad con la\nLey de Responsabilidades Administrativas del Estado de Aguascalientes;\nIII. Aquellos contratistas que, por causas imputables a ellos mismos, el Sujeto de la Ley convocante les hubiese rescindido administrativamente un contrato. Dicho impedimento año calendario, ni mayor de dos contados a partir de la fecha de la rescisión del contrato, según lo determine el Sujeto de la Ley;\nIV. Los contratistas que se encuentren en el supuesto de la fracción anterior respecto de dos o más Sujetos de la Ley. Dicho impedimento prevalecerá ante todos los Sujetos de la Ley, durante un plazo que establezca el Órgano de Control, publicando la resolución en el\nPeriódico Oficial del Estado, a más tardar diez días calendario posteriores a su determinación, de conformidad con lo dispuesto por los Artículos 83 al 86 de esta Ley;\nV. Las que no hubieren cumplido sus obligaciones contractuales respecto de las materias que esta Ley regula, por causas imputables a ellas y que, como consecuencia de ello, haya sido perjudicado el Sujeto de la Ley respectivo;\nVI. Aquellas que hubieren proporcionado información que resulte falsa, o que hayan actuado con dolo o mala fe, en algún proceso para la adjudicación de un contrato, en su celebración, durante su vigencia o bien en la presentación o desahogo de una inconformidad; este impedimento prevalecerá, con el Sujeto de la Ley afectado, desde el momento de que se hizo del conocimiento del Órgano de Control la falta y en tanto la misma no defina si se estuvo o no en este supuesto. En caso de que sea ratificada la falta, la prohibición continuará, por el tiempo indicado por el Órgano de Control, ante todos los\nSujetos de la Ley. Si se comprueba, después de la investigación, que no existió falta por parte del licitante, se deberá sancionar al o a los servidores públicos involucrados directamente con la decisión, conforme lo establecido por la Ley de Responsabilidades de\nAdministrativas del Estado de Aguascalientes;\nVII. Las que, en virtud de la información con que cuente el Órgano de Control, hayan celebrado contratos en contravención a lo dispuesto por esta Ley;\nVIII. Aquellas a las que se les declare en suspensión de pagos, estado de quiebra o estén sujetas a concurso de acreedores;\nIX. Las que realicen, hayan realizado o vayan a realizar por sí o a través de empresas que formen parte del mismo grupo empresarial, el proyecto, trabajos de coordinación, supervisión y control de obra e instalaciones, laboratorio de análisis y control de calidad, laboratorio de mecánica de suelos y de resistencia de materiales y radiografías industriales, preparación de especificaciones de construcción, presupuesto de los trabajos o la la misma obra o servicios relacionados con la misma;\nX. Las que por sí o a través de empresas que formen parte del mismo grupo empresarial, elaboren dictámenes, peritajes y avalúos, cuando se requiera dirimir controversias entre tales personas y el Sujeto de la Ley;\nXI. Las que hubieran sido inhabilitadas por el Órgano de Control, por el mismo plazo que se haya dado a conocer en cumplimiento de la respectiva resolución;\nXII. Las sociedades del mismo grupo empresarial del cual forme parte el contratista que se hubiere sancionado en los términos de esta Ley, con el impedimento para presentar propuestas o celebrar contratos, por el mismo plazo que se haya establecido para el contratista infractor;\nXIII. Las que hubieren sido inhabilitadas a nivel federal por la Secretaría de la Función\nPública, o a nivel estatal por el Órgano de Control o sus equivalentes, por el mismo plazo\nPeriódico Oficial del Estado de Aguascalientes, en cumplimiento de las respectivas resoluciones;\nXIV. Aquellas personas físicas o morales que no estén al corriente en el cumplimiento de sus obligaciones fiscales en los términos de las disposiciones fiscales aplicables, para lo\nTributaria y por la Secretaría de Finanzas del Estado, en los que se emita la opinión positiva del cumplimiento de obligaciones fiscales federales con el Gobierno Federal, así como de ingresos coordinados en materia fiscal federal y estatales en el ámbito de su competencia;\nXV. Los licitantes que participen en un mismo procedimiento de contratación, que se encuentren vinculados entre sí por algún socio o asociado común. Se entenderá que es socio o asociado común, aquella persona física o moral que en el mismo procedimiento de contratación es reconocida como tal en las actas constitutivas, estatutos o en sus reformas o modificaciones de dos o más empresas licitantes, por tener una participación accionaría en el capital social, que le otorgue el derecho de intervenir en la toma de decisiones o en la administración de dichas personas morales;\nXVI. Las que hayan utilizado información privilegiada proporcionada indebidamente por servidores públicos o sus familiares por parentesco consanguíneo y por afinidad hasta el cuarto grado, o civil;\nXVII. Las que contraten servicios de asesoría, consultoría y apoyo de cualquier tipo de personas en materia de contrataciones gubernamentales, si se comprueba que todo o parte de las contraprestaciones pagadas al prestador del servicio, a su vez, son recibidas por servidores públicos por sí o por interpósita persona, con independencia de que quienes las reciban tengan o no relación con la contratación; y\nXVIII. Las demás que por cualquier causa se encuentren impedidas para ello por disposición de Ley.\nPara los efectos de esta Ley, se entiende que son del mismo grupo empresarial, las empresas vinculadas entre sí, directa o indirectamente, a través de la participación social de cualquiera de sus socios, sin importar el número de éstas.\nInvariablemente el Órgano de Control, al comprobar, con los elementos proporcionados por el afectado, por el Sujeto de la Ley ejecutor o por conocimiento propio, que alguna persona física o moral se encuentra en el supuesto de cualquiera de las fracciones anteriores, deberá\nSujetos de la Ley. Ningún servidor público podrá restringir la participación de alguna persona física o moral si no existe la publicación a la que se refiere este artículo.\nseleccionadas, así como en las bases de la licitación respectiva. Esta restricción no será terminación total.\nArtículo 57.- Los contratistas con quienes se celebren contratos de obra pública y de servicios relacionados con la misma, deberán cubrir el punto cinco por ciento sobre equivalente a nivel municipal dependiendo el origen de los recursos públicos; el punto dos facultades de fiscalización; el punto dos por ciento para la capacitación de los trabajadores del contratista; y el punto uno por ciento para la actualización profesional y capacitación de los agremiados a los colegios de profesionistas según corresponda conforme a lo que se establezca en el Reglamento de esta Ley.\nCAPITULO NOVENO\nLa Ejecución\nArtículo 58.- La ejecución de los trabajos deberá iniciarse en la fecha señalada en el contrato respectivo y el Sujeto de la Ley contratante oportunamente pondrán a disposición del contratista el o los inmuebles en que deba llevarse a cabo, y entregar el proyecto ejecutivo autorizado para construcción de las metas contratadas, asentándose dicha circunstancia en la bitácora de obra. El incumplimiento del Sujeto de la Ley, prorrogará en igual plazo la fecha originalmente pactada para la terminación de los trabajos, no requiriéndose la formalización de convenio adicional, debiendo anexar al contrato respectivo el programa que refleje el diferimiento de la ejecución de los trabajos contratados, debidamente firmado por las partes.\nArtículo 59.- Los Sujetos de la Ley establecerán, mediante oficio de comisión, sin intervención de terceros la residencia de obras o servicios con anterioridad a la iniciación de las mismas, la cual deberá recaer en un servidor público designado por la dependencia o entidad, quien fungirá como su representante ante el contratista y será el responsable directo de la supervisión, vigilancia, control y revisión de los trabajos, incluyendo la aprobación de las estimaciones presentadas por los contratistas, mismas que serán avaladas por la estructura orgánica del Sujeto de la Ley en el ámbito de su competencia, o en su caso lo correspondiente a obra por administración.\nCuando la supervisión sea realizada por contrato, la aprobación de las estimaciones para efectos de pago deberá ser autorizada por la residencia de obra del Sujeto de la Ley.\nen la obra para desempeñar el cargo, de conformidad con la Ley de Profesiones del Estado de Aguascalientes.\nPor su parte, de manera previa al inicio de los trabajos, los contratistas designarán al residente de construcción o de servicios, indicado en la propuesta, facultado para oír y recibir toda clase de notificaciones relacionadas con los trabajos, aún las de carácter personal, así como tomar las decisiones que se requieran en todo lo relativo al cumplimiento del contrato.\nArtículo 60.- Las estimaciones de trabajos ejecutados se presentarán por el contratista al\nSujeto de la Ley con una periodicidad no mayor de quince días. En caso de incumplimiento de lo anterior, el residente de supervisión lo registrará en bitácora, y se aplicarán las penas convencionales que para tal efecto se establezcan en los contratos. El contratista deberá corte para el pago de las estimaciones que hubiere fijado la dependencia o entidad en el contrato, acompañadas de la documentación que acredite la procedencia de su pago; la residencia de obra para realizar la revisión y autorización de las estimaciones contará con un plazo no mayor de quince días naturales siguientes a su presentación. En el supuesto de que surjan diferencias técnicas o numéricas que no puedan ser autorizadas dentro de dicho plazo, éstas se resolverán e incorporarán en la siguiente estimación, aplicando aditivas o deductivas en la volumetría, según sea el caso, las cuales se aplicarán de común acuerdo y sin perjuicio de las partes.\nLas estimaciones por trabajos ejecutados deberán pagarse por parte de los Sujetos de la\nLey, bajo su responsabilidad, dentro de los veinte días calendario siguientes a la presentación de la estimación debidamente autorizada por el Sujeto de la Ley Ejecutor, fecha que deberá quedar asentada en la bitácora de la obra.\nLas estimaciones por trabajos ejecutados son independientes una de otra en su pago y, por tanto, cualquier secuencia es sólo para efecto de control administrativo. Las diferencias técnicas o numéricas pendientes de pago se resolverán e incorporarán en la siguiente estimación a través de aditivas o deductivas en la volumetría según sea el caso, las cuales se aplicarán de común acuerdo y sin perjuicio de las partes.\nArtículo 61.- En caso de incumplimiento en los pagos de estimaciones y de ajustes de costos, el Sujeto de la Ley, a solicitud del contratista, deberá pagar gastos financieros tomando como referencia sólo la tasa que se establezca en la Ley de Ingresos del Estado del ejercicio que corresponda, en los casos de prórroga para el pago de créditos fiscales. Dichos gastos se calcularán sobre las cantidades no pagadas y se computarán por días calendario desde que se venció el plazo, hasta la fecha en que se pongan efectivamente las cantidades a disposición del contratista.\nTratándose de pagos en exceso que haya recibido el contratista, éste deberá reintegrar las cantidades pagadas en exceso, más los intereses correspondientes, tomando como del ejercicio que corresponda, para los casos de prórroga para el pago de créditos fiscales.\nefectivamente las cantidades a disposición del Sujeto de la Ley.\nsean compensadas en la estimación siguiente, o en el finiquito, si dicho pago no se hubiera identificado con anterioridad.\nArtículo 62.- Cuando a partir del acto de presentación y apertura de proposiciones ocurran circunstancias de orden económico no previstas en el contrato no imputables a las partes, ejecutados conforme al programa convenido vigente, dichos costos, cuando procedan, deberán ser ajustados, atendiendo al procedimiento de ajuste de costos acordado por las partes en dicho contrato de acuerdo a lo establecido en el Artículo 64, de esta Ley. El aumento o reducción correspondiente deberá constar por escrito.\nEl procedimiento de ajustes de costos, sólo procederá para los contratos a base de precios unitarios o la parte de los mixtos de esta naturaleza. En los casos en que parte o todo el contrato sea en moneda extranjera se deberá aplicar el mecanismo de ajuste de costos y periodos de revisión establecido desde la convocatoria.\nCuando el porcentaje del ajuste de los costos sea al alza, será el contratista quien lo promueva, dentro de los treinta días naturales siguientes a la publicación de los índices aplicables al mes correspondiente, mediante la presentación por escrito de la solicitud, estudios y documentación que la soporten. Si el referido porcentaje es a la baja, será la dependencia o entidad quien lo determinará en el mismo plazo, con base en la documentación comprobatoria que lo justifique, salvo en el caso del procedimiento de ajuste señalado en el Artículo 63 de esta Ley, conforme al cual, invariablemente la dependencia o entidad deberá efectuarlo, con independencia de que sea a la alza o a la baja.\nUna vez transcurrido el plazo establecido en el párrafo anterior, se perderá la posibilidad de solicitar el ajuste de costos por parte de los contratistas y de realizarlo a la baja por parte de la dependencia o entidad.\nLa dependencia o entidad, dentro de los treinta días naturales siguientes a que el contratista promueva debidamente el ajuste de costos, deberá emitir por oficio la resolución que proceda.\ndeficiente o incompleta, la dependencia o entidad apercibirá por escrito al contratista para que, en el plazo de diez días hábiles a partir de que le sea requerido, subsane el error o complemente la información solicitada. Transcurrido dicho plazo, sin que el promovente diera respuesta al apercibimiento, o no lo atendiere en forma correcta, se tendrá como no presentada la solicitud de ajuste de costos.\nde las estimaciones, considerando el último porcentaje de ajuste que se tenga autorizado.\nNo darán lugar a ajustes de costos, las cuotas compensatorias a que, conforme a la Ley de la materia, pudiera estar sujeta la importación de bienes contemplados en la realización de los trabajos.\nArtículo 63.- En el supuesto que establece el artículo anterior, para el ajuste de los costos se revisará el total de los costos de los insumos, que multiplicados por sus correspondientes cantidades de trabajo por ejecutar, representen el cien por ciento del importe total faltante de ejecutar del contrato. El factor resultante, deberá aplicarse a los importes de los trabajos por ejecutar.\nPara los incrementos promovidos por el contratista, éste deberá presentar la solicitud y el días calendario posteriores a la fecha de publicación de los relativos de costos aplicables al ajuste que solicite, transcurrido dicho plazo, precluye para el contratista su derecho a exigir el ajuste del mes correspondiente.\nPor su parte el Sujeto de la Ley dentro de los treinta días calendario siguientes con base en la solicitud y documentación entregada por el contratista resolverá sobre la procedencia de la petición determinando los índices aplicables de acuerdo al periodo solicitado sea incremento o decremento.\nPara el caso de decrementos, la revisión será promovida por el Sujeto de la Ley debiendo cumplir con los mismos plazos indicados en los dos párrafos anteriores.\nArtículo 64.- La aplicación del procedimiento de ajustes de costos a que se refiere el\nArtículo anterior deberá pactarse en el contrato y se sujetará a lo siguiente:\nI. Los ajustes se calcularán a partir de la fecha en que se haya producido el incremento o decremento en el costo de los insumos, respecto de los trabajos faltantes de ejecutar conforme al programa de ejecución pactado en el contrato o en caso de existir atraso no imputable al contratista, con respecto al programa que se hubiere convenido.\nPara efectos de cada una de las revisiones y ajustes de los costos, que se presenten durante la ejecución de los trabajos, el mes de origen de estos será el correspondiente al de la junta de aclaraciones, aplicándose el último factor que se haya autorizado.\nCuando existan trabajos ejecutados fuera del periodo programado, por causa imputable al contratista, el ajuste se realizará considerando el periodo en que debieron ser ejecutados, conforme al programa convenido, salvo en el caso de que el factor de ajuste correspondiente al mes en el que efectivamente se ejecutaron, sea inferior a aquel en que debieron ejecutarse, en cuyo supuesto se aplicará este último;\nII. Los incrementos o decrementos de los costos de los insumos serán calculados con base al índice de precios al productor, actualización de costos de la obra pública difundido por el\nInstituto Nacional de Estadística, Geografía e Informática, o la que el Órgano de Control estatal determine, de acuerdo al periodo que corresponda el estudio solicitado.\nCuando los índices que requieran tanto el contratista como el sujeto de la Ley, no se encuentren dentro de los determinados por el Instituto Nacional de Estadística y Geografía, precios que investiguen, por mercadeo directo o en publicaciones especializadas estatales que expida el Organo de Control;\nIII. Los precios originales del contrato permanecerán fijos hasta la terminación de los trabajos contratados. El ajuste se aplicará a los costos directos, conservando constantes los porcentajes de indirectos y de utilidad originales durante el ejercicio del contrato, el costo haya considerado en su propuesta con fundamento en el indicador económico base o líder que establezca el Banco de México, condiciones que no podrán cambiar durante la vigencia del contrato;\nIV. La formalización del ajuste de costos deberá efectuarse mediante un oficio de resolución en el que se acuerde el aumento o reducción correspondiente;\nV. El pago del ajuste de costos relativo a los trabajos ejecutados conforme a las estimaciones correspondientes, deberá cubrirse cuando se trate de incrementos por parte del\nSujeto de la Ley a solicitud del contratista, la que deberá ser presentada adjuntando la resolución correspondiente dentro de los veinte días calendario siguientes a dicha resolución; por su parte el sujeto de la ley cubrirá el importe correspondiente según se establece en el Artículo 60 de esta Ley. Una vez transcurrido el plazo establecido, al contratista precluye el pago para el periodo correspondiente.\nEn caso de reducciones el Sujeto de la Ley elaborará el estudio que las determine, mismas que se harán constar en los términos señalados;\nVI. El contratista contará con un plazo máximo de cinco días calendario posteriores a la terminación contractual de la obra asentada en bitácora, para presentar al Sujeto de la Ley, la solicitud y el estudio respectivo para el ajuste de costos del último periodo mensual programado; con base en los relativos de insumos últimos vigentes; a más tardar dentro de los cinco días calendario siguientes el Sujeto de la Ley resolverá por escrito el ajuste respectivo, a fin de que se incluya en el finiquito correspondiente. Una vez concluido el plazo establecido en este párrafo para este proceso, precluye el derecho del contratista para hacer exigible el cobro inherente a dicha solicitud.\nPara efectos del párrafo anterior, se solicitará al contratista el estudio completo de ajuste de y los conceptos extraordinarios calendarizados según fue ejecutada la obra. Este estudio que queden para el finiquito. La Secretaría en este caso procederá a realizar los ajustes correspondientes sí se estima que este último índice se comporta como decremento.\nEn caso de que sea decremento, y según se establezca en el Reglamento de esta Ley, el del contrato;\nVII. A la solicitud de ajuste de costos, el contratista deberá anexar la siguiente documentación que conformará el estudio indicado en la fracción anterior:\na) El programa de ejecución contractual vigente en la fecha de la solicitud;\nb) Una tabla que agrupe y compare los insumos en orden alfabético de la explosión global de insumos de la obra faltante por ejecutar según programa convenido, sus correspondientes relativos o índices, considerados para los insumos del contrato y sus ampliaciones desde su origen hasta la fecha de estudio; y\nc) Cuando proceda, importe de la obra pendiente de ejecutar reflejado en la explosión global de insumos de la obra faltante por ejecutar según programa convenido; y\nVIII. Los demás lineamientos que para el efecto se emitan.\nArtículo 65.- Los Sujetos de la Ley, podrán dentro del techo financiero autorizado, bajo su responsabilidad y por razones fundadas y explícitas, modificar los contratos de obra pública mediante convenios, siempre y cuando éstos, considerados conjunta o separadamente no rebasen el veinticinco por ciento del monto pactado originalmente en el contrato, ni impliquen variaciones substanciales al proyecto original. Igual tratamiento operará para efectos del plazo, cuya prórroga podrá exceder del ejercicio fiscal de que se trate; ambos podrán formalizarse de manera conjunta o separada, independientemente del porcentaje de cada supuesto.\n(ADICIONADO, P.O. 14 DE OCTUBRE DE 2019)\nSi las modificaciones exceden el porcentaje indicado en el párrafo anterior, se podrán celebrar convenios adicionales entre las partes, en los cuales se consideren las nuevas condiciones, en los términos de los Artículos 17 y 21 de esta Ley. Estos convenios adicionales deberán ser autorizados bajo la responsabilidad del titular del Sujeto de la Ley.\nDichas modificaciones no podrán, en modo alguno, afectar las condiciones que se refieran a la naturaleza y características esenciales del objeto del contrato original, ni convenirse para eludir en cualquier forma el cumplimiento de la Ley.\nEn caso de requerirse el convenio señalado en el párrafo segundo, se informará del mismo\nEn caso de convenios adicionales en cuanto al plazo, se podrá celebrar un único convenio atender la eventualidad, debiendo justificarse mediante dictamen fundado y motivado emitido por el residente de supervisión.\nRespecto de los Convenios adicionales descritos en este Artículo, el titular del Sujeto de la\nLey, de manera indelegable, presentará al Organo de Control o en su caso su equivalente a nivel municipal a más tardar el último día hábil de cada mes, un informe que se referirá a las autorizaciones otorgadas en el mes calendario inmediato anterior.\nArtículo 66.- Los titulares de los Sujetos de la Ley podrán suspender temporalmente, en todo o en parte, los trabajos contratados por cualquier causa justificada, para lo cual ésta la que en ningún caso podrá prorrogarse o ser indefinida.\nArtículo 67.- Los Sujetos de la Ley podrán rescindir administrativamente los contratos en caso de incumplimiento de las obligaciones a cargo del contratista.\nAsí mismo, los Sujetos de la Ley podrán dar por terminados anticipadamente los contratos cuando existan razones de interés general; existan causas justificadas que impidan la continuación de los trabajos y se demuestre que de continuar con las obligaciones pactadas se ocasionaría un daño o perjuicio grave al Estado; se determine la nulidad total o parcial de actos que dieron origen al contrato, con motivo de la resolución de una inconformidad emitida por el Órgano de Control, o bien no sea posible determinar la temporalidad de la suspensión de los trabajos.\nArtículo 68.- En la suspensión o rescisión administrativa o terminación anticipada de los trabajos por causas no imputables al contratista deberá observarse lo siguiente:\nI. Cuando se determine la suspensión de los trabajos o se rescinda el contrato por causas imputables al Sujeto de la Ley, éste pagará los trabajos ejecutados, procederá, previa solicitud del contratista, a la revisión del porcentaje de indirectos y pagará los gastos no recuperables, siempre que éstos estén debidamente comprobados y se relacionen directamente con el contrato de que se trate;\nII. Cuando no se pueda definir la temporalidad de la suspensión, o existan razones, de interés general que den origen a la terminación anticipada del contrato, el Sujeto de la Ley pagará al contratista los trabajos ejecutados, procederá, previa solicitud del contratista, a la revisión del porcentaje de indirectos y pagará los gastos no recuperables, siempre que éstos estén debidamente comprobados y se relacionen directamente con el contrato de que se trate; el Sujeto de la Ley informará al contratista cuando la suspensión sea temporal, sobre la duración aproximada y concederá ampliación al plazo de ejecución que se justifique; y\nIII. Cuando por razones de caso fortuito o fuerza mayor se imposibilite la continuación de los trabajos, el contratista podrá optar por la terminación anticipada del contrato, debiendo presentar su solicitud al Sujeto de la Ley, quien resolverá dentro de los diez días calendario siguientes a la recepción de la misma; en caso de negativa, será necesario que el contratista obtenga de la autoridad judicial la declaratoria correspondiente, pero si el Sujeto de la Ley no contesta en dicho plazo, se tendrá por aceptada la petición del contratista.\nanticipada del contrato o el inicio del procedimiento de rescisión del mismo, los Sujetos de trabajos, levantando con o sin la comparecencia del contratista, acta circunstanciada del estado en que se encuentre la obra.\nsiguiente:\na) Lugar, fecha y hora en que se levanta;\nb) Nombre y firma del residente de supervisión y del superintendente;\nc) Descripción de los trabajos y de los datos que se consideren relevantes del contrato que se pretende rescindir;\nd) Importe contractual considerando, en su caso, los convenios de modificación;\ne) Relación de las estimaciones o de gastos aprobados con anterioridad al inicio del procedimiento de rescisión, así como de aquéllos pendientes de autorización;\nf) Descripción pormenorizada del estado que guardan los trabajos;\ng) Periodo de ejecución de los trabajos, precisando la fecha de inicio y terminación contractual y el plazo durante el cual se ejecutaron los trabajos;\nh) Relación pormenorizada de la situación legal, administrativa, técnica y económica en la que se encuentran los trabajos realizados y los pendientes por ejecutar; y\ni) Constancia de que el contratista entregó toda la documentación necesaria para que la dependencia o entidad pueda hacerse cargo y, en su caso, continuar con los trabajos.\nArtículo 69.- En la rescisión por causa imputable al contratista, se estará a lo siguiente:\nA efecto de llevar a cabo la rescisión administrativa por causas imputables al contratista, se deberá previamente haber agotado los términos y alternativas de ley para llevar a término los alcances contractuales, así como las posibilidades de conciliación y como última alternativa se procederá conforme a lo siguiente:\nI. Se iniciará a partir de que le sea comunicado al contratista el oficio de inicio del citará al levantamiento de acta circunstanciada que refiere el Artículo 68 de esta Ley, la oficio, el cual deberá estar fundado y motivado;\nII. En el oficio de inicio del procedimiento el Sujeto de la Ley informará al contratista que notificación del inicio del procedimiento de rescisión, para que exponga lo que a su derecho convenga y aporte, en su caso, las pruebas que estime pertinentes. De igual forma en el trabajos. El Sujeto de la Ley podrá, bajo su responsabilidad, suspender el trámite del procedimiento de rescisión, cuando se hubiere iniciado un procedimiento de conciliación respecto del contrato materia de la rescisión;\nIII. Levantada el Acta que refiere el Artículo 68, y si transcurrido el plazo que señala la\nFracción II del presente Artículo, el contratista no manifiesta nada en su defensa o si después de analizar las razones aducidas por éste, el Sujeto de la Ley estima que las mismas no son satisfactorias, emitirá por escrito dentro de los tres días hábiles siguientes la determinación que proceda, debiendo fundar y motivar la determinación de dar por rescindido o no el contrato respectivo.\nEl Sujeto de la Ley podrá, bajo su responsabilidad y previo dictamen de utilidad pública y beneficio social que emita él mismo y se encuentre validado por el Órgano de Control, adjudicar de manera inmediata el contrato rescindido a otro contratista, a efecto de concluir con los trabajos de la obra correspondiente;\nIV. Emitida la resolución correspondiente, y precautoriamente desde el inicio del procedimiento el Sujeto de la Ley se abstendrá de cubrir los importes resultantes de trabajos ejecutados aún no liquidados, hasta que se otorgue el finiquito que proceda, lo que deberá efectuarse dentro de los diez días calendario siguientes a la fecha de notificación al contratista de la resolución en cita. En dicho finiquito deberán preverse los costos adicionales de los trabajos aún no ejecutados que se encuentren atrasados conforme al programa vigente, así como lo relativo a la recuperación de los materiales y equipos que, en su caso, le hayan sido entregados, dentro del plazo referido, el Sujeto de la Ley junto con el contratista, podrán conciliar los saldos derivados de la rescisión con el fin de preservar los intereses de las partes, en caso de que el contratista no comparezca en ese término, el Sujeto de la Ley, lo determinará de manera unilateral. Sólo en el caso de que el finiquito haya sido conciliado entre las partes, una vez notificado el mismo al contratista, éste contará con un término de tres días, para realizar manifestaciones, en caso de que haya sido determinado de manera unilateral una vez notificado el finiquito al contratista el mismo será irrevocable.\nUna vez determinado y notificado el finiquito al que se refiere en el párrafo anterior, el anticipo de conformidad con lo establecido para tal efecto en el Artículo 55 de la Ley, el de incumplimiento se procederá a hacer efectivas las garantías;\nV. Al elaborar el finiquito derivado de la rescisión administrativa, el Sujeto de la Ley podrá optar entre aplicar el (sic) Costos Adicionales o las penas convencionales, independientemente de las garantías, y demás cargos que procedan. En tal caso, la opción contratante, debiéndose fundamentar y motivar la decisión.\nPara la determinación de los Costos Adicionales y su importe, el Sujeto de la Ley procederán conforme a lo siguiente:\nI. Cuando la dependencia o entidad rescinda un contrato y exista una proposición solvente susceptible de adjudicarse en los términos que señala la Fracción III del Artículo 45 de la\nLey, los Costos Adicionales serán la diferencia entre el precio de dicha proposición y el importe de la obra no ejecutada conforme al programa vigente, aplicando los ajustes de costos que procedan; y\nII. Cuando una proposición no sea susceptible de adjudicarse en los términos señalados en la Fracción anterior, la determinación de los Costos Adicionales deberá reflejar el impacto inflacionario en el costo de la obra no ejecutada conforme al programa vigente, hasta el momento en que se notifique la rescisión, calculado conforme al procedimiento de ajustes de costos pactado en el contrato, debiendo agregarse un importe equivalente al diez por ciento de los trabajos faltantes por ejecutar.\nArtículo 70.- De ocurrir los supuestos establecidos en el artículo anterior, los Sujetos de la\nLey comunicarán la suspensión, rescisión o terminación anticipada del contrato al contratista, posteriormente, lo harán del conocimiento del Órgano de Control, a más tardar el último día hábil de cada mes, mediante un informe que se referirá a los actos llevados a cabo en el mes calendario inmediato anterior.\nArtículo 71.- El contratista comunicará por escrito al Sujeto de la Ley la terminación de los trabajos que le fueron encomendados y, éste verificará que estén debidamente concluidos.\nEn el supuesto de existir atraso imputable al contratista, la penalización a la obra faltante por ejecutar, que se haga acreedor será preestablecida en el contrato por el Sujeto de la Ley, con base en lo establecido en la fracción VII del Artículo 51 de esta Ley.\nUna vez que se haya constatado la terminación de los trabajos en los términos del párrafo anterior, el Sujeto de la Ley procederá a su recepción dentro de un plazo que no podrá exceder de diez días calendario, contados a partir de la comunicación de terminación de los trabajos asentada en bitácora. Al concluir dicho plazo, sin que el Sujeto de la Ley haya recibido los trabajos, bajo su responsabilidad, éstos se tendrán por recibidos.\nla fecha señalada para su recepción a fin de que, si lo estima conveniente, nombre un representante que asista al acto. La asistencia al evento será para verificar la terminación y operación de la obra.\nEn la fecha señalada, el Sujeto de la Ley, bajo su responsabilidad, recibirá los trabajos y levantará el acta correspondiente.\nRecibidos físicamente los trabajos, las partes dentro del término estipulado en el contrato, el cual no podrá exceder de treinta días naturales a partir de la recepción de los trabajos, deberán elaborar el finiquito de los mismos, en el que se hará constar los créditos a favor y en contra que resulten para cada uno de ellos, describiendo el concepto general que les dio origen y el saldo resultante.\nDe existir desacuerdo entre las partes respecto al finiquito, o bien, el contratista no acuda con la dependencia o entidad para su elaboración dentro del plazo señalado en el contrato, ésta procederá a elaborarlo, debiendo comunicar su resultado al contratista dentro de un plazo de diez días naturales, contados a partir de su emisión; una vez notificado el resultado de dicho finiquito al contratista, éste tendrá un plazo de diez días naturales para alegar lo que a su derecho corresponda, si transcurrido este plazo no realiza alguna gestión, se dará por aceptado.\nDeterminado el saldo total, la dependencia o entidad pondrá a disposición del contratista el pago correspondiente, mediante su ofrecimiento o la consignación respectiva, o bien, solicitará el reintegro de los importes resultantes; debiendo, en forma simultánea, levantar el acta administrativa que dé por extinguidos los derechos y obligaciones asumidos por ambas partes en el contrato.\nArtículo 72.- Concluidos los trabajos, no obstante su recepción formal, el contratista quedará obligado a responder de los defectos que resultaren en los mismos, de los vicios ocultos y de cualquier otra responsabilidad en que hubiere incurrido, en los términos señalados en el contrato respectivo y en la legislación aplicable.\nLos trabajos se garantizarán durante un plazo de doce meses, contados a partir de la firma del acta de entrega -recepción, por el cumplimiento de las obligaciones a que se refiere el párrafo anterior, por lo que previamente a la recepción de los mismos, los contratistas de obra pública deberán constituir garantía por el equivalente al diez por ciento del monto total ejercido de la obra y los contratistas de servicios relacionados con la obra pública lo harán, cuando proceda, hasta por el equivalente al cinco por ciento del monto total ejercido de los trabajos, de acuerdo a lo fijado en las bases de licitación.\nNo se deberá formalizar la presente garantía en el caso de los servicios relacionados con la obra pública indicados en el Artículo 2° Fracción XX de la presente Ley, a excepción de los mencionados en los incisos a), b), c), e i) de la Fracción citada.\nPara los efectos de este Artículo, los Sujetos de la Ley establecerán las bases, forma y porcentaje a los que deberá sujetarse la garantía que deba constituirse a su favor, la que deberá fijarse de acuerdo a la complejidad, características y magnitud de la obra o servicio relacionado, que en ningún caso podrá ser superior al diez por ciento del monto total ejercido, y que podrá ser la fianza, prenda, hipoteca, documento mercantil o retención directa del 5% del monto total ejercido, para asegurar las obligaciones, precisando el Sujeto de la Ley en las bases de licitación el tipo de garantía a utilizar.\nPara la opción de retención directa del 5% del monto ejercido, el Sujeto de la Ley lo aplicará en su totalidad del pago del Finiquito.\ncubiertas de la indemnización que a su juicio corresponda, una vez que se hagan efectivas las garantías constituidas conforme a este Artículo.\nCuando se trate de servicios relacionados con la obra pública, el servidor público designado por el titular del sujeto de la Ley y que haya firmado el contrato, bajo su responsabilidad, podrá exceptuar a los contratistas de presentar la garantía a que se refiere este artículo, lo cual deberá, en su caso, establecerse desde la convocatoria a la licitación y en el contrato respectivo.\nArtículo 73.- El contratista será el único responsable de la ejecución de los trabajos y materia de construcción, seguridad, uso de la vía pública, protección ecológica y de medio ambiente, así como a las disposiciones establecidas al efecto por la contratante. Las responsabilidades y los daños y perjuicios que resultaren por su inobservancia, serán a cargo del contratista.\nArtículo 74.- Una vez concluida la obra o parte utilizable de la misma, los Sujetos de la Ley ejecutores, deberán entregar al Sujeto de la Ley que debe operarla, el inmueble en condiciones de operación, los planos actualizados, las normas y especificaciones que fueron aplicadas durante su ejecución, así como los manuales e instructivos de operación, conservación y mantenimiento correspondientes y los certificados de garantía de calidad de los bienes instalados.\nArtículo 75.- Los Sujetos de la Ley bajo cuya responsabilidad quede una obra pública después de terminada, estarán obligados a mantenerla en niveles apropiados de funcionamiento. Los órganos internos de control de cada Sujeto de la Ley vigilarán que su uso, operación, mantenimiento y conservación, se realicen conforme a los objetivos y acciones de los programas respectivos.\nCAPITULO DÉCIMO\nLa Administración Directa\nArtículo 76.- Cumplidos los requisitos establecidos en el Artículo 21, los Sujetos de la Ley podrán realizar trabajos por administración directa, siempre que posean la capacidad técnica y los elementos necesarios para tal efecto, consistentes en maquinaria básica, equipo de construcción y personal técnico, según el caso, que se requiera para el desarrollo de los trabajos respectivos y podrán:\nI. Utilizar la mano de obra local que se requiera, lo que preferentemente deberá llevarse a cabo por obra determinada;\nII. Arrendar el equipo y maquinaria de construcción complementaria;\nIII. Utilizar preferentemente los materiales de la región; y\nIV. Utilizar los servicios de fletes y acarreos complementarios que se requieran.\nanual destinado a los servicios relacionados con las mismas en cada ejercicio presupuestal, según sea el caso.\nEn la determinación del porcentaje antes señalado, los Sujetos de la Ley deberán considerar los montos asignados para obra por administración, así como los destinados para obra mixta en lo correspondiente a la ejecutada por administración.\nEn casos excepcionales, las operaciones previstas en este Artículo podrán exceder el porcentaje indicado, siempre que las mismas sean aprobadas previamente, de manera indelegable y bajo su estricta responsabilidad, por el titular del Sujeto de la Ley y no se exceda del cincuenta por ciento de la inversión total autorizada para obras públicas y servicios relacionados con las mismas, éstas deberán ser registradas detalladamente en el informe a que se refiere el último párrafo del Artículo 65 de esta Ley. Esta autorización será específica para cada obra pública o servicio relacionado con la misma.\nEn la ejecución de las obras por administración directa, bajo ninguna circunstancia podrán participar terceros como contratistas o subcontratistas de mano de obra, sean cuales fueren las condiciones particulares, naturaleza jurídica o modalidades que éstos adopten.\nCuando se requieran equipos, instrumentos, elementos prefabricados terminados, materiales u otros bienes que deban ser instalados, montados, colocados o aplicados, su adquisición se regirá por las disposiciones correspondientes a tal materia.\nArtículo 77.- El titular del Sujeto de la Ley emitirá los acuerdos de ejecución de obras públicas por administración directa.\nPreviamente a la ejecución de cada obra pública por administración directa, cuando la magnitud de la obra lo amerite, deberá emitirse el acuerdo respectivo del cual formarán parte la descripción pormenorizada de los trabajos que se deban ejecutar, los proyectos, planos, especificaciones, programas de ejecución y suministro y el presupuesto correspondiente.\nArtículo 78.- La ejecución de los trabajos estará a cargo del Sujeto de la Ley a través de la residencia de obra. Una vez concluida la obra pública por administración directa, deberá entregarse al área responsable de su operación o de su conservación y mantenimiento.\nArtículo 79.- El Sujeto de la Ley deberá prever y proveer todos los recursos humanos, técnicos, materiales y económicos necesarios para que la ejecución de los trabajos se realice de conformidad con lo previsto en los proyectos, planos y especificaciones técnicas, los programas de ejecución y suministro y los procedimientos de ejecución.\nEn la ejecución de obras por administración directa serán aplicables en lo conducente, las disposiciones de esta Ley.\nCAPITULO DÉCIMO PRIMERO\nLa Información y Verificación\nArtículo 80.- La forma y términos que los Sujetos de la Ley deberán remitir al Órgano de\nControl y demás instancias que corresponda, la información relativa a los actos y contratos materia de esta Ley, serán establecidos de manera sistemática y coordinada por dichas instancias, en el ámbito de sus respectivas atribuciones.\nPara tal efecto, los Sujetos de la Ley conservarán en forma ordenada y sistemática toda la documentación comprobatoria de dichos actos y contratos, cuando menos por un lapso de cinco años, contados a partir de la finalización formal de los trabajos; en el caso de la documentación contable de (sic) estará a lo dispuesto en el Código Fiscal del Estado de\nAguascalientes. Para el caso de las dependencias de Gobierno del Estado, la Secretaría de\nFinanzas será la responsable de este último punto.\nLos originales de las proposiciones desechadas durante la licitación pública o invitación a cuando menos cinco licitantes, podrán ser devueltas a los licitantes que lo soliciten, una vez transcurridos treinta días naturales contados a partir de la fecha en que se dé a conocer el fallo respectivo, salvo que exista alguna inconformidad en trámite, en cuyo caso las proposiciones deberán conservarse hasta la total conclusión de la inconformidad e instancias subsecuentes; agotados dichos términos la convocante podrá proceder a su devolución o destrucción, de conformidad con lo dispuesto en el Catálogo de Disposición\nDocumental.\nLas dos proposiciones solventes cuyos precios fueron los más bajos, u otras proposiciones adicionales que determine el sujeto de la Ley, serán las únicas que no podrán devolverse a los licitantes o destruirse y pasarán a formar parte de los expedientes de la convocante por el término previsto en el segundo párrafo de este artículo de Ley y, por lo tanto, quedarán sujetas a las disposiciones correspondientes a la guarda, custodia y disposición final de los expedientes y demás ordenamientos aplicables.\nArtículo 81.- El Órgano Superior de Fiscalización del Estado de Aguascalientes, el Órgano de Control y demás instancias que corresponda, en el ejercicio de sus respectivas atribuciones, podrán verificar, en cualquier tiempo, que las obras públicas y servicios\nDe igual forma, dichas instancias podrán realizar las visitas e inspecciones que estimen las mismas, así como solicitar a los servidores públicos y contratistas todos los datos e contravenga las disposiciones que rigen las materias objeto de esta Ley.\nArtículo 82.- La comprobación de la calidad de los trabajos se hará en los laboratorios, instituciones educativas y de investigación, empresas o con las personas físicas que\nLey.\nquien haya hecho la comprobación, así como por el contratista y el representante del Sujeto de la Ley si hubieren intervenido. La falta de firma del contratista no invalidará dicho dictamen.\nCAPITULO DÉCIMO SEGUNDO\nLas Infracciones y de las Sanciones\nArtículo 83.- Los licitantes o contratistas que infrinjan las disposiciones contenidas en esta\nLey por sí o por interpósita persona, serán sancionados por el Órgano de Control con multa equivalente a la cantidad de cincuenta hasta mil veces la Unidad de Médida y Actualización en la fecha de la infracción, y el monto de la sanción impuesta tendrá el carácter de crédito fiscal.\nCuando se conozca el importe de la oferta correspondiente presentada en el respectivo procedimiento, la multa a que se refiere el párrafo anterior, no podrá exceder del monto de la citada oferta.\nEn el caso de que no se conozca el importe de la mencionada oferta, la multa no podrá exceder del monto estimado por el Sujeto de la Ley para la ejecución de los respectivos trabajos.\nEn el supuesto de que el monto de la oferta, o bien del estimado por el Sujeto de la Ley, a que se refieren los párrafos anteriores, sea inferior a la multa mínima, se impondrá esta última.\nSin perjuicio de lo anterior, el Órgano de Control podrá proponer al Sujeto de la Ley, la suspensión de los actos y procedimientos previstos en la Ley, o en su caso, que inicie el procedimiento de rescisión administrativa del contrato respectivo.\nArtículo 84.- El Órgano de Control, además de la sanción a que se refiere el artículo anterior, inhabilitará temporalmente para participar de manera directa o por interpósita persona en procedimientos de licitación o celebrar contratos regulados por esta Ley, al licitante o contratista que se encuentre en alguno de los supuestos siguientes:\nI. Los licitantes que injustificadamente y por causas imputables a los mismos no formalicen el contrato adjudicado por la convocante;\nII.- Los contratistas que se encuentren en el supuesto de la fracción IV del Artículo 56 de este ordenamiento, respecto de dos o más Sujetos de la Ley;\nIII. Los contratistas que no cumplan con sus obligaciones contractuales por causas imputables a ellos y que, como consecuencia, causen daños o perjuicios graves al Sujeto de la Ley de que se trate; y\nIV. Los licitantes o contratistas que proporcionen información falsa, o que actúen con dolo o mala fe en algún procedimiento de contratación, en la celebración del contrato o durante su vigencia o en la presentación o desahogo de una queja, en una audiencia de conciliación o de una inconformidad.\nLa inhabilitación que se imponga, en cualquiera de las fracciones anteriores, no será menor de un año ni mayor de tres años, plazo que comenzará a contarse a partir del día siguiente a la fecha en que la Contraloría, la haga del conocimiento de los Sujetos de la Ley, publicando en el Periódico Oficial del Estado.\nLos Sujetos de la Ley, dentro de los quince días calendario siguientes a la fecha en que se tengan conocimiento de alguna infracción a las disposiciones de esta Ley, remitirán a la\nContraloría la documentación comprobatoria de los hechos presumiblemente constitutivos de la infracción.\nEn el ámbito de su competencia, la Contraloría Municipal impondrá la inhabilitación que corresponda, y el plazo comenzará a contarse a partir de la fecha de notificación al licitante o contratista sancionado; debiendo comunicar a la Contraloría dicha inhabilitación, a fin de que determine lo conducente en el ámbito estatal, y se publique en el Periódico Oficial del\nEstado.\nLa inhabilitación que se imponga, en cualquiera de las fracciones anteriores, no será menor de un año ni mayor de tres años, plazo que comenzará a contarse a partir del día siguiente a la fecha en que el Órgano de Control, la haga del conocimiento de los Sujetos de la Ley, publicando en el Periódico Oficial del Estado.\nSi al día en que se cumpla el plazo de inhabilitación a que se refiere el párrafo que antecede el sancionado no ha pagado la multa que hubiere sido impuesta en términos del artículo anterior, la mencionada inhabilitación subsistirá hasta que se realice el pago correspondiente.\nLos Sujetos de la Ley, dentro de los quince días calendario siguientes a la fecha en que se tengan conocimiento de alguna infracción a las disposiciones de esta Ley, remitirán al constitutivos de la infracción.\nEn el ámbito de su competencia, la Contraloría Municipal impondrá la inhabilitación que corresponda, y el plazo comenzará a contarse a partir de la fecha de notificación al licitante o contratista sancionado; debiendo comunicar al Órgano de Control dicha inhabilitación, a fin de que determine lo conducente en el ámbito estatal, y se publique en el Periódico\nOficial del Estado.\nArtículo 85.- El Órgano de Control impondrá las sanciones a los licitantes o contratistas considerando:\nI. Los daños o perjuicios que se hubieren producido o puedan producirse;\nII. El carácter intencional o no de la acción u omisión constitutiva de la infracción, midiendo la reincidencia;\nIII. La gravedad de la infracción; y\nIV. Las condiciones del infractor.\nEl Órgano de Control impondrá las sanciones administrativas de que trata este Título, con base en las disposiciones relativas de la Ley del Procedimiento Administrativo del Estado de Aguascalientes.\nArtículo 86.- Los Sujetos de la Ley informarán al Órgano de Control, y en su caso, remitirán la documentación comprobatoria, sobre el nombre del contratista que se encuentre en el supuesto previsto en la fracción III del Artículo 56 de esta Ley, a más tardar dentro de los quince días calendario siguientes a la fecha en que le notifiquen la segunda rescisión al propio contratista.\nArtículo 87.- A los servidores públicos que infrinjan las disposiciones de esta Ley, el\nÓrgano de Control aplicará las sanciones correspondientes, conforme a lo dispuesto por la\nLey de Responsabilidades Administrativas del Estado de Aguascalientes.\nArtículo 88.- Las responsabilidades a que se refiere la presente Ley son independientes de las de orden civil o penal que puedan derivarse de la comisión de los mismos hechos.\nArtículo 89.- No se impondrán sanciones o multas cuando se haya incurrido en la infracción por causas de fuerza mayor o de caso fortuito; o cuando se comunique u observe en forma espontánea el precepto que se hubiese dejado de cumplir. No se considerará que el medie requerimiento, visita, excitativa o cualquier otra gestión efectuada por las mismas.\nAsí como en el supuesto de la fracción IV del Artículo 84 de esta Ley.\nCAPITULO DÉCIMO TERCERO\nArtículo 90.- Los licitantes interesados podrán inconformarse por escrito ante el Órgano de menos cinco licitantes que se indican a continuación:\nI. La convocatoria a la licitación y las juntas de aclaraciones.\nEn este supuesto, la inconformidad sólo podrá presentarse por quien cumplió con los requisitos exigidos para que éste pueda considerarse inscrito y, por tanto, haber comprado las bases de licitación;\nII. La invitación a cuando menos cinco licitantes.\nSólo estará legitimado para inconformarse quien haya recibido invitación, dentro de los seis días hábiles siguientes a la fecha de haber recibido la invitación;\nIII. El acto de presentación y apertura de proposiciones, y el fallo técnico y/o económico.\nEn este caso, la inconformidad sólo podrá presentarse por quien hubiere presentado proposición, dentro de los seis días hábiles siguientes a la celebración de la junta pública en la que se dé a conocer el fallo, o de que se le haya notificado al licitante en los casos en que no se celebre junta pública;\nIV. La cancelación de la licitación.\nEn este supuesto, la inconformidad sólo podrá presentarse por el licitante que hubiere presentado proposición, dentro de los seis días hábiles siguientes a su notificación, y\nV. Los actos y omisiones por parte de la convocante que impidan la formalización del contrato en los términos establecidos en la convocatoria a la licitación o en esta Ley.\nEn esta hipótesis, la inconformidad sólo podrá presentarse por quien haya resultado adjudicado, dentro de los seis días hábiles posteriores a aquél en que hubiere vencido el plazo establecido en el fallo para la formalización del contrato o, en su defecto, el plazo legal.\nEn todos los casos en que se trate de licitantes que hayan presentado proposición conjunta, la inconformidad sólo será procedente si se promueve conjuntamente por todos los integrantes de la misma.\nArtículo 91.- El escrito de inconformidad contendrá:\nI. El nombre del inconforme y del que promueve en su nombre, quien deberá acreditar su representación mediante instrumento público.\nCuando se trate de licitantes que hayan presentado propuesta conjunta, en el escrito inicial deberán designar un representante común, de lo contrario, se entenderá que fungirá como tal la persona nombrada en primer término. La falta de acreditamiento fehaciente y suficiente de la personalidad del promovente, ó de su firma en el escrito de inconformidad, será causa para considerarla como no interpuesta;\nII. Domicilio para recibir notificaciones personales. Para el caso de que no se señale domicilio procesal en estos términos, se le practicarán las notificaciones por rotulón;\nIII. El acto que se impugna, fecha de su emisión o notificación o, en su defecto, en que tuvo conocimiento del mismo;\nIV. Las pruebas que ofrece y que guarden relación directa e inmediata con los actos que impugna. Tratándose de documentales que formen parte del procedimiento de contratación que obren en poder de la convocante, bastará que se ofrezcan para que ésta deba remitirlas en copia autorizada al momento de rendir su informe circunstanciado; y\nV. Los hechos o abstenciones que constituyan los antecedentes del acto impugnado y los motivos de inconformidad. La manifestación de hechos falsos se sancionará conforme a las disposiciones de esta Ley y a las demás que resulten aplicables.\nAl escrito de inconformidad deberá acompañarse el documento que acredite la personalidad del promovente y las pruebas que ofrezca, así como sendas copias del escrito inicial y anexos para la convocante y el tercero interesado, teniendo tal carácter el licitante a quien se haya adjudicado el contrato.\nEl Órgano de Control prevendrá al promovente cuando hubiere omitido alguno de los requisitos señalados en las Fracciones I, II, IV, y V de este Artículo, a fin de que subsane dichas omisiones, apercibiéndole que en caso de no hacerlo en el plazo de tres días hábiles se desechará su inconformidad, salvo el caso de las pruebas, cuya omisión tendrá como consecuencia que se tengan por no ofrecidas.\nTratándose de la Fracción I del presente Artículo, no será necesario formular prevención alguna respecto de la omisión de designar representante común. De igual manera, no será necesario prevenir cuando se omita señalar domicilio para recibir notificaciones personales, en términos de la Fracción II de este artículo.\nArtículo 92.- La instancia de inconformidad es improcedente:\nI. Contra actos diversos a los establecidos en el Artículo 90 de esta Ley;\nII. Contra actos consentidos expresa o tácitamente;\nIII. Cuando el acto impugnado no pueda surtir efecto legal o material alguno por haber dejado de existir el objeto o la materia del procedimiento de contratación del cual deriva; y\nIV. Cuando se promueva por un licitante en forma individual y su participación en el procedimiento de contratación se hubiera realizado en forma conjunta.\nArtículo 93.- En la inconformidad que se presente en los términos a que se refiere este\nCapítulo, el promovente deberá manifestar, bajo protesta de decir verdad, los hechos que le consten, relativos al acto o actos que aduce son irregulares y acompañar la documentación que sustente su petición.\nverdad los hechos señalados en el párrafo anterior, dicha inconformidad se entenderá por desechada.\na las demás que resulten aplicables.\nCuando una inconformidad se resuelva como no favorable al promovente, por resultar entorpecer la continuación del procedimiento de contratación y ejecución de los trabajos, se\nLey.\nArtículo 94.- El sobreseimiento en la instancia de inconformidad procede cuando:\nI. El inconforme desista expresamente;\nII. La convocante firme el contrato, en el caso de que el acto impugnado sea de aquéllos a los que se refiere la fracción V del Artículo 90 de esta Ley; y\nIII. Durante la sustanciación de la instancia se advierta o sobrevenga alguna de las causas de improcedencia que establece el artículo 92.\nArtículo 95.- El Órgano de Control podrá, de oficio o en atención a las inconformidades a que se refiere este Capítulo del presente ordenamiento, realizar las investigaciones que resulten pertinentes, a fin de verificar que los actos de cualquier procedimiento de contratación se ajustan a las disposiciones de esta Ley, dentro de un plazo que no excederá quince días hábiles contados a partir de la fecha en que tenga conocimiento del acto irregular. Transcurrido dicho plazo, deberá emitir la resolución correspondiente dentro de los quince días hábiles siguientes.\nEl Órgano de Control podrá requerir información al Sujeto de la Ley correspondiente, quien deberá remitiría (sic) dentro de los diez días naturales siguientes a la recepción del requerimiento respectivo.\nUna vez admitida la inconformidad o iniciadas las investigaciones, el Órgano de Control deberá hacerla del conocimiento de terceros que pudieran resultar perjudicados, para que dentro del plazo a que alude el párrafo anterior manifiesten lo que a su interés convenga.\nTranscurrido dicho plazo sin que hagan manifestación alguna, se tendrá por precluido su derecho.\nDurante la investigación de los hechos a que se refiere este Artículo, el Órgano de Control podrá suspender el procedimiento de contratación, cuando:\nI. Se advierta que existan o pudieren existir actos contrarios a las disposiciones de esta Ley pudieran producirse daños o perjuicios al Sujeto de la Ley de que se trate; y\nII. Cuando con la suspensión no se cause perjuicio al interés social y no se contravengan las disposiciones de orden público. El Sujeto de la Ley deberá informar dentro de los tres días hábiles siguientes a la notificación de la suspensión, aportando la justificación del caso, si con la misma no se causa perjuicio al interés social o bien, se contravienen disposiciones de orden público, para que el Órgano de Control resuelva lo que proceda.\nCuando sea el inconforme quien solicite la suspensión, éste deberá garantizar los daños y perjuicios que pudieran ocasionar, mediante fianza por el monto que fije el Órgano de\nControl de conformidad con los lineamientos que al efecto expida; sin embargo, el tercero perjudicado podrá dar contrafianza equivalente a la que corresponda a la fianza, en cuyo caso quedará sin efecto la suspensión.\nArtículo 96.- Las notificaciones se harán:\nI. En forma personal, para el inconforme y el tercero interesado:\na) La primera notificación y las prevenciones;\nb) Las resoluciones relativas a la suspensión del acto impugnado;\nc) La que admita la ampliación de la inconformidad;\nd) La resolución definitiva; y\ne) Los demás acuerdos o resoluciones que lo ameriten, a juicio de la autoridad instructora de la inconformidad;\nII. Por estrados, que se fijará en lugar visible y de fácil acceso al público en general, en los casos no previstos en la fracción anterior, o bien, cuando no se haya señalado por el conoce de la inconformidad; y\nIII. Por oficio, aquéllas dirigidas a la convocante.\nArtículo 97.- El Órgano de Control podrá decretar la suspensión del procedimiento de contratación y los que de este deriven, siempre que lo solicite el inconforme en su escrito inicial y:\nI. Se advierta que existan o pudieren existir actos contrarios a las disposiciones de esta Ley pudieran producirse daños o perjuicios al Sujeto de la Ley de que se trate; y\nII. Cuando con la suspensión no se cause perjuicio al interés social y no se contravengan las disposiciones de orden público. El Sujeto de la Ley deberá informar dentro de los tres días hábiles siguientes a la notificación de la suspensión, aportando la justificación del caso, si con la misma no se causa perjuicio al interés social o bien, se contravienen disposiciones de orden público, para que el Órgano de Control resuelva lo que proceda.\nla suspensión, así como la afectación que resentiría en caso de que continúen los actos del procedimiento de contratación.\nSolicitada la suspensión correspondiente, el Órgano de Control deberá acordar lo siguiente:\nI. Concederá o negará provisionalmente la suspensión; en el primer caso, fijará las condiciones y efectos de la medida; y\nII. Dentro de los tres días hábiles siguientes a que se haya recibido el informe previo de la convocante, se pronunciará respecto de la suspensión definitiva.\nEl acuerdo relativo a la suspensión contendrá las consideraciones y fundamentos legales en que se apoye para concederla o negarla.\nEn caso de resultar procedente la suspensión definitiva, se deberá precisar la situación en que habrán de quedar las cosas y se tomarán las medidas pertinentes para conservar la materia del asunto hasta el dictado de la resolución que ponga fin a la inconformidad.\nEn todo caso, la suspensión definitiva quedará sujeta a que el solicitante, dentro de los tres días hábiles siguientes a la notificación del acuerdo relativo, garantice los daños y perjuicios que pudiera ocasionar.\nEl monto de la garantía a la que se refiere el párrafo anterior será fijado por el Órgano de\nControl de conformidad con los lineamientos que al efecto expida; sin embargo, el tercero perjudicado podrá dar contrafianza equivalente a la que corresponda a la fianza, en cuyo caso quedará sin efecto la suspensión.\nLa suspensión decretada quedará sin efectos si el tercero interesado otorga una contragarantía equivalente a la exhibida por el inconforme, en los términos que señale el\nReglamento.\ninconformidad, podrá iniciarse incidente de ejecución de garantía, que se tramitará por escrito en el que se señalará el daño o perjuicio que produjo la suspensión de los actos, así como las pruebas que estime pertinentes.\nse trate, para efecto de que, dentro del plazo de diez días, manifieste lo que a su derecho convenga.\nUna vez desahogadas las pruebas, en el término de diez días, la autoridad resolverá el incidente planteado, en el que se decretará la procedencia de cancelar, o bien, de hacer perjuicio causado por la suspensión de los actos, o por la continuación de los mismos, según corresponda.\nprocedimiento de contratación impugnado, podrá decretar de oficio la suspensión sin necesidad de solicitud ni garantía del inconforme, siempre que con ello no se siga perjuicio al interés social ni se contravengan disposiciones de orden público. El acuerdo relativo contendrá las consideraciones y fundamentos legales en que se apoye para decretarla.\nArtículo 98.- El Órgano de Control examinará la inconformidad y si encontrare motivo manifiesto de improcedencia, la desechará de plano.\nRecibida la inconformidad, se requerirá a la convocante que rinda en el plazo de dos días hábiles un informe previo en el que manifieste los datos generales del procedimiento de contratación y del tercero interesado, y pronuncie las razones por las que estime que la suspensión resulta o no procedente.\nSe requerirá también a la convocante que rinda en el plazo de seis días hábiles un informe circunstanciado, en el que se expondrán las razones y fundamentos para sostener la improcedencia de la inconformidad, así como la validez o legalidad del acto impugnado y se acompañará, en su caso, copia autorizada de las constancias necesarias para apoyarlo, así como aquéllas a que se refiere la fracción IV del artículo 90.\nSe considerarán rendidos los informes aún recibidos en forma extemporánea, sin perjuicio de las posibles responsabilidades en que incurran los servidores públicos por dicha dilación.\nEl Órgano de Control, en caso de estimar procedente la ampliación, requerirá a la convocante para que en el plazo de tres días hábiles rinda el informe circunstanciado correspondiente, y dará vista al tercero interesado para que en el mismo plazo manifieste lo que a su interés convenga.\nArtículo 99.- Desahogadas las pruebas, se pondrán las actuaciones a disposición del formulen sus alegatos por escrito. Cerrada la instrucción, la autoridad que conozca de la inconformidad dictará la resolución en un término de quince días hábiles.\nArtículo 100.- La resolución contendrá:\nI. Los preceptos legales en que funde su competencia para resolver el asunto;\nII. La fijación clara y precisa del acto impugnado;\nIII. El análisis de los motivos de inconformidad, para lo cual podrá corregir errores u omisiones del inconforme en la cita de los preceptos que estime violados, así como por la convocante y el tercero interesado, a fin de resolver la controversia efectivamente planteada, pero no podrá pronunciarse sobre cuestiones que no hayan sido expuestas por el promovente;\nIV. La valoración de las pruebas admitidas y desahogadas en el procedimiento;\nV. Las consideraciones y fundamentos legales en que se apoye; y\nVI. Los puntos resolutivos que expresen claramente sus alcances y efectos, en congruencia con la parte considerativa, fijando cuando proceda las directrices para la reposición de actos decretados nulos o para la firma del contrato.\nUna vez que cause estado la resolución que ponga fin a la inconformidad, ésta será publicada en (sic) Periódico Oficial.\nArtículo 101.- La resolución que emita el Órgano de Control tendrá por consecuencia alguno de los siguientes efectos:\nI. La nulidad del acto o actos irregulares estableciendo, cuando proceda, las directrices necesarias para que el mismo se reponga conforme a esta Ley;\nII. La nulidad total del procedimiento;\nIII. La declaración relativa a lo infundado de la inconformidad, determinándose por lo tanto como improcedente;\nIV. Decretar la nulidad del acto impugnado, para efectos de su reposición, subsistiendo la validez del procedimiento o acto en la parte que no fue materia de la declaratoria de nulidad; y\nV. Ordenar la firma del contrato, cuando haya resultado fundada la inconformidad promovida en términos del artículo 90 fracción V de esta Ley.\npromovió con el propósito de retrasar o entorpecer la contratación, se sancionará al inconforme, previo procedimiento, con multa en términos del Artículo 83 de la presente\nLey. Para ese efecto, podrá tomarse en consideración la conducta de los licitantes en anteriores procedimientos de contratación o de inconformidad.\nLa resolución que ponga fin a la instancia de inconformidad o, en su caso, a la intervención revisión previsto en la Ley del Procedimiento Administrativo del Estado de Aguascalientes, o bien, cuando proceda, ante las instancias jurisdiccionales competentes.\nArtículo 102.- La convocante acatará la resolución que ponga fin a la inconformidad en un plazo no mayor de seis días hábiles. Sólo podrá suspenderse la ejecución de las resoluciones mediante determinación de autoridad administrativa o judicial competente.\nEl inconforme y el tercero interesado, dentro de los tres días hábiles posteriores a que tengan conocimiento del cumplimiento que haya dado la convocante a la resolución, o bien que haya transcurrido el plazo legal para tal efecto y no se haya acatado, podrán hacer del conocimiento de la autoridad resolutora, en vía incidental, la repetición, defectos, excesos u omisiones en que haya incurrido la convocante.\nCon el escrito que se presente en los términos del párrafo anterior, se requerirá a la interesado o al inconforme, según corresponda, para que en el mismo plazo manifieste lo que a su interés convenga.\nSi se acredita que la resolución no fue cumplimentada según las directrices fijadas, la autoridad resolutora dejará insubsistente el acto respectivo, y ordenará a la convocante su reposición en un plazo de tres días hábiles, de acuerdo a lo ordenado en la resolución que puso fin a la inconformidad. Si resultare que hubo una omisión total, requerirá a la convocante el acatamiento inmediato.\nEl desacato de las convocantes a las resoluciones y acuerdos que emita el Órgano de\nControl en los procedimientos de inconformidad será sancionado de acuerdo a lo previsto en la Ley de Responsabilidades Administrativas del Estado de Aguascalientes.\nEn los casos en que existan contratos derivados de los actos declarados nulos, dichos acuerdos serán válidos y exigibles hasta en tanto se da cumplimiento a la resolución, pero será necesario terminarlos anticipadamente cuando la reposición de actos implique que debe adjudicarse a un licitante diverso, deba declararse desierto el procedimiento o se haya decretado su nulidad total.\nArtículo 103.- En contra de la resolución de inconformidad que dicte el Órgano de Control, se podrá interponer el recurso que establece la Ley del Procedimiento Administrativo del\nEstado de Aguascalientes, o bien impugnarla ante las instancias jurisdiccionales competentes.\nArtículo 104.- A partir de la información que conozca el Órgano de Control derivada del revisar la legalidad de los actos a que se refiere el Artículo 90 de esta Ley.\nobservaciones, en el que el Órgano de Control señalará con precisión las posibles irregularidades que se adviertan en el acto motivo de intervención.\nDe estimarlo procedente, podrá decretarse la suspensión de los actos del procedimiento de contratación y los que de éste deriven, en términos de lo dispuesto en el último párrafo del\nArtículo 97 de esta Ley.\nResulta aplicable al procedimiento de intervención de oficio, en lo conducente, las disposiciones previstas en esta Ley para el trámite y resolución de inconformidades.\nCAPITULO DÉCIMO CUARTO\nEl Procedimiento de Conciliación\nArtículo 105.- Los contratistas podrán presentar quejas ante el Órgano de Control con tengan celebrados con los Sujetos de la Ley.\nUna vez recibida la queja respectiva, el Órgano de Control señalará día y hora para que tenga verificativo la audiencia de conciliación y citará a las partes. Dicha audiencia se deberá celebrar dentro de los quince días hábiles siguientes a la recepción de la queja.\nLa asistencia a la audiencia de conciliación será obligatoria para ambas partes, por lo que la inasistencia por parte del contratista traerá como consecuencia el tenerlo por desistido de su queja.\nArtículo 106.- En la audiencia de conciliación, el Órgano de Control, tomando en cuenta los hechos manifestados en la queja y los argumentos que hiciere valer el Sujeto de la Ley, determinará los elementos comunes y los puntos de controversia y exhortará a las partes para conciliar sus intereses, conforme a las disposiciones de esta Ley, y en el Reglamento de la presente Ley, sin prejuzgar sobre el conflicto planteado.\nEn caso de que sea necesario, la audiencia se podrá realizar en varias sesiones. Para ello, el\nÓrgano de Control señalará los días y horas que tengan verificativo. El procedimiento de conciliación deberá agotarse en un plazo no mayor de treinta días hábiles contados a partir de la fecha en que se haya celebrado la primera sesión.\nDe toda diligencia deberá levantarse acta circunstanciada en la que consten los resultados de las actuaciones.\nArtículo 107.- Cuando el contrato correspondiente haya sido finiquitado de conformidad por las partes, precluye para el contratista el plazo para la presentación de queja al respecto.\nCAPITULO DÉCIMO QUINTO\nEl Arbitraje, Otros Mecanismos de Solución de Controversias y Competencia Judicial\nArtículo 108.- Se podrá convenir compromiso arbitral respecto de aquellas controversias cuestiones derivadas de su ejecución, en términos de lo dispuesto en el Título Cuarto del\nLibro Quinto del Código de Comercio.\nNo será materia de arbitraje la rescisión administrativa, la terminación anticipada de los contratos, así como aquellos casos que disponga el Reglamento de esta Ley.\nArtículo 109.- El arbitraje podrá preverse en cláusula expresa en el contrato o por convenio escrito posterior a su celebración. En las políticas, bases y lineamientos deberá establecerse cláusula o firmar el convenio correspondiente.\nArtículo 110.- El pago de los servicios a la persona que funja como árbitro no será materia de la presente Ley.\nLos costos y honorarios del arbitraje correrán por cuenta de las partes contratantes, salvo determinación en contrario en el laudo arbitral.\nArtículo 111.- El procedimiento arbitral culminará con el laudo arbitral, y podrá considerarse para efectos de solventar observaciones formuladas por quienes tengan facultades para efectuarlas, sobre las materias objeto de dicho laudo.\nArtículo 112.- Las partes podrán convenir otros mecanismos de solución de controversias para resolver sus discrepancias sobre la interpretación o ejecución de los contratos.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente Decreto entrará en (sic) al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Se Abroga la Ley de Obras Públicas y Servicios Relacionados para el Estado de Aguascalientes, expedida mediante el Decreto número 105 de la LVIII\nLegislatura, publicado en la Sección Primera del Periódico Oficial del Estado de\nAguascalientes, el lunes 25 de agosto de 2003, así como todas sus reformas, adiciones y modificaciones.\nARTÍCULO TERCERO.- En un término de 365 días naturales, el Poder Ejecutivo deberá realizar las adecuaciones necesarias en el Reglamento de la Ley de Obras Públicas y\nServicios Relacionados para el Estado de Aguascalientes, publicado en el Periódico Oficial objeto del presente Decreto.\nObras Públicas y Servicios Relacionados para el Estado de Aguascalientes, publicado en el\nPeriódico Oficial del Estado el día veintinueve de noviembre del dos mil cinco, se deberá a los similares de la presente Ley, una vez que ésta entre en vigor.\nARTÍCULO QUINTO.- Los procedimientos de contratación y ejecución de obra pública\nRelacionados para el Estado de Aguascalientes, que ahora se abroga en el Artículo Segundo\nTransitorio, se concluirán en su totalidad en aplicación de dicho ordenamiento.\nARTÍCULO SEXTO.- La Opinión de Situación Fiscal de Cumplimiento de Obligaciones\nEstatales, se entenderá a la Opinión de Situación Fiscal de Cumplimiento de Obligaciones federal, por lo que un plazo no mayor a 180 días hábiles, la Secretaría de Finanzas del\nEstado, realizará las adecuaciones necesarias, reglamentarias, administrativas e informáticas que deriven del presente Decreto, mientras tanto prevalecerá para trámites correspondientes en materia de adquisiciones, arrendamientos, servicios u obra pública la\nOpinión de Situación Fiscal de Cumplimiento de Obligaciones Estatales, que emita la\nSecretaría de Finanzas del Estado.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", del Palacio Legislativo, a los veintisiete días del mes de junio del año dos mil diecinueve.\nLo que tenemos el honor de comunicar a usted, para los efectos Constitucionales conducentes.\nAguascalientes, Ags., a 27 de junio del año 2019.\nLA MESA DIRECTIVA\nNATZIELLY TERESITA RODRÍGUEZ CALZADA\nDIPUTADA VICEPRESIDENTE EN FUNCIONES DE PRESIDENTE\nSALVADOR PÉREZ SÁNCHEZ\nDIPUTADO PROSECRETARIO EN FUNCIONES DE PRIMER SECRETARIO\nELSA LUCÍA ARMENDÁRIZ SILVA\nDIPUTADA SEGUNDA SECRETARIA\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 y 46 fracción I de\nRúbrica.- El Secretario General de Gobierno, Lic. Ricardo Enrique Morán Faz.- Rúbrica.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 216.- SE ADICIONA UN\nPÁRRAFO SEGUNDO AL ARTÍCULO 65, RECORRIÉNDOSE LOS CUATRO\nPÁRRAFOS SUBSECUENTES EN SU ACOMODO, DE LA LEY DE OBRAS\nAGUASCALIENTES Y SUS MUNICIPIOS.\"]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 385.- SE ADICIONA UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 3° DE LA LEY DE OBRAS PÚBLICAS Y\nMUNICIPIOS.\"]\nARTÍCULO PRIMERO (sic).- El presente Decreto entrará en al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de julio de 2019",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false
}