{
  "titulo": "Ley del Notariado para el Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nDE 2024.\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el\nJ. REFUGIO ESPARZA REYES, Gobernador Constitucional del Estado Libre uso de la facultad que le concede la Fracción I del Artículo 27 de la\nLEY DEL NOTARIADO PARA EL ESTADO DE AGUASCALIENTES\nTITULO PRIMERO\nDEL NOTARIO EN EJERCICIO DE SUS FUNCIONES\nCAPITULO PRIMERO\nDE LAS FUNCIONES DEL NOTARIO\nARTICULO 1o.- El ejercicio del Notariado en el Estado de Aguascalientes, es una función de orden público, a cargo del Ejecutivo del Estado, quien que les expida para su desempeño en los términos de la presente Ley.\nARTICULO 2o.- El Notariado tiene por objeto, hacer constar los actos y autenticidad conforme a las leyes.\nARTICULO 3o.- El notario es un profesional del derecho a quien se encomienda el Notariado y además, guarda en su oficina, los anterior, con sus anexos y expide los testimonios o copias que legalmente puedan darse.\nARTICULO 4o.- El notario está obligado a ejercer sus funciones cuando para ello fuere requerido, pero debe rehusarlas:\nI.- Si la intervención en el acto o hecho corresponde exclusivamente a algún otro funcionario;\nII.- Si intervinieron por sí, o en representación de tercera persona, el cónyuge o la cónyuge del notario, sus parientes consanguíneos o afines, en línea recta, sin limitación de grados, los consanguíneos en la colateral hasta el cuarto grado inclusive, y los afines en la colateral hasta el segundo grado;\n(REFORMADA, P.O. 29 DE ABRIL DE 2019)\nIII.- Si el acto o hecho interesa al notario, a su cónyuge o a alguno de sus parientes en los grados que expresa la fracción anterior;\nIV.- Si el objeto o fin del acto es contrario a una ley de interés público o a las buenas costumbres; y\nV.- Si el objeto del acto es física o legalmente imposible.\nARTICULO 5o.- El notario puede excusarse de actuar:\nI.- En días festivos o en horas que no sean de oficina, salvo que se trate de testamento u otro caso de urgencia inaplazable;\nII.- Si alguna circunstancia fortuita y transitoria le impide atender con la imparcialidad debida, o en general satisfactoriamente, el asunto que se le encomiende; y\nIII.- Si los interesados no le anticipan los gastos y honorarios, excepción hecha de un testamento en caso urgente, el cual será autorizado por el notario, sin tal anticipo.\nARTICULO 6o.- Las funciones de notario son incompatibles con todo empleo, cargo o comisión públicos; con los empleos o comisiones de particulares, con la ocupación de comerciantes, agentes de cambio o ministros de cualquier culto; con el desempeño del mandato judicial y con el ejercicio de la profesión de abogado, excepto en los siguientes casos en que sí es permitido:\nI.- Tratándose de los negocios propios del notario, de sus ascendientes o descendientes en primer grado;\nII.- Aceptar cargo de instrucción pública de beneficencia pública o privada y concejiles;\nIII.- Ser mandatarios de su cónyuge, de ascendientes, de descendientes o colaterales por consanguinidad o afinidad en primer grado;\nIV.- Ser tutor, curador o albacea;\nV.- Desempeñar el cargo de miembro del consejo de administración, comisario o secretario de sociedades;\nVI.- Resolver consultas jurídicas;\nVII.- Ser arbitrador o secretario en juicios arbitrales;\nVIII.- Patrocinar a los interesados en los procedimientos judiciales necesarios para obtener el registro de escrituras; y\nIX.- Patrocinar a los interesados en los procesos administrativos necesarios para la obtención, registro o trámite fiscal de las escrituras que otorgaron.\nEn los casos de excepción podrá intervenir el notario salvo que aparezca su intervención en algún documento o instrumento relacionado con el negocio.\nLos jueces desecharán de plano, toda promoción que contravenga esta su cargo. Será motivo de responsabilidad de parte de los jueces la falta de cumplimiento a esta disposición.\nNotario, el pago de daños y perjuicios y multa igual al importe de ocho a doscientas veces el valor diario de la unidad de medida y actualización.\nARTICULO 7o.- Queda prohibido a los notarios recibir y conservar en depósito sumas de dinero o títulos de crédito, con motivo de los actos o hechos en que intervengan, excepto los casos en que deban recibir operaciones efectuadas ante ellos.\nLas prohibiciones previstas con anterioridad, también se aplicarán al primero.\nARTICULO 8o.- Los notarios ejercerán sus funciones dentro de los límites asociaciones o sociedades en que se vinculen sus actividades notariales salvo el caso previsto por el Artículo 84 de esta Ley.\n(REFORMADO, P.O. 20 DE SEPTIEMBRE DE 2010)\nARTICULO 9o.- Los honorarios y gastos devengados en la prestación de los servicios de la fe notarial serán cubiertos por los solicitantes del servicio, de conformidad con el arancel que para tal efecto expida el\nEjecutivo Estatal, y no percibirán sueldo o remuneración alguna con cargo al erario del Estado.\n(REFORMADO PRIMER PÁRRAFO, P.O. 29 DE ABRIL DE 2019)\nARTICULO 10.- El Poder Ejecutivo podrá requerir, a los Notarios de la propia Entidad, para que colaboren en la prestación de los servicios públicos notariales, cuando se trate de satisfacer demandas inaplazables de interés social; a este efecto, el Ejecutivo fijará las condiciones a las que deberá sujetarse la prestación de dichos servicios.\nAsimismo, estarán obligados a prestar sus servicios en los casos y términos que establece la Ley Federal de Organizaciones Políticas y\nProcesos Electorales y la Ley Electoral del Estado.\n(REFORMADO, P.O. 29 DE ABRIL DE 2019)\nARTICULO 11.- Antes de que se otorgue una escritura relativa a bienes inmuebles, el notario examinará el título o los títulos respectivos que formalizar. Además, deberá de solicitar del Registro Público de la gravámenes que reporte el inmueble o derecho, o la libertad de estos, mismo que agregará al respectivo Apéndice.\nARTICULO 12.- El notario debe explicar a los interesados, el valor y las consecuencias legales de los actos que vayan a otorgar, ya sea por la naturaleza o complejidad del acto, o por las circunstancias personales en que los interesados se encuentren. Esta explicación no se hará a los licenciados en Derecho.\nARTICULO 13.- Los notarios, en el ejercicio de su profesión, reciben las confidencias de sus clientes; en consecuencia, deben guardar reserva\nPenal sobre secreto profesional, salvo los informes que obligatoriamente personas que no hubiesen intervenido en ellos, siempre que a juicio del notario tengan algún interés legítimo en el asunto.\nARTICULO 14.- Los notarios deben cumplir con las obligaciones que les imponen ésta y las demás leyes.\nCAPITULO SEGUNDO\nDEL PROTOCOLO\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 15.- Protocolo es el conjunto de folios formados o que se formarán en libros o volúmenes, numerados, sellados y autorizados en los que el notario, observando las formalidades que establece la presente ley, debe asentar las escrituras públicas y las actas notariales que, respectivamente, contengan los actos o hechos jurídicos sometidos a su autorización, con sus apéndices, índices y libros o registros de control correspondientes.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 16.- El Notario asentará los instrumentos, es decir las escrituras públicas o actas notariales, en folios. Cuando hubiere completado ciento cincuenta folios formará un libro, el cual se integrará al principio con la hoja a que se refiere el Artículo 21 y con otra hoja al final destinada al cierre en los términos del Artículo 27 de esta ley. Los libros deberán numerarse progresivamente.\nARTICULO 17.- Los folios son las hojas numeradas, selladas y autorizadas cronológica. Cada folio se utilizará por ambas caras, constituyéndose por dos páginas.\ndepósito y estricta responsabilidad del notario, durante el tiempo que deba conservarlos en términos de esta ley.\nARTICULO 18.- Los folios serán adquiridos previo pago de los derechos correspondientes en la Secretaría de Finanzas del Estado, serán autorizados por la Secretaría General de Gobierno mediante actas, perforaciones, código de barras o cualquier otro medio indubitable que impida su falsificación, serán numerados progresivamente respecto de cada notaría, anteponiendo el número de la notaría en la cual serán utilizados y tendrán impreso, grabado o estampado el sello de la propia\nSecretaría General de Gobierno. La entrega de folios no podrá exceder de mil quinientos y deberá realizarse mediante recibo especial por parte del notario.\nCuando se trate de folios destinados a la elaboración de escrituras de interés social a solicitud de organismos públicos de vivienda del Estado, serán entregados a los notarios sin costo y sin pago de derechos. Para este fin, les serán anticipados ciento cincuenta folios a cada notario quienes justificarán, a satisfacción de la Secretaría General de Gobierno, su utilización a fin de que se les entreguen los siguientes ciento cincuenta folios para el mismo destino.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 19.- La formación del libro debe hacerse por el orden riguroso de la numeración de los instrumentos. La numeración de los instrumentos será progresiva desde el primer libro, aun cuando algunos de ellos sean anotados con la razón de “No pasó” en términos de esta ley.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 20.- Los folios tendrán las características que por acuerdo fije el Titular del Poder Ejecutivo del Estado. Las razones o anotaciones que legalmente deban insertarse, se asentarán al calce de los instrumentos.\ndichas razones o anotaciones, se pondrán la razón de que las mismas se continuarán en hoja por separado, la cual deberá ser firmada y sellada términos de esta ley.\nARTICULO 21.- El Notario cuando vaya a hacer uso de los folios que conformarán un libro, asentará una razón en la que hará constar su nombre, apellidos, número de la notaría y lugar donde esté situada, la la serie de los que, sucesivamente, se han abierto en la notaría a su cargo.\nfoliada y se encuadernará antes del primer folio del libro, y deberá ser imprimirá el sello de autorizar.\nARTICULO 22.- Cuando por cualquier circunstancia no actúe el titular de la notaría, el que va a actuar asentará, a continuación del último instrumento otorgado ante el Notario titular, razón en la que se hará constar, su nombre, apellidos, firma, sello de autorizar y fecha de su actuación.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 23.- Los instrumentos deberán asentarse en los folios que integran el protocolo, manuscritos, a máquina o por cualquier procedimiento mecánico, electrónico o de reproducción legible e indeleble, y no deberá por ningún concepto, una vez asentada una escritura pública o acta notarial en el folio correspondiente, borrarse o sustituirse por otra.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 24.- El Notario podrá llevar un libro o registro de control por duplicado en el que, una vez asentado un instrumento en el protocolo, el\nNotario deberá hacerlo constar de inmediato en el registro o libro de control correspondiente, indicando el número de instrumento y el del libro que conformará, fecha de protocolización, folios utilizados, naturaleza del acto, nombre de los otorgantes por apellidos y la fecha en que se asentaron las autorizaciones y razones a que se refieren los\nArtículos 42, 43, 45 y 46 de esta ley.\n(REFORMADO, P.O. 1 DE MARZO DE 2021)\nLlegada la ocasión de entregar los libros o volúmenes del protocolo y sus certificación o, en su caso, a la Dirección General de Archivos para su guarda definitiva, según corresponda, se acompañarán de un ejemplar de dicho registro o libro de control y el otro lo conservará el Notario.\nARTICULO 25.- Todo instrumento deberá iniciar en el anverso del folio. No se escribirán más de cuarenta líneas por página o llana, las cuales deberán quedar a igual distancia unas de otras, salvo el caso de los entrerrenglonados que deban hacerse en términos de ley.\npara las firmas, autorizaciones y sellos teniendo presente lo dispuesto por el Artículo 20 de esta ley. Si después de estos quedare algún espacio en blanco, el mismo deberá inutilizarse con líneas trazadas con tina que eviten el uso de dicho espacio.\nasentar completo el siguiente instrumento, el Notario inutilizará dichos asentarlo en los folios que correspondan al próximo libro o volumen.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 26.- En caso de pérdida, extravío o destrucción total de los libros o folios, el Notario o quien lo sustituya en sus funciones, bajo pena de incurrir en responsabilidad por omisión, deberá dar aviso en el segundo día hábil siguiente al descubrimiento del hecho al titular del\nPoder Ejecutivo y, con el acuse de dicho aviso, levantará el acta circunstanciada o la denuncia correspondiente ante, el Ministerio\nPúblico. En caso de alteración o destrucción parcial dentro del mismo término, deberá dar aviso a la Secretaría General de Gobierno, al Registro\nPúblico de la Propiedad y del Comercio. En caso de inutilización total o parcial de los folios, en el mismo plazo, deberá presentar el aviso correspondiente a la Secretaría General de Gobierno y al Registro Público de la Propiedad y del Comercio. Encontrándose en los anteriores supuestos el Notario o quien lo sustituya en funciones deberá hacer la aclaración en el cierre del libro correspondiente formado con los folios inutilizados inclusive o, en su caso, con los que le corresponden, dando cuenta de la fecha en que se dieron los avisos señalados.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 27.- Cuando el Notario advierta que ha asentado el último instrumento que conformará el libro, lo cerrará expresando el lugar, día y hora en que se cierra, el número de libro, el número de folios utilizados, las aclaraciones a que se refiere el artículo anterior, el número de instrumentos asentados, el de los autorizados y de los que no pasaron por falta de firma, así como el de los que quedan pendientes de pendientes estos, haciendo referencia de la fecha y número ordinal del sello. Inmediatamente que ponga esta razón autorizada con su sello y firma, conservará en su poder el libro hasta cuarenta y cinco días hábiles después de su cierre y si, durante ese lapso, fueren autorizados algún o algunos instrumentos o se anotaren como no pasados, se pondrá razón adicional al cierre, haciendo constar tales hechos.\nA partir de la fecha del cierre del volumen, el Notario dispondrá de un plazo de cuatro meses para encuadernarlos sólidamente y empastarlo.\nencuadernado y empastado el libro, el Notario lo enviará al Registro\nPúblico de la Propiedad y del Comercio, para el efecto de que, previa verificación de la exactitud de las razones del cierre, se extienda la certificación que corresponda. Hecho lo anterior, el Registro Público de la\nPropiedad y del Comercio devolverá el libro al notario.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 28.- Cuando estén por utilizarse los últimos folios que tenga el notario, éste solicitará por escrito a la Secretaría General de Gobierno la autorización de nuevos folios en los que habrá de continuar actuando.\nDicha oficina los legalizará y entregará al notario interesado en el momento en que éste los solicite por escrito, manifestando la fecha en que ha cerrado sus libros anteriores, excepto la del cierre del libro que conformarán los folios que se encuentran en uso.\nLos requisitos establecidos en este artículo y en el que antecede, deberán cumplirse por el notario o en su defecto por la persona que lo sustituya en sus funciones en el momento en que se haga necesario tanto el cierre de libro, como la autorización para la utilización de nuevos folios.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 29.- Sólo el Notario o por orden judicial podrá sacar de la notaría los folios, libros o sus apéndices exclusivamente en los casos determinados por la presente ley.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 30.- El Notario llevará una carpeta por cada libro en donde irá actas notariales asentadas dentro del protocolo a su cargo. El contenido de estas carpetas se llama “apéndice”, el cual se considera como parte integrante del protocolo.\nARTICULO 31.- Los documentos del apéndice se arreglarán por legajos, poniéndose en cada uno de aquellos el número de notaría, el número del refiere. En cada uno de dichos documentos se pondrá, además, una letra que los señale y distinga de los otros que forman el legajo.\nlo conducente, a juicio del notario, en la inteligencia de que en este un cuaderno.\nsólidamente en uno o más libros, con un máximo de trescientas hojas cada uno. En hojas agregadas al principio y al final de cada apéndice, se hará constar el libro del protocolo a que pertenece y el número de documentos que lo conforman.\n(REFORMADO, P.O. 1 DE MARZO DE 2021)\nEstos apéndices, seguirán a su libro cuando éste sea entregado al\nRegistro Público de la Propiedad y del Comercio para su certificación o, para su archivo definitivo a la Dirección General de Archivos; en este último supuesto, los apéndices ya deberán estar empastados sólidamente.\nNo pueden desglosarse los documentos del apéndice, de los cuales el notario sólo podrá expedir las copias certificadas que procedan.\n(DEROGADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 16 DE ABRIL\nDE 2007)\nCAPITULO SEGUNDO BIS\nCAPITULO TERCERO\nDE LAS ESCRITURAS\nARTICULO 32.- Los notarios tendrán obligación de llevar un índice de todos los instrumentos que autoricen. Los índices se formarán por apellidos o denominación de cada otorgante y de su representado, en su caso, con expresión del número del instrumento, naturaleza del acto o hecho, folio, libro y fecha.\nUn ejemplar de dicho índice deberá integrarse a los folios correspondientes, llegado el momento, el mismo deberá encuadernarse y empastarse sólidamente con el libro o volumen al que corresponda en los términos señalados por el segundo párrafo del Artículo 27 de esta ley.\nEl otro ejemplar, lo conservará el notario.\n(REFORMADO, P.O. 16 DE ABRIL DE 2007)\nARTICULO 33.- Los notarios guardarán en su archivo los libros en los que conste la razón de cierre en los términos del Artículo 27 de esta Ley y sus apéndices e índices, durante el período de dos años contados a partir de la fecha de la certificación relativa a la mencionada razón de cierre.\n(REFORMADO, P.O. 1 DE MARZO DE 2021)\nA la expiración de dicho término, el notario entregará junto con los apéndices e índices, los libros de protocolo a la Dirección General de\nArchivos, donde quedarán definitivamente guardados, y en el cual los interesados podrán obtener ulteriores testimonios, copias de los mismos y certificaciones que puedan entregarse de acuerdo a la Ley.\nARTICULO 33 BIS.- Escritura es el instrumento original que el notario firma y el sello del notario.\nARTICULO 33 TER.- Las escrituras se asentarán empleándose tinta indeleble, letra clara, sin abreviaturas, salvo el caso de inserción de contengan. Tampoco se usarán guarismos a no ser que la misma cantidad se asiente en letras, excepción de aquéllos casos en que sea preciso para mayor claridad usar solamente guarismos. Los blancos o huecos, si los hubiere, se cubrirán con líneas de tinta fuertemente grabadas, precisamente antes de que se firme la escritura. Las palabras equivocadas o inútiles, se testarán cruzándolas con una línea que las deje legibles; las faltantes, se entrerrenglonarán indicando con una línea el lugar a que corresponden; unas y otras se salvarán al final del acta reproduciéndolas íntegramente, anotando las testadas como no válidas y las entrerrenglonadas, como valederas. Se prohíben las enmendaduras y raspaduras.\nARTICULO 34.- El notario redactará las escrituras en castellano, observando las reglas siguientes:\nI.- Expresará el lugar y fecha en que se extienda la escritura, su nombre y apellidos y el número de la notaría;\nII.- Indicará la hora en los casos en que la ley así lo prevenga o sea necesario, atendiendo la naturaleza del contrato;\nIII.- Consignará las declaraciones que hagan los otorgantes como antecedentes o preliminares y certificará que ha tenido a la vista los documentos que se le hubieren presentado y que se hayan relacionado o transcrito en esta parte expositiva o proemio de la escritura. Si se tratare de inmuebles relacionará cuando menos el último título de propiedad del bien o del derecho a que se refiere la escritura y citará su inscripción en el Registro Público de la Propiedad o expresará la razón por la cual aún no está registrada.\nNo deberá modificarse en una escritura la descripción de un inmueble, si con ésta se le agregan una área que, conforme a sus antecedentes de propiedad no le corresponde. La adición podrá ser hecha si se funda en una resolución judicial;\nIV.- Al citar el nombre de un notario, ante cuya fe haya pasado algún instrumento, mencionará precisamente, la fecha de éste y el número de indicado;\nV.- Consignará el acto en cláusulas redactadas con claridad y concisión, evitando toda palabra y forma inútil;\nVI.- Designará con precisión las cosas que sean objeto del acto de tal modo que no puedan confundirse con otras y, si se tratare de bienes inmuebles, determinará su naturaleza, su ubicación y sus colindancias o linderos y, en cuanto fuere posible, su extensión superficial;\nVII.- Determinará las renuncias de derechos o de leyes, que hagan los contratantes, válidamente;\nVIII.- Dejará acreditada la personalidad de quien comparezca en representación de otro, relacionando o insertando los documentos respectivos o bien, agregándolos al Apéndice y haciendo mención de ellos en la escritura;\nIX.- Compulsará los documentos de que se haya hecho inserción a la letra, los cuales sellará, rubricará y agregará al Apéndice, si procede;\nX.- Al agregar al Apéndice cualquier documento, lo marcará con el número del legajo y la letra que le corresponda, bajo la cual se coloca en él, como lo dispone el Artículo 28;\nXI.- Expresará el nombre y apellido, edad, estado civil, nacionalidad, lugar de origen, profesión o ejercicio y domicilio de los contratantes y de los testigos de conocimiento e intérpretes cuando sea necesaria la intervención de éstos. Al expresar el domicilio no sólo mencionará la población en general, sino también el número de la casa, nombre de la calle o cualquier otro dato que precise dicho domicilio, hasta donde sea posible;\nXII.- Hará constar asimismo;\na).- Que conoce a los otorgantes y que tienen capacidad legal;\nb).- Que les leyó la escritura así como a los testigos de conocimiento e intérpretes, si los hubiere, o que los otorgantes la leyeron por sí mismos;\nc).- Que a los otorgantes les explicó el valor y las consecuencias legales del contenido de la escritura, cuando proceda, según el Artículo 12 de esta Ley;\nd).- Que otorgaron la escritura los comparecientes, es decir, que ante el notario manifestaron su conformidad con la escritura y firmaron ésta, o no lo hicieron por declarar que no saben o no pueden firmar. En firmará la persona que al efecto elija, cuyas generales y domicilio se harán constar, y, el otorgante que no firma imprimirá su huella digital;\ne).- La fecha o fechas en que firmaron la escritura los otorgantes, o la persona o personas elegidas por ellos, y los testigos e intérpretes, si los hubiere; y\nf).- Los hechos que presencie el notario y que sean inherentes al acto que autorice, como entrega de dinero o de títulos y otros.\nARTICULO 35.- Para que el notario dé fe de conocer a los otorgantes y de que tienen capacidad legal, bastará que sepa su nombre y apellido, que no observe en ellos manifestaciones patentes de incapacidad natural y que no tenga noticia de que estén sujetos a incapacidad civil.\nARTICULO 36.- En caso de no serle conocidos, hará constar su identidad y capacidad por la declaración de dos testigos a quienes conozca el notario, quien así lo expresará en la escritura. Los testigos podrán ser del sexo masculino o femenino y deberán ser mayores de veintiún años. Para que los testigos aseguren la identidad y capacidad legal de los otorgantes, bastará que sepan su nombre y apellido, que no observen en ellos manifestaciones patentes de incapacidad natural y que no tengan conocimiento de que están sujetos a incapacidad civil, para lo cual el notario les explicará cuáles son las incapacidades naturales y civiles, exceptuando de esta explicación al testigo que sea notario, abogado o licenciado en Derecho. En sustitución del testigo que no supiere o no pudiere firmar, lo hará la persona que al efecto elija.\nARTICULO 37.- Si no hubiere testigos de conocimiento, no se otorgará la escritura si no es, en caso grave y urgente, expresando el notario la razón de ello. Si se le presentare algún documento que acredite la identidad del otorgante lo referirá también.\nARTICULO 38.- Los representantes deberán declarar sobre la capacidad escritura.\nARTICULO 39.- Si alguno de los otorgantes fuere sordo o sordo mudo, leerá por sí mismo la escritura; siendo únicamente sordo y declare que no sabe o no puede leer, designará una persona que la lea en sustitución de él, la persona que le dará a conocer el contenido de la escritura por medio de signos o de otra manera, todo lo cual hará constar el notario.\nARTICULO 40.- La parte que no supiere el idioma castellano, se acompañará de un intérprete elegido por ella, que hará protesta formal ante el notario, de cumplir lealmente su cargo. La otra parte, aún cuando intereses convenga.\nARTICULO 41.- Si las partes quisieren hacer alguna adición o variación, siguiente, se asentará sin dejar espacio en blanco, mediante la declaración de que se leyó y explicó aquélla, la cual será suscrita, de la manera prevenida, por los interesados, intérpretes, testigos y el notario, quien sellará asimismo, al pie, la adición o variación extendida.\nARTICULO 42.- Firmada la escritura por los otorgantes y por los testigos e intérpretes, en su caso, inmediatamente después será suscrita por el notario preventivamente con la razón \"Ante mí\", su firma y su sello. Los notarios escribirán con claridad bajo su firma, su nombre y apellido, cuando aquella no fuere fácilmente legible.\nARTICULO 43.- El notario deberá autorizar definitivamente la escritura, al pie de la misma, cuando se le compruebe que están cubiertos los impuestos si se causaren y se le justifique, además, que está cumpliendo cualquier otro requisito que conforme a las leyes sea necesario para la autorización de la escritura.\nLa autorización definitiva contendrá la fecha y lugar en que se haga y la firma y sello del notario, así como las demás menciones que otras leyes prescriban.\nARTICULO 44.- Si el notario que hubiere autorizado preventivamente una escritura, hubiere dejado de tener ese carácter por cualquier motivo, el arreglo al artículo anterior.\nARTICULO 45.- Si los que aparecen como otorgantes en una escritura no se presentan a firmarla, con sus testigos de conocimiento e intérpretes, en su caso, dentro del término de cuarenta y cinco días hábiles, contados a partir del día en que consta que se extendió la escritura en el protocolo, razón de \"No pasó\", que deberá contener la fecha en que se asienta.\nARTICULO 46.- Si la escritura fue firmada dentro de los cuarenta y cinco días hábiles a que se refiere el artículo anterior, pero no se acreditare al para este pago concede la ley de la materia, el notario pondrá la nota de\n\"No pasó\", al margen de la escritura, dejando en blanco el espacio destinado a la autorización definitiva, para utilizarse en caso de revalidación.\nARTICULO 47.- Si la escritura contuviere varios actos jurídicos y dentro del término que se establece en el Artículo 45 se firmare por los otorgantes de otro u otros actos, el notario pondrá la razón \"Ante mí\", en lo concerniente a los actos cuyos otorgantes han firmado, su firma y su sello, e inmediatamente después pondrá la nota de \"No pasó\", establecida en el Artículo 45 sólo respecto del acto no firmado, el cual quedará sin efecto. Esta última razón se pondrá al margen del protocolo.\nSi no se acreditare los pagos, de los impuestos federales y estatales dentro del plazo de ley, respecto del acto o actos cuyos otorgantes hubieren firmado la escritura, al margen de ésta pondrá el notario la nota de \"No pasó\".\nARTICULO 48.- Cada escritura llevará al margen izquierdo su número, la clasificación del acto y los nombres de los otorgantes.\nARTICULO 49.- Al margen de la escritura el notario pondrá una razón que contenga el monto de los derechos u honorarios devengados. Esta y las demás razones marginales llevarán la firma del notario.\nARTICULO 50.- El notario que autorice una escritura relativa a otras anteriores, existentes en su protocolo, cuidará de que se haga en éstas la anotación o anotaciones correspondientes.\nEsta y las demás anotaciones marginales llevarán la firma del notario.\nARTICULO 51.- Se prohibe a los notarios revocar, rescindir o modificar el contenido de una escritura notarial por simple razón al margen de ella.\nantigua, conforme a lo prevenido en el artículo anterior.\nARTICULO 52.- El notario no podrá autorizar acto alguno, sino haciéndolo\nLey, salvo lo dispuesto en el Artículo 59.\nARTICULO 53.- La obligación que tiene el notario de redactar las cláusulas de los testamentos públicos abiertos, no implica el deber de escribirlas el notario, por sí mismo.\nARTICULO 54.- Siempre que se otorgue un testamento público abierto o cerrado, los notarios darán dentro de los dos días hábiles siguientes aviso al Registro Público de la Propiedad y del Comercio del Estado, mediante siguientes:\na) Generales del otorgante;\nb) Nombre completo del padre y la madre del otorgante;\nc) Tipo de testamento;\nd) Número de escritura, fecha y lugar de otorgamiento;\ne) Nombre completo del notario, carácter del nombramiento con el que actúa y número de la notaría a su cargo;\nf) Si se establecieron disposiciones de contenido irrevocable; y\ng) Si el testamento fuere cerrado, además el lugar o persona en cuyo poder se deposite.\n(REFORMADO, P.O. 20 DE SEPTIEMBRE DE 2010)\nEl Registro Público del Estado llevará un control especialmente destinado a asentar las inscripciones relativas, con los datos que se mencionan a través de una base de datos electrónica y, a su vez, los remitirá al Registro Nacional de Avisos de Testamento de conformidad con las disposiciones legales aplicables.\nRegistro Público del Estado, desde luego, la noticia de si hay anotación en dicho control, referente al otorgamiento de algún testamento, por la persona de cuya sucesión se trata, informando además de la existencia de disposiciones otorgadas con carácter de irrevocables.\nRecibidas dichas solicitudes, el Registro Público del Estado solicitará el incluirá su resultado en los informes correspondientes.\nARTICULO 55.- Los otorgantes, testigos e intérpretes que incurran en falsedad en una escritura, se aplicará la pena a que se refiere el Artículo 221 del Código Penal, cuando de ello resulte perjuicio para tercera persona o para los intereses fiscales.\nCAPITULO CUARTO\nDE LAS ACTAS\nARTICULO 56.- Acta notarial es el instrumento original que el notario la firma y sello del notario.\nARTICULO 57.- Todas las actas se asentarán en el protocolo; los preceptos del capítulo relativo a las escrituras serán aplicables a las actas notariales en cuanto sean compatibles con la naturaleza del hecho de que traten.\nARTICULO 58.- Entre los hechos que debe consignar el notario en las actas, se encuentran los siguientes:\na).- Notificaciones, interpelaciones, requerimientos, protestos de documento mercantiles y otras diligencias en las que deba intervenir el notario según las leyes;\nb).- La existencia, identidad y capacidad legal de personas conocidas por el notario;\nc).- Certificaciones de firmas puestas en su presencia;\nd).- Hechos materiales, como deterioros en una finca y la construcción de otra en terreno contiguo o próximo a la primera;\ne).- Cotejo de documentos; y\nf).- Protocolización de documentos, planos, fotografías, etc.\nARTICULO 59.- En las actas relativas a los hechos a que se refiere el inciso\na) del Artículo anterior, se observará lo establecido en el Artículo 34, con las modificaciones que a continuación se expresan:\na).- Bastará mencionar el nombre y apellido de la persona con quien se practique la diligencia, sin necesidad de agregar sus demás generales;\nb).- Si no quisiere oír la lectura del acta, manifestare su inconformidad con ella o se rehusare a firmar, así lo hará constar el notario sin que sea necesaria la intervención de testigos; y\nc).- El notario autorizará el acta aún cuando no haya sido firmada por el interesado. La policía prestará a los notarios el auxilio que se requiera para llevar a cabo las diligencias que deban practicar, conforme a la ley, contra de los mismos.\nARTICULO 60.- Los protestos de documentos mercantiles, certificaciones de firmas y cotejo de documentos, se harán constar en el documento a que se refieren y además se consignará el hecho en el protocolo levantando el acta respectiva, entregándose los originales a los interesados.\nARTICULO 61.- En las actas de protocolización hará constar el notario que el documento o las diligencias judiciales, cuya naturaleza indicará, los agrega al Apéndice, cumpliendo con el Artículo 28, en el legajo marcado con el número del acta y bajo la letra que le corresponda. No se podrá protocolizar el documento cuyo contenido sea contrario a las leyes de orden público o a las buenas costumbres.\nARTICULO 62.- Los instrumentos públicos extranjeros podrán protocolizarse en el Estado, en virtud de mandamiento judicial que así lo ordene.\nARTICULO 63.- Los poderes otorgados fuera de la República, una vez legalizados, deberán protocolizarse, para que surtan sus efectos, con arreglo a la ley.\nCAPITULO QUINTO\nDE LOS TESTIMONIOS\nARTICULO 64.- Testimonio es la copia íntegra de una escritura o acta que ya se hayan insertos en el instrumento.\nEl testimonio será parcial cuando en él sólo se transcriba parte, ya sea de la escritura o del acta, o ya de los documentos del Apéndice. El Notario no no se transcriba no pueda seguirse perjuicio a tercera persona.\nARTICULO 65.- Al final de cada testimonio se hará constar su calidad de primero, segundo o de ulterior número ordinal, el nombre del interesado a quien se expide, a que título, el número de hojas del testimonio, la mención de que se fijó en la prensa, cuando la tinta empleada no fuere indeleble y la fecha de la expedición. Se salvarán las testaduras y entrerrenglonaduras de la manera prescrita para las escrituras. El testimonio será autorizado por el notario con su firma y sello.\nARTICULO 66.- Las hojas del testimonio tendrán las dimensiones que fija el Artículo 17 para las del protocolo; llevarán a cada lado un margen de una octava parte de la plana y ésta contendrá a lo más cuarenta renglones.\nCada hoja del testimonio llevará el sello y la firma del notario, al margen.\nARTICULO 67.- Los notarios pueden expedir y autorizar testimonios impresos, fotográficos o fotostáticos.\nARTICULO 68.- De todo instrumento que se autorice, cada uno de los contratantes o interesados tienen derecho a obtener un testimonio que le será expedido por el notario. Los subsecuentes solamente le podrán ser expedidos por determinación judicial.\nARTICULO 69.- El notario sólo puede expedir certificaciones de los actos o hechos que consten en su protocolo. En la certificación hará constar imprescindiblemente el número y la fecha de la escritura o del acta respectiva, para que valga la certificación.\nCAPITULO SEXTO\nDEL VALOR DE LAS ESCRITURAS, ACTAS Y TESTIMONIOS\nARTICULO 70.- Las escrituras públicas, las actas notariales y sus testimonios, mientras no fuere declarada legalmente su falsedad, celebrar el acto consignado en la escritura; que hicieron las declaraciones observó las formalidades que mencione.\nARTICULO 71.- La simple protocolización acreditará el depósito del documento y la fecha en que se hizo dicho depósito.\nARTICULO 72.- Las correcciones no salvadas en las escrituras, actas y testimonios se tendrán por no hechas.\nARTICULO 73.- La escritura o el acta será nula:\nI.- Si el notario no tiene expedido el ejercicio de sus funciones al suscribir mismo, o quien lo substituya en el caso del Artículo 44 de este\nOrdenamiento;\nII.- Si no le está permitido por la ley autorizar el acto o hecho materia de la escritura o del acta;\nIII.- Si fuere otorgada por las partes o autorizada por el notario fuera de la demarcación designada a éste para actuar;\nIV.- Si ha sido redactada en idioma extranjero;\nV.- Si se omitió la mención relativa a la lectura;\nVI.- Si no está firmada por todos los que deben hacerlo, según esta Ley o no se llena el requisito del inciso d) de la fracción XII del Artículo 34, cuando alguno no supiera firmar;\nVII.- Si no está autorizada con la firma y sello del notario o lo está cuando debiere tener la razón \"No pasó\", según el Artículo 45 de esta Ley; y\nVIII.- Si falta algún otro requisito que produzca la nulidad del instrumento por disposición expresa de la Ley. En el caso de la fracción II de este artículo, solamente será nulo el instrumento en lo referente al acta o hecho cuya autorización no esté permitida; pero valdrá respecto de los otros actos o hechos que contenga y que no estén en el mismo caso.\nFuera de los casos determinados en este artículo, el instrumento no es nulo, aún cuando el notario infractor de alguna prescripción legal quede sujeto a la responsabilidad que en Derecho proceda.\nARTICULO 74.- El testimonio será nulo:\nI.- Si lo fuere la escritura o el acta relativas;\nII.- Si no estuviere de acuerdo con su original, en la parte que no concuerde;\nIII.- Si el notario no tiene expedito el ejercicio de sus funciones al autorizar el testimonio;\nIV.- Si lo autoriza fuera de su demarcación;\nV.- Si no está autorizado con la firma y sello del notario; y\nVI.- Si faltare algún otro requisito que produzca la nulidad por disposición expresa de la Ley.\nARTICULO 75.- Cuando el notario expida un testimonio pondrá al margen del instrumento una anotación que contendrá la fecha de expedición, el número de fojas de que conste el testimonio, el número ordinal que corresponda a éste, según los Artículos 65 y 68, el nombre de la persona a quien se expide y a qué título.\nIgual obligación tendrá el encargado del Registro Público de la\nPropiedad, cuando sea él quien expida el testimonio.\nLas razones puestas por el Registro Público, al calce de los testimonios, serán extractadas o transcritas por el notario en una anotación que pondrá al margen de la escritura o acta notarial, en su protocolo.\nLas anotaciones llevarán la firma autógrafa del notario.\nCAPITULO SEPTIMO\nDE LA RESPONSABILIDAD DEL NOTARIO\nARTICULO 76.- Los notarios son responsables por los delitos y faltas que cometan en el ejercicio de sus funciones, en los mismos términos en que lo son los demás ciudadanos; en consecuencia, quedarán sometidos a la actos u omisiones delictuosas en que incurran.\nARTICULO 77.- Los notarios son responsables personalmente, de los causen a las partes que contraten ante ellos, siempre que sea consecuencia directa de la omisión o violación.\nARTICULO 78.- Las acciones civiles provenientes de las responsabilidades del notario, se ejercitarán a instancia de parte legítima ante los tribunales civiles.\nARTICULO 79.- El Gobernador del Estado sancionará esta Ley, que no deban ser perseguidos ante los tribunales en los términos siguientes:\nI.- Amonestación por escrito:\na).- Por tardanza injustificada en alguna actuación o trámite, solicitados y expresados por un cliente, relacionados con el ejercicio de las funciones del notario.\n(REFORMADO, P.O. 1 DE MARZO DE 2021)\nb).- Por no entregar los libros al Registro Público de la Propiedad y del\nComercio para su certificación correspondiente, en los términos que señala la Ley.\nc).- Por separarse del ejercicio de sus funciones sin dar aviso o sin la licencia correspondiente.\nd).- Por cualquier otra violación menor, tal como no llevar índices, no empastar oportunamente los volúmenes del apéndice u otras semejantes.\ne).- Por incumplimiento de las obligaciones estipuladas en el Artículo 10 de esta Ley.\nf).- Por no entregar los libros a la Dirección General de Archivos, para su guarda definitiva en los términos que señala la Ley.\nII.- Multa igual al importe de cuarenta a cuatrocientas veces el valor diario de la unidad de medida y actualización.\na).- Por reincidir en alguna de las infracciones antes señaladas.\nb).- Por realizar cualquier actividad que sea incompatible con el desempeño de sus funciones de notario, de acuerdo con la presente Ley.\nc).- Por incurrir en alguna de las prohibiciones señaladas en las fracciones del Artículo 4o. de esta Ley.\nd).- Por provocar, ya sea por negligencia, imprudencia o dolo, la nulidad de algún instrumento o testimonio.\ne).- Por no ajustarse al arancel aprobado.\nf).- Por recibir y conservar en depósito cantidades de dinero, en contravención a esta Ley.\ng).- Por negarse, sin causa justificada, al ejercicio de sus funciones, cuando hubiere sido requerido para ello.\nh).- Por no dar cumplimiento a lo establecido en el artículo 11 de esta Ley.\nIII.- Suspensión del cargo hasta por un año:\na).- Por reincidir en alguno de los supuestos señalados en la fracción II, incisos a), b) y g), inclusive de este artículo.\nb).- Por revelación injustificada y dolosa de datos.\nc).- Por reincidir en alguna de las prohibiciones de las fracciones del\nArtículo 4o. de esta Ley.\nIV.- Separación definitiva:\na).- Por reincidir en los supuestos señalados en los incisos b) y c) de la fracción III que antecede.\nb).- Por falta grave de probidad en el ejercicio de sus funciones.\nc).- Por no desempeñar personalmente sus funciones.\nd).- Por no constituir o conservar vigente la garantía que corresponda de su actuación.\nARTICULO 80.- Para aplicar a los notarios la sanción administrativa que establece la fracción II del artículo anterior, el Gobernador del Estado concurren en el caso de que se trate, dictará la resolución que estime procedente.\ndesempeñan, antes de dictar resolución sobre el particular, se observará el siguiente procedimiento:\nConsejo de Notarios para que, en el término de diez días, rinda informe parte se allegue, y opinando lo que estime conveniente.\nRecibido el informe del Consejo, el C. Gobernador oirá personalmente al notario de que se trate, le concederá el término de diez días para que aporte pruebas en su descargo y fenecido el término, se dictará la resolución definitiva sin que haya lugar a ulterior recurso administrativo.\nLa substanciación del procedimiento señalado en ningún caso podrá exceder del término de un mes.\nTITULO SEGUNDO\nORGANIZACION DEL NOTARIADO\nCAPITULO PRIMERO\nDISPOSICIONES PRELIMINARES Y DE LA ASOCIACION DE NOTARIOS\nARTICULO 81.- La dirección del notariado, queda a cargo del Ejecutivo del\nEstado, quien dictará las providencias administrativas que se requieran para el puntual cumplimiento de esta Ley.\nARTICULO 82.- Los notarios actualmente en ejercicio, así como los que fueren nombrados conforme a la presente Ley, sólo podrán ser suspendidos o cesados, en los términos previstos por la misma.\nARTICULO 83.- La oficina de los notarios se denominará \"Notaría\nNúmero....\"; estará abierta por lo menos seis horas diarias, y en lugar visible al público, habrá un letrero con el nombre y apellido del notario y el número de la notaría.\nARTICULO 84.- Cada notaría será atendida por un notario. Podrán asociarse dos notarios por el tiempo que estimen conveniente, siempre judicial conforme a la división que de éstos establece el Artículo 33 de la protocolo, que será el del notario más antiguo y en caso de disolución del convenio de asociación, cada notaría seguirá actuando en su propio protocolo.\nLos convenios de asociación y disolución de los mismos, por cualquier causa, deberán aprobarse por el Ejecutivo del Estado y notificarse al\nRegistro Público de la Propiedad, y se harán las publicaciones que correspondan en el Periódico Oficial del Estado.\nLa falta definitiva de cualquiera de los notarios que se encuentren asociados, será causa para la terminación del convenio de asociación y el notario que se quede en funciones, continuará usando el mismo protocolo en que se haya actuado.\nARTICULO 85.- Los notarios asociados abrirán el protocolo común poniendo en él, inmediatamente después la razón suscrita por el\nGobierno del Estado, otra en la que expresen sus nombres, apellidos y números de las notarías que les correspondan; el lugar y la fecha en que se abre el libro, todo autorizado con sus firmas y sellos.\nCAPITULO SEGUNDO\nDE LOS NOTARIOS DE NUMERO Y SUPERNUMERARIOS\n(REFORMADO, P.O. 16 DE ABRIL DE 2007) (F. DE E., P.O. 28 DE MAYO DE\n2007)\nARTICULO 86.- En el Estado de Aguascalientes, habrá una notaría de número por cada veinte mil habitantes, tomándose como base el último\nCenso General de Población, actualizado por la Dependencia encargada supernumerarios que estime convenientes.\nARTICULO 87.- Las faltas definitivas o temporales mayores de dos meses estén en asociación según el Artículo 84 de esta Ley, serán cubiertas por el notario que el Gobernador del Estado designe.\nARTICULO 88.- La designación del notario supernumerario que substituya a algún numerario, deberá hacerse constar por medio de una nota suscrita por el Gobernador y Secretario General de Gobierno, en el fíat respectivo y se tomará razón de ella en el Registro de Notarios. Para este último efecto, la Secretaría General de Gobierno ministrará los datos relativos al Consejo Auxiliar del Notariado. En los casos de substitución temporal, bastará el oficio de autorización del cual se tomará igualmente razón en el Registro de Notarios.\nCAPITULO TERCERO\nDE LOS REQUISITOS PARA LA EXPEDICION DEL FIAT NOTARIAL\n(REFORMADO PRIMER PÁRRAFO, P.O. 25 DE DICIEMBRE DE 2023)\nARTICULO 89.- Para obtener el fíat de notario, ya sea de número o supernumerario, se elevará solicitud por escrito dirigido a la persona titular del Poder Ejecutivo del Estado, llenándose los requisitos siguientes:\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nI.- Contar con nacionalidad mexicana, tener veinticinco años cumplidos, estar en el ejercicio de sus derechos ciudadanos, no ser militar y no pertenecer al estado eclesiástico;\nII.- Ser abogado con título legalmente expedido y debidamente registrado conforme a la Ley Reglamentaria del Artículo 5o. de la ejercido su profesión en la Entidad, en un término no menor de tres años inmediatos anteriores a la fecha de su solicitud;\nIII.- No tener enfermedad habitual que impida el ejercicio de las facultades intelectuales, ni impedimento físico que se oponga a las funciones del notariado;\nIV.- No haber sido condenado por algún delito doloso que tenga previsto como tipos penales los protectores del patrimonio, o por algún delito que pública, en aquellos que se relacionen con el ejercicio de sus funciones, tipos penales protectores de la fe pública o hechos de corrupción, salvo que exista cabal cumplimiento de las penas y/o sanciones establecidas en la sentencia; y\nV.- No haber sido declarado en quiebra o sujeto a concurso, haber sido rehabilitado y obtenido declaratoria de inculpabilidad.\nARTICULO 90.- Los requisitos señalados en el artículo anterior, se justificarán en la siguiente forma:\n(REFORMADO, P.O. 25 DE DICIEMBRE DE 2023)\nEl primero con copia certificada del acta correspondiente del Registro\nCivil o en su caso la Carta de Naturalización respectiva, por lo que hace a la nacionalidad, a la edad y al ejercicio de ciudadano (a) del interesado (a) y, por cuanto se refiere al estado seglar y a la buena conducta, con los certificados que al efecto expida la autoridad correspondiente del último domicilio del solicitante.\nEl segundo, con la presentación del título original en el que debe aparecer la constancia de su registro ante el Supremo Tribunal de\nJusticia en el Estado y la cédula con efectos de patente para ejercer la profesión de abogado expedida por la Dirección General de Profesiones de la Secretaría de Educación Pública.\nEl tercero, con el certificado de dos médicos legalmente autorizados para el ejercicio de su profesión.\nEl cuarto, con las constancias documentales públicas respectivas fracción IV del artículo 27 de la Ley Nacional de Ejecución Penal, así profesión en otras entidades federativas.\nEl quinto, con el certificado correspondiente de las autoridades judiciales del Estado y Federales, también del último domicilio del interesado.\nARTICULO 91.- Si el Gobernador del Estado encuentra completo y supernumerario, expedirá el fíat, con uno u otro carácter.\nARTICULO 92.- En el fíat se expresará la autoridad que lo expide, lugar y fecha de la expedición, el nombre y apellidos del profesionista a quien se confiere y el número que le corresponda, si se trata de numerario.\nserá autorizado por el C. Gobernador y el Secretario General de Gobierno.\nARTICULO 93.- El interesado hará saber al público la expedición de su fíat, por medio del Periódico Oficial del Estado, en uno de los diarios de mayor circulación y le comunicará además por oficio, al Supremo Tribunal de\nJusticia, al Ministerio Público, al Encargado del Registro Público de la\nPropiedad, a la Visitaduría de Notarias y al Consejo Auxiliar del Notariado, expresando la calle y el número de la casa en que establezca su notaria, cuando comience a ejercer sus funciones.\nARTICULO 94.- Antes de iniciar el ejercicio de sus funciones, los notarios rendirán ante el Gobernador del Estado, la protesta de Ley que se exige a los funcionarios públicos. El acta de protesta se formulará por duplicado, debiendo de conservar un tanto el protestante y el otro agregarse al expediente respectivo de la Secretaría General de Gobierno.\nARTICULO 95.- Cuando algún notario en ejercicio, debidamente autorizado, pase transitoria o permanentemente a ejercer a otra municipalidad, lo mismo que para reasumir sus funciones después de alguna licencia, no es necesaria nueva protesta.\n(REFORMADO, P.O. 3 DE JULIO DE 2017)\nARTICULO 96.- El ejercicio notarial sin la protesta de ley a que se contrae el Artículo 94 de esta Ley, será castigado administrativamente con multa unidad de medida y actualización, sin perjuicio de las demás incurrido.\nARTICULO 97.- La Secretaría de Gobierno y el Consejo Auxiliar del\nNotariado, llevarán un libro que se denomine \"Registro de Notarios\", en el\nEjecutivo y se anotarán la ubicación de cada notaría y sus cambios, así como las licencias o suspensiones de cada notario.\nARTICULO 98.- Para que el notario pueda actuar debe:\nI.- Otorgar anualmente fianza de compañía legalmente autorizada para expedirla, a favor de la Secretaría de Finanzas, por la cantidad que resulte de multiplicar por setecientos treinta (sic) el importe del valor diario de la unidad de medida y actualización;\nII.- Proveerse a su costa de sello y protocolo;\nIII.- Registrar el sello y su firma en la Secretaría General de Gobierno, el\nRegistro Público de la Propiedad y el Consejo Auxiliar del Notariado; y\nIV.- Establecer su oficina en el lugar en donde vaya a desempeñar su cargo.\nARTICULO 99.- El monto de la fianza a que se refiere la fracción I del artículo anterior, se aplicará de la siguiente manera:\n(REFORMADO, P.O. 13 DE DICIEMBRE DE 1992)\na).- Por la cantidad que corresponde y en forma preferente al pago de multas u otras responsabilidades administrativas, cuando ante la negativa del notario, se deba hacer el pago forzoso a la Secretaría de\nFinanzas u otras dependencias fiscales.\n(REFORMADO, P.O. 8 DE AGOSTO DE 2005)\nb).- En el orden determinado por la autoridad judicial, cuando se deba cubrir a un particular el monto fijado en sentencia firme condenatoria por responsabilidad civil en contra de un notario. Para tal efecto, se deberá exhibir copia certificada de la sentencia mencionada en la\nSecretaría de Finanzas del Estado.\nARTICULO 100.- El sello de cada notario debe ser de forma circular y tener, precisamente, un diámetro de cuatro centímetros, representar el apellido del notario, número de la notaría y lugar de radicación.\nARTICULO 101.- En caso de que se pierda o altere el sello, el notario se proveerá de otro a su costa, en el que se pondrá un signo especial que lo diferencie del anterior, debiendo ser registrado como el primero, con la anotación del signo de diferencia. Aunque aparezca el antiguo sello, no por esto hará uso de él el notario, sino que lo entregará personalmente a la Secretaría General de Gobierno, para que ahí se destruya levantándose de esta diligencia, un acta por triplicado; una para la Secretaría General de Gobierno; otra para el Registro Público de la Propiedad y la tercera, para el Consejo de Notarios. Lo mismo se hará con el sello del notario que fallezca.\nCAPITULO CUARTO\nARTICULO 102.- Los notarios podrán separarse del ejercicio de sus funciones o ausentarse del lugar de su residencia, en cada semestre por quince días sucesivos o alternados, o en un año por un mes, dando aviso\nARTICULO 103.- Los notarios tienen derecho a solicitar y obtener del\nGobierno del Estado, licencia para estar separados de su cargo, hasta por el término de un año renunciable.\nARTICULO 104.- El notario tiene derecho a que el Estado le otorgue licencia renunciable por todo el tiempo que dure el desempeño de un cargo administrativo, dentro de cualesquiera de los tres poderes o de elección popular para el que hubiere sido designado.\nARTICULO 105.- Son causas de suspensión de un notario en ejercicio de sus funciones:\nI.- La sujeción a proceso en que haya sido declarado formalmente preso por delito intencional que amerite pena privativa de la libertad, mientras no se pronuncie sentencia definitiva;\nII.- La sanción administrativa impuesta por el Gobernador del Estado, por faltas comprobadas al notario en ejercicio de sus funciones; y\nIII.- Impedimentos físicos o intelectuales transitorios que coloquen al notario en la imposibilidad de actuar, en cuyo caso, surtirá efectos la suspensión durante todo el tiempo que dure el impedimento.\nARTICULO 106.- En el caso de la fracción III del artículo anterior, tan luego adolece de impedimento físico o intelectual, con audiencia del Consejo de Notarios, procederá a designar dos médicos oficiales para que dictaminen acerca de la naturaleza del padecimiento, si éste le imposibilitará para actuar y la duración del mismo.\nSi el padecimiento del notario excede de un año, será removido de su función.\nARTICULO 107.- El juez que instruya un proceso en contra de cualquier notario sea declarado formalmente preso.\nARTICULO 108.- Cuando los notarios suspendan el ejercicio de sus funciones hasta por un mes, conforme al Artículo 102 de esta Ley, dejará en su oficina su protocolo, apéndices relativos y sello, a disposición del encargado del Registro Público de la Propiedad.\nCuando su separación exceda del citado término, por licencia, suspensión o cesación en sus funciones, depositarán en el Registro\nPúblico de la Propiedad el protocolo, apéndices y sello a que se refiere el párrafo anterior.\nARTICULO 109.- El notario titular será suplido:\nI.- Por otro notario titular con quien tiene celebrado el convenio de asociación a que se refiere el Artículo 84 de esta Ley; y\nII.- Por el notario supernumerario designado por el Ejecutivo del Estado.\nARTICULO 110.- El encargado del Registro Público de la Propiedad que tenga a su disposición el protocolo y documentos notariales o los conserve a su cargo en la oficina, hará las autorizaciones, cancelaciones y anotaciones que deban hacerse y expedirá los testimonios que correspondan.\nCAPITULO QUINTO\nDE LA CESACION DEFINITIVA DE LOS NOTARIOS\nARTICULO 111.- Quedará sin efecto el fíat expedido en favor de un notario, rendido, no procede a iniciar sus funciones en el lugar en que, conforme a esta Ley, debe desempeñarlas.\nARTICULO 112.- Quedará sin efecto el fíat otorgado en favor de un notario, si transcurrido el término de la licencia que se le hubiere concedido, no se presentare a reanudar sus labores, sin causa debidamente justificada.\nEn este caso, se declarará al notario cesado en su cargo y se procederá a cubrir la plaza en los términos de esta Ley.\nARTICULO 113.- El cargo de notario termina, quedando revocado el fíat respectivo, por cualesquiera de las siguientes causas:\nI.- Renuncia expresa;\nII.- Muerte;\nIII.- Si no desempeñare personalmente las funciones que le competen, de la manera que la Ley dispone; y\nIV.- Si diere lugar a queja comprobada por falta de probidad, o se hicieran patentes vicios o malas costumbres, también comprobados.\nARTICULO 114.- La declaración de que el notario queda separado definitivamente de su cargo, la hará el Gobernador del Estado, previa comprobación de las causas a que se refieren las fracciones III y IV del artículo anterior, oyendo previamente al interesado y al Consejo de\nNotarios.\nARTICULO 115.- Siempre que se promueva judicialmente la interdicción de algún notario, por no hallarse en el uso de sus facultades mentales, el juez respectivo comunicará el hecho, por escrito, al Gobierno del Estado y en su oportunidad, le hará saber la resolución que dicte.\nARTICULO 116.- El notario puede renunciar a su puesto, pero como abogado, quedará impedido para intervenir, con cualquier carácter, en los litigios que se relacionen con las escrituras o actas notariales que hubiese autorizado.\nARTICULO 117.- Los encargados de las oficinas del Registro Civil, ante quienes se consignare el fallecimiento de un notario, lo comunicarán\nARTICULO 118.- Cuando un notario dejare de prestar sus servicios, por en el Periódico Oficial del Estado.\nCAPITULO SEXTO\nDE LA CLAUSURA DE LOS PROTOCOLOS\nARTICULO 119.- La clausura de un protocolo se efectuará siempre por el representante que el Gobernador del Estado designe para tal objeto. El designado al cerrar un protocolo procederá a poner en él, razón de la presenten en la diligencia, suscribiendo dicha razón con su firma. En seguida, formará inventario de todos los libros que conforme a la ley deben llevarse, anotando los que falten; los valores depositados, si hubiere éstos; los testamento cerrados que estuvieren en guarda, con expresión del estado de sus cubiertas y sellos; los títulos, expedientes y cualesquiera otros documentos de su archivo y clientela. Además formará otro inventario de los muebles, valores y documentos personales de los notarios, para que, con la intervención del Consejo de Notarios, sean entregados a quien corresponda.\n(REFORMADO, P.O. 1 DE MARZO DE 2021)\nARTICULO 120.- El notario que reciba una notaría, ya sea por vacancia de esta o suspensión de quien la servía, deberá, siempre, hacerlo por riguroso inventario, con asistencia de un representante del Gobierno del\nEstado. El acta de recibo, con inclusión del inventario, se levantará y firmará por cuádruple, remitiéndose un ejemplar al Gobernador del\nEstado; al Secretario General de Gobierno; al Registro Público de la\nPropiedad y del Comercio; y el último, quedará en poder del notario que reciba.\n(REFORMADO, P.O. 27 DE JULIO DE 2015)\nARTICULO 121.- El notario que se encuentre en cualesquiera de las condiciones a que se refieren los artículos anteriores, tiene derecho a asistir a las clausuras de protocolo y a la entrega de su respectiva notaría, y recibirá desde luego, los muebles, valores y documentos personales, sin que en tal caso, haya lugar al inventario respectivo de que habla la parte final del Artículo 119 de esta Ley. Si la vacante temporal, o definitiva, es por causa de delito, asistirá a la clausura, inventario y entrega, el Fiscal\nGeneral del Estado.\nCAPITULO SEPTIMO\nDEL CONSEJO AUXILIAR DEL NOTARIADO\nARTICULO 122.- Se establecerá en el Estado, con residencia en la Capital, un Consejo Auxiliar del Notariado, que integrarán el Fiscal General del\nEstado, el C. Encargado del Registro Público de la Propiedad y tres notarios, designados éstos cada dos años por el C. Gobernador. Para el funcionamiento del Consejo, sus miembros elegirán un presidente y un secretario, debiendo quedar los restantes como vocales.\nARTICULO 123.- El expresado Consejo tendrá las funciones que esta Ley le vigilancia del exacto cumplimiento de esta Ley. También tendrá la funcionamiento de la institución.\nARTICULO 124.- El cargo de miembros del Consejo será gratuito y sólo los notarios nombrados podrán renunciarlo por causa grave y justificada que calificará el mismo Consejo.\nARTICULO 125.- El funcionamiento del Consejo se determinará en el\nReglamento que al efecto expida el C. Gobernador, a propuesta del propio Consejo.\nCAPITULO OCTAVO\nDE LA INSPECCION DE LAS NOTARIAS\nARTICULO 126.- Se practicará a cada notaría, visita general por lo menos una vez al año y las especiales que se dispongan con fundamento en esta\nLey.\nARTICULO 127.- El Gobernador del Estado, nombrará al visitador que deba efectuarlas.\nLas visitas generales tendrán por objeto cerciorarse de que las notarías disposiciones de la presente Ley.\noriginado.\nARTICULO 128.- El Gobernador del Estado ordenará visitas especiales a una notaría, cuando tenga conocimiento por queja o por cualquier otro medio, de que un notario ha violado la Ley.\nARTICULO 129.- En toda visita el notario deberá ordenar lo procedente en se requieran para hacer debidamente su investigación. El notario deberá pidan o que él juzgue convenientes.\nARTICULO 130.- Las visitas se practicarán en el despacho u oficinas del notario, en días y horas hábiles, teniendo este carácter las que reconoce su práctica.\nARTICULO 131.- Independientemente de las visitas generales o especiales que se practiquen conforme a esta Ley, las autoridades fiscales podrán cumplimiento de las disposiciones legales respectivas.\nARTICULO 132.- Las personas a quienes se encomienden visitas a las notarías, deberán practicar la inspección inmediatamente después de que reciban la orden respectiva y darán cuenta del desempeño de su comisión tan luego como la hayan terminado, sin que en ningún caso pueda exceder de diez días la duración de una visita general.\nARTICULO 133.- El Consejo de Notarios podrá también, cuando lo estime conveniente, nombrar a cualesquiera de sus miembros, para la práctica de visitas especiales a las notarías, debiendo dar cuenta con el acuerdo tomado al efecto y con resultado de la visita al C. Gobernador del Estado.\nARTICULO 134.- En las visitas se observarán las reglas siguientes:\nI.- Si la visita fuere general, el visitador revisará todo el protocolo o diversas partes de él, según lo estime necesario, para cerciorarse de la observancia de todos los requisitos de forma legales, sin examinar los pactos ni declaraciones de ningún instrumento. Además, se hará presentar los testamentos cerrados que se conserven en guarda, los títulos y expedientes que tenga en su poder el notario, formando un inventario de todo para agregarlo al acta de visita;\nII.- Si se hubiere ordenado la visita de un tomo determinado, el visitador se limitará a examinar el cumplimiento de los requisitos de forma, sólo del tomo indicado; y\nIII.- Si las visitas tienen por objeto un instrumento determinado, se examinarán los requisitos de forma, la reducción de él y aún sus cláusulas y declaraciones, en caso de que el instrumento sea de los sujetos a registro.\nARTICULO 135.- En el acta hará constar el visitador las irregularidades que observe, consignará, en general, los puntos en que esta Ley no haya sido su defensa.\nél mismo.\nCAPITULO NOVENO\nDEL ARCHIVO DE NOTARIAS\nARTICULO 136.- El Archivo de Notarías dependerá de la Secretaría General de Gobierno, a través de la Dirección General de Archivos, quien ejercerá sus funciones de acuerdo con esta Ley y demás disposiciones legales aplicables.\nARTICULO 137.- El Archivo de Notarías, se formará:\nI.- Con los documentos que los notarios de esta Entidad remitan a éste, según las prevenciones de esta Ley;\nII.- Con los protocolos cerrados y sus anexos, que sean aquellos que los notarios puedan conservar en su poder;\nIII.- Con los sellos de los notarios que deban depositarse o inutilizarse conforme a las prescripciones de esta Ley; y\nIV.- Con los expedientes, manuscritos, libros y demás documentos entregados a su custodia, o que sean utilizados para la prestación del servicio del Archivo.\nARTICULO 138.- El Archivo General de Notarías es público respecto de los documentos que lo integran, y de ellos expedirá copias certificadas a las personas que así lo soliciten, de conformidad por el Artículo 68, limitación o prohibición. En relación con los documentos, sólo podrán tener interés jurídico en el acto o hecho de que se trate, a los notarios o a la autoridad judicial.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE\nCAPITULO DECIMO\nDe los Medios Electrónicos\nARTICULO 139.- El notario, para el mejor desarrollo de sus funciones, condiciones que se establezcan en las leyes y reglamentos respectivos.\nARTICULO 140.- Los datos de creación de firma electrónica de aquellos notarios que opten por la utilización de los medios electrónicos, deberán ser tramitados por los mismos ante la Secretaría General de Gobierno de conformidad con la ley aplicable.\n(ADICIONADO, P.O. 20 DE SEPTIEMBRE DE 2010)\nARTICULO 141.- Los notarios que cuenten con el certificado de firma electrónica vigente y lleven sus registros en sistema electrónico, podrán emitir los comprobantes de las actuaciones que realicen mediante dichos sistemas.\n(ADICIONADO, P.O. 20 DE SEPTIEMBRE DE 2010)\nARTICULO 142.- Cuando el notario remita un mensaje de datos, recibirá por parte del destinatario, el acuse de recibo electrónico, el cual identificará a la dependencia que recibió aquél y se presumirá, salvo prueba en contrario, que el mensaje de datos fue recibido en la hora y fecha que se consignen en el acuse de recibo mencionado en términos de la ley aplicable.\nARTICULO 143.- La Secretaría General de Gobierno como autoridad aplicable, el proporcionar los siguientes servicios con relación a la certificación de firmas electrónicas para el ejercicio de la función notarial:\nI. Verificar la identidad del notario y su vinculación con los medios de identificación electrónica;\nII. Llevar los registros de los elementos de identificación y de vinculación las firmas electrónicas; y\nIII. Informar, antes de la emisión de un certificado al notario que solicite sus servicios, de las condiciones precisas para la utilización del certificado y de sus limitaciones de uso.\nARTICULO 144.- La Secretaría General de Gobierno, proporcionará la información sobre los certificados emitidos a notarios, que permitan a terceros conocer:\nI. Que el certificado fue emitido por dicha autoridad certificadora;\nII. Si se cuenta con un documento suscrito por el notario nombrado en el certificado en el que se haga constar que dicho firmante tenía bajo su control el dispositivo y los datos de creación de la firma electrónica en el momento en que se expidió el certificado y que su uso queda bajo su exclusiva responsabilidad;\nIII. Si los datos de creación de la firma eran válidos en la fecha en que se expidió el certificado;\nIV. El método utilizado para identificar al notario firmante;\nV. Cualquier limitación en cuanto al ámbito o el alcance de la responsabilidad del Poder Ejecutivo; y\nVI. Proporcionar los servicios de acceso al registro de certificados, en términos de los ordenamientos jurídicos aplicables.\n(ADICIONADO, P.O. 20 DE SEPTIEMBRE DE 2010)\nARTICULO 145.- Los certificados que emita la Secretaría General de de la ley aplicable para el ejercicio de la función notarial, para ser consigna la ley de la materia, los datos siguientes:\nI. El nombre del notario titular del certificado y su clave del registro federal de contribuyentes; y\nII. La clave pública del notario titular del certificado.\nARTICULO 146.- La integridad y autoría de un mensaje de datos con firma documento original con la clave pública del autor.\nARTICULO 147.- El notario titular de un certificado tendrá las siguientes obligaciones, además de las consignadas en la ley aplicable:\nI. Actuar con diligencia y establecer los medios razonables para evitar la utilización no autorizada de los datos de creación de la firma;\nII. Conducirse con diligencia razonable para cerciorarse que todas las actuaciones que haya hecho con relación al certificado, con su vigencia, o que hayan sido consignados en el mismo, son exactas, cuando se emplee el certificado con relación a una firma electrónica;\nIII. Asimismo y con el propósito de dar seguridad a la información almacenada a través de los medios electrónicos y que se produzca con motivo de la actividad notarial, el notario bajo su responsabilidad, deberá prever la existencia de los respaldos que sean necesarios; y\nIV. El notario titular del certificado será responsable de las consecuencias jurídicas que deriven por no cumplir con las obligaciones previstas en el presente Artículo.\nTRANSITORIOS\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Se abroga la Ley del Notariado para el Estado de\nAguascalientes, de cinco de septiembre de mil novecientos cuarenta y siete, publicada en el suplemento al número cincuenta y uno del cuarenta y siete y sus reformas; quedando vigente únicamente, como documento aparte, el Título Tercero relativo al Arancel, en tanto no se legisle sobre el particular.\nARTICULO TERCERO.- Los notarios en funciones, en el término de treinta días siguientes, a partir de la vigencia de esta Ley, cumplirán por lo dispuesto en la fracción I del Artículo 98 de esta Ley.\nARTICULO CUARTO.- Se derogan las disposiciones sobre el notariado que se opongan a los preceptos de esta Ley.\nAl Ejecutivo para su sanción.\ndías del mes de mayo de mil novecientos ochenta.- D.P., Joaquín Díaz de\nLeón Gil.- D.S., Lic. Sol Angélica Ferreira Garnica.- Rúbricas.\nefectos legales consiguientes, reiterándole las seguridades de nuestra consideración atenta y distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Joaquín Díaz de León Gil.\nDIPUTADO SECRETARIO, Lic. Sol Angélica Ferreira Garnica.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nPalacio de Gobierno del Estado.\nAguascalientes, Ags., mayo 29 de 1980.\nJ. Refugio Esparza Reyes.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Antonio Javier Aguilera García.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente Decreto entrará en vigor a los tres días de su publicación en el Periódico Oficial del Estado.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nEL DECRETO DE REFORMAS CON ANTELACION CITADO, NO SEÑALA\nVIGENCIA DE LOS TEXTOS MODIFICADOS, EN CONSECUENCIA, SERAN\nINTERPRETACION DE LAS NORMAS PREVISTAS EN EL ARTICULO 3o. DEL\nCODIGO CIVIL VIGENTE PARA EL ESTADO DE AGUASCALIENTES.\nARTICULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTICULO SEGUNDO.- Los recursos administrativos de inconformidad previstos en el Código Urbano del Estado de Aguascalientes que se encuentren en trámite, continuarán su tramitación hasta su total conclusión, ajustándose a las disposiciones jurídicas vigentes al momento de su inicio.\nP.O. 16 DE ABRIL DE 2007.\nARTICULO PRIMERO.- Las reformas contenidas en el presente Decreto iniciarán su vigencia al día siguiente de su publicación en el Periódico\nOficial del Estado.\nadministrativamente lo conducente, en la esfera de su competencia, en relación con la implementación del sistema de Protocolo Abierto, así del término a que se refiere el artículo que antecede.\nARTICULO TERCERO.- Una vez implementado el sistema de Protocolo\nAbierto dentro del plazo establecido en el artículo primero. Los notarios podrán optar por el uso de Protocolo Abierto o Cerrado, hasta el día treinta y uno de diciembre del año en curso, toda vez que a partir del día primero de enero del año dos mil ocho, será obligatorio la utilización del\nProtocolo Abierto.\nARTICULO CUARTO.- El Protocolo a cargo de los notarios que opten por el sistema de Protocolo Cerrado en los términos del artículo anterior, se reformas, por lo que para efectos administrativos y operativos, dicha del año dos mil siete.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 20 DE SEPTIEMBRE DE 2010.\nARTÍCULO ÚNICO. El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 27 DE JULIO DE 2015.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General de la República, las referencias a dicha Fiscalía contenidas en el presente Decreto, se entenderán echas (sic) a la\nProcuraduría General de la Republica.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 112.- LEY DE AGUA\nPARA EL ESTADO DE AGUASCALIENTES.\"]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 146.- SE REFORMAN\nLOS ARTÍCULOS 4°, 6°, 10, 11; Y SE ADICIONA EL ARTÍCULO 79 DE LA LEY\nDE NOTARIADO PARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 478.- SE REFORMAN\nLOS ARTÍCULOS 24 PÁRRAFO SEGUNDO, 31 PÁRRAFO CUARTO, 33\nPÁRRAFO SEGUNDO, 79 FRACCIÓN I INCISO B), 93, 120 Y 136; Y SE\nADICIONA EL INCISO F) A LA FRACCIÓN I DEL ARTÍCULO 79 DE LA LEY\nDEL NOTARIADO PARA EL ESTADO DE AGUASCALIENTES Y SE EXPIDE\nLA LEY DE ARCHIVOS DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor a los 180 días naturales contados a partir de su publicación en el Periódico Oficial del\nEstado de Aguascalientes.\nARTÍCULO SEGUNDO.- A partir de la entrada en vigor del presente\nDecreto, se abroga la Ley de Archivos del Estado de Aguascalientes publicada en la Edición Vespertina del Periódico Oficial del Estado de\nAguascalientes, el lunes 29 de septiembre de 2014, así como sus reformas y adiciones subsecuentes y demás disposiciones normativas derivadas con motivo de aquella.\nARTÍCULO TERCERO.- Los integrantes del Consejo Estatal deberán llevar a cabo su sesión de instalación, a más tardar, dentro de los sesenta días hábiles contados a partir de la entrada en vigor del presente Decreto.\nARTÍCULO CUARTO.- Los sujetos obligados deberán llevar a cabo las de Archivos del Estado de Aguascalientes, dentro de un término de presente Decreto.\nARTÍCULO QUINTO.- Los sujetos obligados deberán implementar su\nSistema Institucional, dentro de un término de ciento ochenta días hábiles contados a partir de la entrada en vigor del presente Decreto.\nARTÍCULO SEXTO.- Con la entrada en vigor del presente Decreto, quedan sin efectos las disposiciones normativas que se opongan al mismo.\nARTÍCULO SÉPTIMO.- El Ejecutivo Estatal, deberá llevar a cabo las dispuesto por el presente Decreto.\nAl Ejecutivo para su promulgación y publicación.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 522.- SE REFORMA LA\nLEY DEL NOTARIADO PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. - El presente Decreto entrará en vigor al día (sic)\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 730.- SE REFORMA LA\nFRACCIÓN I DEL ARTÍCULO 89, ASÍ COMO DEL PÁRRAFO SEGUNDO DEL\nARTÍCULO 90 DE LA LEY DEL NOTARIADO PARA EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÙNICO. - El presente decreto entrará en vigor a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de junio de 1980",
  "Última Reforma Publicada": "01 DE JULIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "notariado"
  ]
}