{
  "titulo": "Ley Orgánica de la Fiscalía General del Estado de Aguascalientes 1",
  "Contenido": "LEY ORGÁNICA DE LA FISCALÍA GENERAL DEL\nESTADO DE AGUASCALIENTES\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nORDENAMIENTO Y SUS DECRETOS DE MODIFICACIONES, SE SUGIERE\nCONSULTAR LOS ARTÍCULOS TRANSITORIOS CORRESPONDIENTES.]\nAGUASCALIENTES\n2017.\nLey publicada en la Edición Vespertina del Periódico Oficial del Estado de Aguascalientes, CARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nQue por el H. Congreso del Estado se me ha comunicado lo siguiente:\nde su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 203\nArtículo Único.- Se aprueba la Ley Orgánica de la Fiscalía General del Estado de\nAguascalientes, para quedar como sigue:\nLEY ORGÁNICA DE LA FISCALÍA GENERAL DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO I\nDE LA FISCALÍA GENERAL DEL ESTADO\nCAPÍTULO ÚNICO\nÁmbito de Aplicación y Naturaleza Jurídica\nARTÍCULO 1°.- Esta Ley es de orden público, interés social, de observancia general en el al Ministerio Público atribuyen la Constitución Federal, la Constitución Local, los Tratados\nInternacionales de los que México sea parte y las demás normas aplicables, con sujeción a lo siguiente:\nI. Las disposiciones de esta Ley son obligatorias para el Ministerio Público, sus auxiliares y apoyos jurídicos, administrativos y técnicos, y deberán ser observadas, en cuanto a los deberes que impongan y facultades que concedan, por cualquier autoridad establecida en el estado, así como por las personas físicas y morales que en él residan o transiten.\nLa vigilancia de los preceptos de esta Ley, corresponde en el ámbito de sus respectivas atribuciones, al Fiscal General, Vice Fiscales, directores generales, Agentes del Ministerio\nPúblico y demás servidores públicos de la institución;\nII. Los tribunales del Estado, además, aplicarán y atenderán a la presente Ley por cuanto a los actos realizados por el Ministerio Público bajo el imperio de la misma;\nIII. En el Estado de Aguascalientes, la Institución del Ministerio Público, para el ejercicio de sus atribuciones se estructura en la Fiscalía General, como un órgano autónomo, con personalidad jurídica y patrimonio propio, conforme al artículo 59, de la Constitución\nLocal;\nIV. La presente Ley deberá aplicarse e interpretarse en armonía con sus principios rectores, conforme a las garantías individuales, a las normas constitucionales relativas a la función ministerial. En materia de procedimiento penal se interpretará en conjunción con el Código de Procedimientos Penales para el Estado de Aguascalientes y el Código Nacional; y\nV. Para el despacho de los asuntos que competen al Ministerio Público, la actuación de la\nFiscalía General, se regirá por los principios de Legalidad, Certeza, Honradez, Lealtad, Objetividad, Imparcialidad, Profesionalismo, Transparencia, Eficacia, Eficiencia y respeto a los Derechos Humanos.\nA.- Para efectos de la presente Ley, se entenderá por:\nI. Código Nacional: El Código Nacional de Procedimientos Penales;\nII. Constitución Federal: La Constitución Política de los Estados Unidos Mexicanos;\nIV. Fiscalía General: La Fiscalía General del Estado de Aguascalientes;\nV. Fiscal General: El Fiscal General del Estado de Aguascalientes;\nVI. Ley: A la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes;\nVII. Servicio de Carrera: El Servicio Profesional de Carrera de la Fiscalía General; y\nVIII. Servicios Periciales: Al cuerpo de personas con conocimientos y experiencia en las diferentes profesiones, ciencias, técnicas, artes u oficios, que mediante la emisión de opiniones y dictámenes auxilian al Ministerio Público en su función.\nB.- Son principios rectores de la Fiscalía General en el ejercicio de sus funciones:\nI. Eficiencia. Consiste en cumplir con la misión encomendada a la institución del Ministerio\nPúblico, a través del ejercicio pronto y expedito de las atribuciones legales que le corresponden;\nII. Honradez. Consiste en la realización recta en propósitos y acciones de las facultades conferidas legalmente a los servidores públicos de la institución del Ministerio Público;\nIII. Imparcialidad. Consiste en el deber que tienen de ser ajenos o extraños a los intereses de las partes en controversia y de dirigir y resolver el juicio sin favorecer indebidamente a ninguna de ellas;\nIV. Legalidad. El Ministerio Público realizará sus actos con estricta sujeción a la Ley y los tratados internacionales suscritos por los Estados Unidos Mexicanos en los términos que establece la Constitución Federal;\nV. Objetividad. Consiste en que los servidores públicos de la Fiscalía General, en el ejercicio de sus funciones, deberán aplicar los criterios para velar por la correcta aplicación de la Ley;\nVI. Profesionalismo: Consiste en la actuación responsable, mediante el empleo de los medios que la Ley otorga a los servidores públicos de la institución del Ministerio Público en el desempeño de sus funciones; y\nVII. Respeto a los derechos humanos. Corresponde a los servidores públicos del área de procuración de justicia, la protección de los derechos fundamentales de las personas que por cualquier circunstancia se ven involucradas en la actividad del Ministerio Público.\nTÍTULO II\nDEL FISCAL GENERAL\nCAPÍTULO I\nDesignación\nARTÍCULO 2°. El Fiscal General del Estado será designado de conformidad con lo\nAguascalientes. En sus ausencias temporales, el Fiscal General será suplido por los Vice\nFiscales, en el orden que determine el Reglamento de esta Ley, y a falta de estos, por los servidores públicos que señale dicho ordenamiento.\nAntes de tomar posesión de su cargo, el Fiscal General deberá rendir la protesta constitucional para su ejercicio, ante el Congreso del Estado, de conformidad a los alcances legales establecidos en el procedimiento respectivo a que aduce el artículo 59 de la\nConstitución Local.\nLos titulares de las Vice Fiscalías, los directores y demás titulares de las unidades administrativas, antes de tomar posesión de sus cargos, rendirán la protesta constitucional ante el Fiscal General o ante quien éste designe.\nCAPÍTULO II\nAtribuciones y Facultades\nARTÍCULO 3°.- El Fiscal General, será el titular de la Fiscalía General, el cual tendrá las atribuciones y facultades siguientes:\nI. Ejercer, por sí o por conducto de sus subalternos, las atribuciones que confiere a la\nInstitución la presente Ley;\nII. Representar a la Fiscalía General para todos los efectos legales;\nIII. Llevar las relaciones interinstitucionales con cualquier dependencia o entidad de la\nAdministración Pública Federal, Estatal, Municipal y del Distrito Federal, cualquiera que sea su naturaleza jurídica;\nIV. Suscribir y vigilar que se cumplan los convenios de colaboración que, en materia de procuración de justicia y de seguridad pública que celebre la Fiscalía General con la\nFederación y otras entidades de la República;\nV. Visitar por sí o por conducto del funcionario que designe al efecto, las agencias del\nMinisterio Público y demás unidades de la Fiscalía General, dictando las medidas necesarias para asegurar la mayor eficiencia del servicio;\nVI. Cambiar de adscripción o comisión a los servidores públicos de la Fiscalía General, cuando las necesidades del servicio así lo exijan;\nVII. Suspender a los servidores públicos de la Fiscalía General en el caso que se les hubiere dictado auto de vinculación a proceso, de sujeción a proceso o auto de formal prisión por la comisión del delito doloso. Dicha suspensión se prolongará hasta que exista sentencia ejecutoriada. En caso de que ésta fuese condenatoria, serán destituidos; si por el contrario fuese absolutoria, se le (sic) restituirá en sus derechos;\npericial y ejercer el mando directo de ambas unidades;\nIX. Dar a los funcionarios y empleados de la Fiscalía General, los lineamientos generales o homologación de criterios y de acciones;\nX. Encomendar a cualquiera de los servidores públicos de la Fiscalía General, independientemente de sus atribuciones específicas, el estudio, atención y trámite de los asuntos que estime conveniente, siempre y cuando no sean incompatibles con el cargo que desempeñan;\nXI. Solicitar y recabar de cualquier autoridad o institución pública o privada, o persona física, los informes, datos, copias y certificaciones o cualquier documento que necesitare para el ejercicio de sus funciones;\nXII. Exigir que se hagan efectivas, en su oportunidad, las responsabilidades en que incurran los servidores públicos por los delitos y faltas oficiales que cometieren en el desempeño de sus cargos;\nXIII. Promover, en general, las medidas que convengan para lograr que la procuración y administración de justicia sea pronta y expedita;\nXIV. Investigar las detenciones arbitrarias y otros abusos que se cometan, adoptando las medidas necesarias para hacerlos cesar de inmediato, sin perjuicio de proveer lo conducente para fincar las responsabilidades correspondientes;\nXV. Realizar por sí o con la colaboración de universidades, organismos públicos o privados, dependencias municipales, estatales o federales, los estudios necesarios para diseñar, implementar y evaluar la política dirigida a afrontar la criminalidad en el Estado;\nXVI. Vigilar, por sí o por medio de los servidores públicos designados para el efecto, el cumplimiento de las obligaciones de los servidores públicos subalternos y en su caso, imponer las sanciones por faltas administrativas en que incurran aquellos en el desempeño de su cometido, en los términos que prevé esta Ley, la Ley de Responsabilidades de los aplicables;\nXVII. Resolver los casos de duda que se susciten con motivo de la interpretación o aplicación de la normatividad interna, así como los casos de conflicto de competencia o sobre cualquier materia que le correspondan;\nXVIII. Ordenar o autorizar al personal de la institución para auxiliar a otras autoridades que lo requieran en el desempeño de una o varias funciones, que sean compatibles con las que correspondan a la procuración de justicia. El personal autorizado, en los términos antes señalados, no quedará, por este hecho, comisionado con las autoridades a quienes auxilie;\nGeneral de la República, con las Procuradurías o Fiscalías de los Estados, con la del\nDistrito Federal, con la Procuraduría de Justicia Militar; así como con las dependencias, entidades o personas de los sectores público, social y privado, que se estimen convenientes;\nXX. Emitir las disposiciones conducentes al buen despacho de las funciones de la Fiscalía\nGeneral;\nXXI. Suscribir convenios o cualquier otro instrumento jurídico que tenga relación con los fines que a la Fiscalía General le encomienda la Constitución Federal, la Constitución del\nEstado, la presente Ley y demás ordenamientos jurídicos aplicables;\nXXII. Expedir los acuerdos de adscripción y organización, manuales de procedimientos normativos, de coordinación, de operación y de cualquier naturaleza necesarios para el funcionamiento de la dependencia y la atención al público;\nXXIII. Implementar sistemas y procedimientos de desempeño y evaluación en el cumplimiento de las funciones asignadas al personal y a las unidades administrativas de la\nFiscalía General;\nXXIV. Promover e implementar la modernización y aplicación de tecnologías de información, relativas al mejoramiento y simplificación de las funciones de la Fiscalía\nGeneral;\nXXV. Solicitar a la autoridad judicial competente, la intervención de las comunicaciones privadas, en los términos que previene la Constitución federal y demás ordenamientos legales;\nXXVI. Establecerá la Unidad de Enlace de acceso a la información pública en términos de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes;\nXXVII. Adscribir a los Agentes del Ministerio Público, Peritos, Policías Ministeriales y con esta ley;\nXXVIII. Ejercer la coordinación estatal para la búsqueda de personas desaparecidas en términos de los protocolos y normatividad aplicable; y\nXXIX. Las demás que, con tal carácter, le señalen éste y otros ordenamientos jurídicos.\nlos Vice Fiscales que determine.\nCAPÍTULO III\nFacultades Indelegables\nARTÍCULO 4°. Son facultades indelegables del Fiscal:\nI. Manejar, dirigir y controlar la Fiscalía General y establecer las políticas correspondientes;\nII. Expedir los reglamentos, acuerdos, circulares, instructivos, bases, lineamientos y funciones de la Fiscalía;\nIII. Determinar la organización y funcionamiento de la Fiscalía General y adscribir orgánicamente, mediante acuerdo, sus unidades administrativas. Estableciendo por lo menos la:\na) Fiscalía Especializada en Homicidios;\nb) Fiscalía Especializada en Justicia Familiar y de Género;\nc) Fiscalía Especializada en Robo de Vehículos;\nd) Fiscalía Especializada en Investigación de Robos;\ne) Fiscalía Especializada en Materia de Trata de Personas; y\nf) Fiscalía Especializada en Combate a la Corrupción.\nIV. Acordar las bases para los nombramientos, movimientos y terminación de sus efectos, de conformidad con lo que establece el Servicio de Carrera y las demás disposiciones aplicables;\nV. Conceder licencias al personal de la Fiscalía, en los términos de los ordenamientos aplicables;\nVI. Rendir cuando la Ley así lo requiera, los informes que estime procedentes o que le sean solicitados, en relación con los asuntos relativos a la Fiscalía;\nVII. Presentar por escrito ante el Congreso del Estado, durante los dos primeros meses de cada año, un informe anual;\nrelevantes, así como los datos estadísticos relativos a sus actividades de procuración de justicia; omitiendo o eliminando la información clasificada como reservada o confidencial, Aguascalientes y sus Municipios;\nVIII. Elaborar el proyecto de presupuesto anual de egresos de la Fiscalía General y en su caso sus modificaciones, en términos de la Ley de Presupuesto, Gasto Público y\nResponsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios;\nIX. Vigilar que se dé el debido seguimiento a los acuerdos que se tomen en la Conferencia\nNacional de Procuración de Justicia;\nX. Acordar con los Vice Fiscales, Oficial Mayor, Coordinadores, Directores Generales, Fiscales y demás Servidores Públicos que estime pertinente, los asuntos de su respectiva competencia;\nXI. Aplicar las determinaciones que la Ley de Extinción de Dominio para el Estado le confiera;\nXII. Conocer y en su caso autorizar cuando resulte procedente el desistimiento de la acción penal planteado previamente por el Ministerio Público; y\nXII (SIC). El Fiscal General nombrará y removerá libremente a los Agentes del Ministerio\nPúblico, Peritos, Policías Ministeriales y demás servidores públicos de la Fiscalía.\nEstas atribuciones y las demás que expresamente señalen las disposiciones jurídicas como indelegables, sólo podrán ser ejercidas por el Fiscal General.\nCAPÍTULO IV\nRequisitos\nARTÍCULO 5°. El Fiscal General deberá reunir los siguientes requisitos:\nI. Ser ciudadano mexicano por nacimiento, originario del Estado o con residencia en él no menor de tres años inmediatamente anteriores a la fecha de la designación;\nII. Poseer Título de Licenciado en Derecho con una antigüedad mínima de diez años el día de la designación;\nIII. Tener cuando menos 35 años cumplidos el día de la designación;\nIV. No pertenecer al estado eclesiástico ni ser ministro de ningún culto; y\nFiscal General, Diputado Federal o Local o dirigente de Partido Político durante el año previo al día de su designación.\nTÍTULO III\nBASES DE ORGANIZACIÓN DE LA FISCALÍA GENERAL\nCAPÍTULO I\nEstructura Orgánica\nARTÍCULO 6°. El Fiscal General, Titular de la Institución del Ministerio Público ejercerá autoridad jerárquica sobre todo el personal de la Fiscalía General.\ndel Estado, el Fiscal General se auxiliará de:\nI. Vice fiscales;\nII. Oficialía Mayor;\nIII. Directores Generales;\nIV. Directores de Área;\nV. Fiscales;\nVI. Subdirectores;\nVII. Agentes del Ministerio Público;\nVIII. Agentes de Policía Ministerial;\nIX. Peritos;\nX. Jefes de Departamento;\nXI. Auxiliares;\nXII. Asistentes;\nXIII. Secretarios; y\nXIV. Así como de los demás servidores públicos que establezcan el Reglamento de esta\nLey y otras disposiciones aplicables.\nconforme a lo dispuesto en el Código Electoral del Estado de Aguascalientes, así como en las disposiciones reglamentarias aplicables.\nCAPÍTULO II\nDisposiciones Generales\nARTÍCULO 7°. De conformidad con el principio de especialización, la Fiscalía General géneros de delitos, atendiendo a la naturaleza, complejidad e incidencia de los ilícitos. Las administrativa que establezcan las disposiciones aplicables.\nDe conformidad con el principio de organización territorial, la Fiscalía General actuará por\nEn la Fiscalía General existirá una Unidad de Enlace, en términos de la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes.\nTÍTULO IV\nVICE FISCALES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 8°. Los Vice Fiscales, Oficial Mayor, Directores Generales, Coordinadores y demás servidores públicos de nivel directivo serán nombrados y removidos libremente por el Fiscal General.\nCAPÍTULO II\nAtribuciones\nARTÍCULO 9°. Podrán ejercer las atribuciones y facultades que correspondan a los\nAgentes del Ministerio Público, y serán considerados como tales para los efectos de esta\nLey, los Vice Fiscales, Directores Generales, Coordinadores, Directores y Fiscales.\nARTÍCULO 10. Al frente de cada Vice Fiscalía estará un Vice Fiscal que tendrá las siguientes atribuciones genéricas:\nI. Promover, atender y vigilar las medidas necesarias para que las resoluciones de las áreas de sus respectivas adscripciones, se apeguen a la estricta legalidad;\nII. Promover, atender, y vigilar el cabal cumplimiento de los derechos humanos del imputado cuando fuere aprehendido, detenido o se haya presentado voluntariamente, durante la integración de la Carpeta de Investigación, y el respeto de sus garantías de legalidad dentro de las etapas del proceso;\nIII. Acordar con el Fiscal General el despacho de los asuntos de su competencia, y de las unidades administrativas a su cargo y responsabilidad;\nIV. Desempeñar las funciones y comisiones que el Fiscal General les encomiende informarle sobre el desarrollo de las mismas;\nV. Someter a la aprobación del Fiscal General los estudios y proyectos de trascendencia que se elaboren en las Unidades Administrativas a su cargo;\nVI. Fomentar y mantener el espíritu para dar trato digno y eficiente atención al público que acude a las dependencias de la Fiscalía General;\nVII. Detectar, proponer, programar, evaluar y participar en los programas de superación profesional, capacitación y actualización permanente del personal adscrito a las unidades administrativas que se encuentran a su cargo y responsabilidad;\nVIII. Planear, programar, coordinar, vigilar y evaluar las funciones y actividades de las unidades administrativas de su adscripción, de conformidad a los lineamientos que determine el Fiscal General;\nIX. Someter a la consideración del Fiscal General los Manuales de Organización Interna, Procedimientos Normativos de Coordinación y Operación;\nX. Recibir en acuerdo a los titulares de las unidades administrativas de su adscripción y resolver los asuntos que sean competencia de las mismas, así como conceder audiencia al público;\nXI. Proporcionar la información, los datos o la cooperación técnica que les sea requerida por otras dependencias o entidades, de acuerdo con las políticas establecidas a este respecto;\nXII. Participar en el ámbito de sus respectivas competencias, en cualquier etapa de la carpeta de investigación o del proceso;\npública, los datos y cooperación técnica que les sean solicitados por otras dependencias o entidades, de acuerdo con las disposiciones legales y políticas establecidas;\nXIV. Planear y coordinar los programas y medidas necesarias para prevenir que las áreas que les estén adscritas no incurran en rezago;\nXV. Dirimir los conflictos relativos al ejercicio de la función pública que se presenten entre las unidades administrativas que les estén adscritas;\nXVI. Proponer al Fiscal General a los Servidores Públicos subalternos en quienes delegaran las atribuciones previstas en los términos de la presente ley; y\nXVII. Las demás que les señalen las disposiciones legales y reglamentarias, y las que les sean conferidas por el Fiscal General, directamente o por delegación, así como las de la competencia de las unidades administrativas a su cargo.\nCAPÍTULO III\nRequisitos\nARTÍCULO 11. Para ser Vice Fiscal, se deberá cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano por nacimiento;\nII. Tener cuando menos treinta años cumplidos el día de la designación;\nIII. Contar con título profesional de licenciado en derecho, con ejercicio profesional de cinco años, contar con experiencia en el campo del derecho penal, procesal penal o constitucional, ya sea en la docencia en la investigación, litigio o en la procuración o administración de justicia;\nIV. Gozar de buena reputación;\nV. No haber sido condenado por delito doloso o por delito culposo calificado como grave por la ley y no estar sujeto a proceso penal en el momento de su designación;\nVI. No hacer uso ilícito de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo; y\nVII. No estar suspendido ni haber sido destituido o inhabilitado por resolución firme como servidor público en los términos de las normas legales aplicables.\nTÍTULO V\nDIRECCIONES GENERALES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 12. Al frente de cada Dirección General estará a cargo un Director General, quien se auxiliará por los Directores, Subdirectores, Jefes de Departamento, unidades administrativas, así como el personal técnico y auxiliar que se determine, conforme a las necesidades del servicio y según lo previsto en el presupuesto de egresos correspondientes.\nCAPÍTULO II\nAtribuciones Comunes\nARTÍCULO 13. Los Directores Generales contarán con las siguientes atribuciones legales:\nI. Acordar con su superior inmediato los asuntos de su competencia, escuchando públicos que por la naturaleza de los asuntos a resolver, sean competentes;\nII. Desempeñar las funciones y comisiones que su superior inmediato les encomiende, e informarle sobre el desarrollo de las mismas;\nIII. Someter a la aprobación de su superior inmediato los estudios y proyectos que se elaboren en las unidades administrativas a su cargo;\nIV. Planear, programar, organizar, dirigir, supervisar, controlar y evaluar el desarrollo de las atribuciones y acciones encomendadas a las unidades que integren la Dirección a su cargo;\nV. Coordinarse con los titulares de las otras Direcciones cuando el caso lo requiera, para el mejor desempeño de las funciones del Ministerio Público;\nVI. Preparar y someter a la consideración de su superior inmediato, los proyectos de\nManuales de Organización, de Procedimientos Normativos, de Coordinación y Operación correspondientes a la Dirección a su cargo;\nVII. Realizar los dictámenes, opiniones e informes que les sean encomendados por la superioridad;\nVIII. Recibir en acuerdo a los titulares de las Unidades Administrativas a su cargo y conceder audiencia al público;\nIX. Realizar las investigaciones correspondientes en los asuntos de su competencia;\nX. Asesorar técnicamente, en asuntos de su competencia, a las diversas unidades de la\nFiscalía General;\nXI. Firmar y notificar los acuerdos de trámite, así como las resoluciones o acuerdos de las autoridades superiores, y aquéllas que se emitan con fundamento en facultades que les corresponda;\nXII. Cuidar el debido respeto al derecho de petición; y\nXIII. Despachar todos aquellos asuntos y ejercer las demás facultades que les señale las superiores jerárquicos, dentro del ámbito de competencia de la unidad a su cargo.\nCAPÍTULO III\nRequisitos de Ingreso\nARTÍCULO 14. Para ser Director General se debe cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano por nacimiento;\nII. Tener cuando menos treinta años cumplidos el día de la designación;\nIII. Contar con título profesional de licenciado en derecho, y con ejercicio profesional de cinco años;\nIV. Gozar de buena reputación;\nV. No haber sido condenado por delito doloso;\nVI. No hacer uso ilícito de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo; y\nVII. No estar suspendido o haber sido destituido o inhabilitado por resolución firme como servidor público en los términos de las normas legales aplicables.\nTÍTULO VI\nDEL MINISTERIO PÚBLICO\nCAPÍTULO I\nAtribuciones\nARTÍCULO 15. El Ministerio Público tendrá las atribuciones y obligaciones que le señalen la Constitución Federal, la Constitución Local, el Código Penal y de Procedimientos\nPenales para el Estado de Aguascalientes, el Código Nacional, la presente Ley y otros ordenamientos jurídicos.\nEn particular tendrá las siguientes atribuciones:\nlos medios digitales, incluso mediante denuncias anónimas en términos de las disposiciones legales aplicables, sobre hechos que puedan constituir algún delito;\nII. Iniciar la carpeta de investigación correspondiente cuando así proceda y, en su caso, delictivo, que deberán servir para sus respectivas resoluciones y las del Órgano\nJurisdiccional, así como recabar los elementos necesarios que determinen que el daño causado por el delito y la cuantificación del mismo para los efectos de su reparación;\nIII. Hacer la clasificación legal de los hechos que le son denunciados con base en las constancias que se desprendan de la denuncia o de la carpeta de investigación, sin obligación de sujetarse o atender a la que hubieren hecho los denunciantes o querellantes;\nIV. Ejercer la conducción y mando de la Investigación de los delitos de su competencia con todas las facultades en términos de lo previsto por el artículo 21, de la Constitución Federal, artículo 6º de la Constitución Local, y las que este y otros ordenamientos jurídicos le otorguen.\nPara ello se auxiliará de la policía ministerial y de los servicios de investigación pericial y, en su caso, de los demás órganos y autoridades que prevea la Ley;\nV. Turnar a las autoridades correspondientes las carpetas de investigación que no sean de su competencia, lo que hará de inmediato en los casos en que conozca de ellas con motivo de la detención en flagrancia del o los imputados;\nVI. Recabar testimonios, ordenar peritajes, formular requerimientos, practicar inspecciones, preservar el lugar de los hechos, obtener evidencias y desahogar e integrar a la carpeta de investigación los indicios que tiendan a acreditar el delito, así como decretar el aseguramiento de los objetos, instrumentos y productos del delito, así como de las cosas, evidencias, valores y substancias relacionadas con el mismo;\nVII. Llevar un registro con la identificación de las personas que intervengan en la cadena de custodia y de las autorizadas para reconocer y manejar los indicios, huellas o vestigios del hecho delictuoso, así como de los instrumentos, objetos o productos del delito, así como cerciorarse de que se han seguido los procedimientos para preservar los indicios, huellas o asentar cualquier violación a las disposiciones para la recolección, el levantamiento, preservación y el traslado de los mismos, y dar vista a la autoridad competente para efectos de las responsabilidades a que hubiere lugar;\nVIII. Solicitar a la autoridad judicial el desahogo de los medios de prueba que sólo por su conducto puedan recabarse; así como las órdenes de cateo, restricción y otras medidas precautorias que sean procedentes;\nIX. Decretar las medidas cautelares y precautorias a que se refiere esta Ley y otros ordenamientos. Además ordenará a la policía que brinde protección a personas respecto de\nGeneral del Estado;\nX. Otorgar las órdenes de protección en términos de lo previsto por la Ley de Acceso de las\nMujeres a una Vida Libre de Violencia para el Estado de Aguascalientes;\nXI. Solicitar la colaboración para la práctica de diligencias a los Ministerios Públicos de la\nFederación, Militar y del resto de las entidades federativas; así como obsequiar las que les sean solicitadas, en los términos que establezcan los convenios correspondientes;\nXII. Ordenar la detención y la retención de los imputados cuando resulte procedente en los términos de la Constitución Federal y demás ordenamientos aplicables, así como poner a disposición del órgano jurisdiccional a las personas detenidas dentro de los plazos legales y conforme a las disposiciones jurídicas aplicables;\nXIII. Otorgar la libertad caucional a los imputados que se encuentren a su disposición, cuando proceda;\nXIV. Vigilar que el imputado que sea puesto a su disposición no sea retenido por más de cuarenta y ocho horas, plazo en que deberá ordenarse su libertad o ponérsele a disposición de la autoridad judicial;\nDesde el momento en que tenga a su disposición al imputado, le hará saber los motivos de su detención, así como su derecho a guardar silencio y demás prerrogativas que en su favor consagra el artículo 20, de la Constitución Federal;\n(REFORMADA, P.O. 20 DE SEPTIEMBRE DE 2016)\nXV. Informar a la víctima u ofendido del delito, desde el momento en que se presente o comparezca ante él, los derechos que le otorga la Constitución Federal, los Tratados\nInternacionales suscritos y ratificados por el Estado Mexicano y las disposiciones jurídicas aplicables, así como el alcance de esos derechos;\nXVI. Aplicar los criterios de oportunidad que autoriza esta Ley y el Código Nacional, cuando ello sea procedente;\nXVII. Procurar la solución del conflicto penal mediante el uso de las formas de justicia alternativa, en los términos que esta Ley establece; el Código Nacional y las disposiciones jurídicas aplicables cuando proceda;\nXVIII. Acordar el archivo provisional de las carpetas de investigación cuando no se reúnan los requisitos exigidos por el artículo 16, de la Constitución Federal, para el ejercicio de la acción penal, así como determinar el no ejercicio de la acción penal conforme a la legislación aplicable;\nXIX. Cuando el no ejercicio de la acción penal sea determinado de conformidad con lo dispuesto por el artículo 478, de la Ley General de Salud, el Ministerio Público deberá para el tratamiento médico o de orientación para la prevención de la farmacodependencia.\nAsimismo, deberá realizar un reporte del no ejercicio de la acción penal al Centro Estatal de\nAguascalientes, con el propósito de que éste promueva la correspondiente orientación médica o de prevención. Al tercer reporte del Ministerio Público, el tratamiento del consumidor o farmacodependiente será obligatorio;\nXX. Brindar las medidas de seguridad necesarias a efecto de garantizar que las víctimas, para ellos;\nXXI. Instruir a las Policías sobre la legalidad, pertinencia, suficiencia y contundencia de los indicios recolectados o por recolectar, así como de las demás actividades y diligencias que deban de ser llevadas a cabo dentro de la investigación;\nXXII. Requerir informes o documentación a otras autoridades y particulares, así como solicitar la práctica de peritajes y diligencias para la obtención de otros datos de prueba, las cuales deberán proporcionar la información que le soliciten aplicando las medidas de apremio necesarias para su debido cumplimiento;\nXXIII. Dictar las medidas necesarias para que la víctima reciba atención médica de emergencia de conformidad con las disposiciones jurídicas aplicables;\nXXIV. Dictar de forma inmediata una orden de búsqueda y localización de personas extraviadas o desaparecidas cuando reciba denuncia por la probable comisión de un delito relacionado con esos hechos, de conformidad con el Protocolo Nacional de Alerta AMBER\nMéxico y la normatividad aplicable;\nXXV. Informar y facilitar a los detenidos de nacionalidad extranjera el ejercicio del derecho a recibir asistencia consular por las embajadas o consulados y comunicar sin demora esos hechos a dichas representaciones diplomáticas;\nXXVI. Solicitar el pago de la reparación del daño a favor de la víctima u ofendido del delito;\nXXVII. Registrar y auditar los casos en que la víctima haya optado por alguna de las vías de solución alterna de conflictos;\nXXVIII. Ejercitar la acción penal ante la autoridad jurisdiccional competente, en la vía que corresponda, concretando la acusación y, en su caso, ampliar ésta cuando proceda;\nXXIX. Solicitar a la autoridad judicial las órdenes de aprehensión, de reaprehensión y de comparecencia o de presentación, cuando se reúnan los requisitos del artículo 16, de la\nConstitución Federal;\nXXX. Poner a disposición de la autoridad judicial a las personas detenidas, aprehendidas o reaprehendidas, así como los objetos y evidencias aseguradas, en los términos de las disposiciones jurídicas aplicables;\nXXXI. Solicitar que se preserve el lugar de los hechos, indicios, los instrumentos, objetos y evidencias del delito, así como la identidad y domicilios del imputado y de los testigos, cuando ello sea necesario;\nXXXII. Pedir el embargo precautorio de bienes para los efectos de la reparación del daño, en los términos que prevenga la Ley;\nXXXIII. Aportar las pruebas y promover todo lo conducente para el completo esclarecimiento de los hechos delictuosos y de las circunstancias en que éstos se realizaron;\nXXXIV. Garantizar la protección de las víctimas, ofendidos, testigos, y en general, de todos los sujetos que intervengan en el proceso;\nXXXV. Formular conclusiones acusatorias cuando sean procedentes, en los términos que establezca el Código Penal del Estado de Aguascalientes, el Código de Procedimientos\nPenales para el Estado de Aguascalientes y el Código Nacional, así como desahogar las vistas que se le formulen y solicitar las sanciones y medidas de seguridad que correspondan según el caso;\nXXXVI. Desistirse de la acción penal en ejercicio de los criterios de oportunidad establecidos en esta Ley y el Código Nacional. El desistimiento por esta causa dará lugar, en su caso, al sobreseimiento en los términos establecidos en el Código Penal del Estado de\nAguascalientes, el Código de Procedimientos Penales para el Estado de Aguascalientes y el\nCódigo Nacional para el Estado de Aguascalientes;\nXXXVII. Interponer los recursos que la Ley establece y expresar los agravios correspondientes, así como promover y dar seguimiento a los incidentes que la misma admite;\nXXXVIII. Oponerse al otorgamiento de la libertad provisional del imputado y promover lo conducente para ello cuando existan razones de interés público;\nXXXIX. Vigilar que el proceso se tramite en forma regular, promoviendo lo necesario para que el juzgador aplique las leyes y para que se cumplan sus determinaciones;\nXL. Comunicar al Órgano Jurisdiccional y al imputado los hechos, así como los datos de prueba que los sustentan y la fundamentación jurídica, atendiendo al objetivo o finalidad de cada etapa del procedimiento;\nXLI. Solicitar al Órgano Jurisdiccional la autorización de actos de investigación y demás actuaciones que sean necesarias dentro de la misma;\nXLII. Solicitar las providencias precautorias y medidas cautelares aplicables al imputado en el proceso, y promover su cumplimiento;\nXLIII. Solicitar la cancelación de órdenes de aprehensión, reaprehensión o comparecencia penal;\nXLIV. Intervenir en la extradición, entrega o traslado de imputados, procesados o sentenciados, en los términos de las disposiciones jurídicas aplicables, así como en cumplimiento de los Tratados Internacionales en que el Estado Mexicano sea parte;\nXLV. Intervenir en representación de la sociedad en el procedimiento de ejecución de las sanciones penales y medidas de seguridad;\nXLVI. Formular la imputación y solicitar la vinculación a proceso ante el Juez o Tribunal competente en los términos de la normatividad procesal aplicable;\nXLVII. Proporcionar atención a las víctimas y a los ofendidos;\nXLVIII. Realizar estudios y programas de prevención del delito en el ámbito de su competencia y coadyuvar con organismos sociales, educativos o de seguridad pública en la difusión e implementación de estrategias para la prevención de la criminalidad en general;\nXLIX. Promover la participación de la comunidad en los programas que implemente o en los que participe, en los términos que los mismos establezcan;\nL. Promover entre los servidores públicos la cultura de respeto a los derechos humanos y la equidad de género, así como atender las visitas, quejas, propuestas de conciliación y recomendaciones de las Comisiones Nacional y Estatal de Derechos Humanos;\nLI. Cuidar que en los asuntos en que intervenga, se cumplan las determinaciones de la autoridad judicial;\nLII. Intervenir, en su carácter de representante social, ante los órganos jurisdiccionales del orden civil y familiar, en la protección de los menores e incapaces, en los juicios en que, de acuerdo con la Ley de la materia, tenga intervención, y en lo general, dar cumplimiento a lo señalado en la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes;\nLIII. Rendir los informes que le sean solicitados por las autoridades judiciales federales y estatales;\nLIV. Auxiliar a las autoridades federales y de otras entidades de la República, en la persecución de los delitos de la competencia de éstos, en los términos de los convenios, bases y demás instrumentos de colaboración celebrados al efecto;\nLV. Participar en el Sistema Nacional de Seguridad Pública, de conformidad con la ley general de la materia, la presente Ley y demás ordenamientos jurídicos, así como ejercer las facultades que en materia de seguridad pública le confiere la legislación estatal;\nLVI. Intervenir en los términos previstos por la Ley General de Salud y la Ley General para\nPrevenir y Sancionar los Delitos en materia de Secuestro, Ley para Prevenir y Sancionar la\nTortura en el Estado de Aguascalientes;\nLVII. En aquellos casos en que la Ley lo permita, propiciar la conciliación de los intereses en conflicto, proponiendo vías de solución que logren la avenencia;\nLVIII. Recabar de las autoridades federales, estatales y municipales, así como de instituciones públicas y privadas, los informes, documentos y pruebas que se requieran para el ejercicio de sus funciones;\nLIX. Orientar a los particulares que formulen quejas por irregularidades o hechos que no sean constitutivos de delito, para que acudan ante las instancias competentes;\nLX. Promover las medidas necesarias para el resguardo, conservación, aplicación y adjudicación a favor del Estado de los bienes que se encuentren a su disposición y que causaren abandono al no haber sido reclamados, en los términos que fijen las disposiciones que emita el titular del Poder Ejecutivo;\nLXI. Administrar y disponer de los fondos propios que le asigne o faculte la Ley, en los términos que la misma disponga;\nLXII. Participar activamente en el combate de los delitos en materia electoral y ambiental en el Estado, implementando los órganos y mecanismo (sic) necesarios para tales fines;\n(REFORMADA, P.O. 20 DE SEPTIEMBRE DE 2016)\nLXIII. Cumplir las obligaciones que a su cargo establece la Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de Aguascalientes;\nLXIV. Certificar los documentos materia de su competencia que obren en sus archivos y garantizar que se dé fe de las diligencias que se practiquen, de conformidad con las disposiciones jurídicas vigentes;\nLXV. Participar con el carácter que la Ley le confiera en aquellos procedimientos en que así lo determine el orden jurídico vigente;\nLXVI. Solicitar, y en su caso, proporcionar la asistencia jurídica internacional que le sea sea parte y lo dispuesto en la legislación aplicable; y\nLXVII. Las demás que le señalen este y otros ordenamientos.\nCAPÍTULO II\nARTÍCULO 16. Requisitos para ingresar como Agente del Ministerio Público, dentro del\nServicio Profesional de Carrera se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos;\nII. Contar con título de licenciado en derecho expedido y registrado legalmente, con la correspondiente cédula profesional, y que se acredite, por lo menos, un año de ejercicio profesional;\nIII. En su caso, tener acreditado el Servicio Militar Nacional;\nIV. Ser de notoria buena conducta, no haber sido condenado por sentencia irrevocable como responsable de un delito doloso, ni estar sujeto a proceso penal, por delito culposo calificado como grave por la ley o estar sujeto a proceso penal;\nV. No estar suspendido ni haber sido destituido o inhabilitado por resolución irme (sic) firme como servidor público, ni estar sujeto a procedimiento de responsabilidad administrativa federal o local, en los términos de las normas aplicables;\nVI. No hacer uso ilegal de sustancias psicotrópicas, de estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo;\nVII. Aprobar el curso de ingreso, formación inicial o básica que establezcan las leyes de la materia de la Federación y las del Estado de Aguascalientes;\nVIII. Presentar y aprobar las evaluaciones de control de confianza y de competencias profesionales;\nIX. En su caso, sustentar y acreditar el concurso de oposición, en los términos que señalen las disposiciones aplicables; y\nX. Los demás requisitos que establezcan otras disposiciones aplicables.\nCAPÍTULO III\nRequisitos de Permanencia\nARTÍCULO 17. Son requisitos de permanencia de los Agentes del Ministerio Público y de los Peritos, los siguientes:\nI. Cumplir los requisitos de ingreso durante el servicio;\nII. Cumplir con los programas de profesionalización que establezcan las disposiciones aplicables;\nIII. Aprobar los procesos de evaluación de control de confianza, del desempeño, y de disposiciones aplicables;\nIV. Contar con la certificación y registro actualizados a que se refiere la Ley General del\nSistema Nacional de Seguridad Pública;\nV. Cumplir las órdenes de comisión, rotación y cambio de adscripción;\nVI. Cumplir con las obligaciones que les impongan las leyes respectivas;\nVII. No ausentarse del servicio sin causa justificada por tres días consecutivos, o cinco discontinuos, dentro de un período de treinta días naturales;\nVIII. No incurrir en actos u omisiones que causen la pérdida de confianza o afecten la prestación del servicio; y\nIX. Los demás requisitos que establezcan las disposiciones aplicables.\nCAPÍTULO IV\nDesignación Especial\nARTÍCULO 18. Los Agentes del Ministerio Público podrán ser de designación especial.\nPara los efectos de esta Ley, se entiende por agentes del Ministerio Público de designación especial, aquéllos que sin ser de carrera, son nombrados por el Fiscal General, en casos excepcionales, y tratándose de personas con amplia experiencia profesional.\nLos Agentes del Ministerio Público por designación especial, no serán miembros del\nServicio Profesional de Carrera. En cualquier momento se podrán dar por terminados los efectos del nombramiento de las personas designadas conforme a este artículo.\nARTÍCULO 19. Los Agentes del Ministerio Público serán adscritos por el Fiscal General del Estado o por los servidores públicos en quienes delegue esta función, a las diversas unidades y órganos de la misma, de conformidad con las disposiciones aplicables.\nCAPÍTULO V\nEn Materia de Instituciones de Crédito\nARTÍCULO 20. El Ministerio Público, por conducto del Fiscal General, podrá solicitar el artículo 46, de la Ley de Instituciones de Crédito. De la misma manera se procederá para los efectos del artículo 4, de la Ley de la Comisión Nacional Bancaria y de Valores.\nel proceso penal correspondiente, debiéndose guardar la más estricta confidencialidad.\nproporcione copia de ellas o de los documentos, se le sujetará al procedimiento de responsabilidad administrativa o penal, según corresponda.\nCAPÍTULO VI\nEn Materia de Telecomunicaciones y Radiodifusión\nARTÍCULO 21. Cuando en la integración de una carpeta de investigación relativa al delito de amenazas o cualesquiera de los delitos graves previstos por el Código Penal del Estado de Aguascalientes, el Código de Procedimientos Penales para el Estado de Aguascalientes y el Código Nacional, se considere necesaria la solicitud de datos conservados de concesionarios de redes públicas de telecomunicaciones, el Ministerio Público lo solicitará por escrito al Fiscal General, quien hará la petición respectiva en los términos de la Ley\nFederal de Telecomunicaciones y Radiodifusión.\nCAPÍTULO VII\nEn Materia de Intervención de Comunicaciones\nARTÍCULO 22. Cuando en la investigación de los delitos a que se refiere el artículo anterior, el Ministerio Público considere necesaria la intervención de comunicaciones privadas, lo hará del conocimiento del Fiscal General, quien, de estimarlo procedente, lo solicitará por escrito a la autoridad judicial federal correspondiente, expresando el objeto y necesidad de la intervención; así como los hechos, circunstancias, datos y demás elementos que se pretenda probar.\nLas solicitudes de intervención deberán señalar, además, la persona o personas que serán investigadas; la identificación del lugar o lugares donde se realizará; el tipo de comunicación privada a ser intervenida; su duración; y el procedimiento y equipos para la intervención y, en su caso, la identificación de la persona a cuyo cargo está la prestación del servicio a través del cual se realiza la comunicación objeto de la intervención.\noral, escrita, por signos, señales o mediante el empleo de aparatos eléctricos, electrónicos, mecánicos, alámbricos o inalámbricos, sistemas o equipos informáticos, así como por uno o varios receptores.\ninterés para la Carpeta de Investigación. La transcripción contendrá los datos necesarios para identificar la fuente de donde fue tomada. Los datos o informes impresos que resulten será responsable de su seguridad, cuidado e integridad.\nARTÍCULO 23. Si de los datos recabados de los concesionarios de redes públicas de telecomunicaciones o de la intervención de comunicaciones privadas, se tuviera conocimiento de la comisión de delitos diversos de aquéllos que motivaron las peticiones, se hará constar esta circunstancia y se dará intervención a la autoridad competente. Toda actuación del Ministerio Público hecha en contravención a esta disposición, carecerá de valor probatorio.\nARTÍCULO 24. El Ministerio Público podrá emplear, como elemento probatorio, la vigilancia electrónica. Cuando se empleen registros de video, las secuencias de imágenes que se estimen convenientes serán convertidas a imágenes fijas y se imprimirán para su integración a la indagatoria. En este caso se indicará el medio de donde proviene la imagen, así como el nombre y cargo de la persona que realizó la conversión.\nTambién podrán usarse como material probatorio el video o las imágenes captadas por dispositivos de vigilancia o seguridad de las instituciones públicas, privadas o sociales; así como las captadas por cualquier persona.\nCuando se trate de los supuestos previstos por la Ley de Video Vigilancia del Estado de\nAguascalientes, el Ministerio Público podrá solicitar la grabación correspondiente al\nComité de Video Vigilancia del Estado de Aguascalientes, el cual atenderá el requerimiento en forma inmediata.\nCAPÍTULO VIII\nObservancia General\nARTÍCULO 25. Ningún imputado podrá ser retenido por el Ministerio Público por más de cuarenta y ocho horas, plazo en que deberá ordenarse su libertad o ponérsele a disposición de la autoridad judicial; este plazo podrá duplicarse en aquellos casos que la Ley prevea como delincuencia organizada.\nDesde el momento en que tenga a su disposición al imputado, el Ministerio Público le hará saber los motivos de su detención, así como su derecho a guardar silencio y demás prerrogativas que en su favor consagra el artículo 20, de la Constitución Federal.\nEstado de Aguascalientes y el Código Nacional. Para tales efectos, el acta que se levante con motivo de la declaración, contendrá la reproducción más fiel posible de las manifestaciones del imputado, incluyendo la consulta con su defensor sobre la actitud a asumir.\nARTÍCULO 26. Los bienes asegurados por el Ministerio Público serán inventariados por la unidad administrativa que defina el Reglamento de esta Ley. La custodia y administración correspondiente.\nTÍTULO VII\nSERVICIOS PERICIALES\nARTÍCULO 27. Los Servicios Periciales actuarán bajo la autoridad y mando inmediato directo del Ministerio Público sin perjuicio de la autonomía técnica e independencia de criterio que les corresponde en el estudio de los asuntos que se sometan a su consideración y dictamen.\nLos peritos orientarán y asesorarán además al Ministerio Público, cuando así se les requiera, en metería (sic) de investigación criminal y apreciación de pruebas sin que ello comprometa la independencia y objetividad de su función. Serán responsables de la cadena de custodia, recolectarán la evidencia procediendo a su debido embalaje y preservación y pondrán a deposición del Ministerio Público el material sensible significativo que resulte de sus intervenciones.\nARTÍCULO 28. Cuando la Fiscalía General no cuente con Peritos en la disciplina, ciencia o arte de que se trate, o en los casos que así lo requiera, podrá habilitar a cualquier persona que tenga los conocimientos requeridos, estos peritos no formarán parte del servicio profesional de carrera.\nCAPÍTULO I\nAtribuciones\nARTÍCULO 29. Auxiliar al Ministerio Público en la búsqueda, preservación y obtención de investigación y prosecución de los delitos.\nARTÍCULO 30. Establecer los mecanismos de atención y procedimientos de registro, de las solicitudes de Servicios Periciales en las diferentes especialidades, formuladas por el\nMinisterio público y, en su caso, por los órganos jurisdiccionales y demás autoridades así\nARTÍCULO 31. Brindar asesoría técnica a las unidades administrativas y órganos desconcentrados de la Fiscalía así como a otras instancias que lo requieran, en el ámbito de su competencia.\nARTÍCULO 32. Diseñar y establecer los requisitos mínimos de los dictámenes e informes, así como emitir, en coordinación con las unidades administrativas competentes, guías y manuales técnicos, que deban observarse en la intervención pericial, y para la formulación técnica de dichos servicios, velando por que se cumplan con las formalidades y requisitos que establezcan las leyes del procedimiento.\nARTÍCULO 33. Supervisar técnica y administrativamente la emisión de los dictámenes periciales a efecto de que estos cumplan con la metodología pericial y las normas vigentes.\nARTÍCULO 34. Las demás previstas conforme al Código Nacional, el Reglamento de esta ley y las relativas a la normatividad aplicable.\nCAPÍTULO II\nRequisitos de Ingreso\nARTÍCULO 35. Para ingresar y permanecer como perito adscrito a los Servicios Periciales o como médico legista de la Fiscalía General se requiere:\nI. Acreditar que ha concluido, por lo menos, los estudios correspondientes a la enseñanza media superior o equivalente;\nII. Tener título legalmente expedido y registrado por autoridad competente que lo faculte para ejercer la ciencia, técnica, arte o disciplina de que se trate, o acreditar plenamente los conocimientos correspondientes a la disciplina sobre la que deba dictaminar, cuando de acuerdo con las normas aplicables no necesite título o cédula profesional para su ejercicio;\nIII. En su caso, tener acreditado el Servicio Militar Nacional;\nIV. Aprobar el curso de ingreso, formación inicial o básica que establezcan las leyes de la materia en la Federación o en las entidades federativas que correspondan;\nV. Ser de notoria buena conducta, y no haber sido condenado por sentencia irrevocable por delito doloso, ni estar sujeto a proceso penal;\nVI. No estar suspendido ni haber sido destituido o inhabilitado por resolución firme como servidor público, ni estar sujeto a procedimiento de responsabilidad administrativa federal o local, en los términos de las normas aplicables;\nVII. No hacer uso de sustancias psicotrópicas, de estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo;\nVIII. Presentar y aprobar las evaluaciones de control de confianza y de competencias profesionales; y\nIX. Los demás requisitos que establezcan otras disposiciones aplicables.\nCAPÍTULO III\nRequisitos de Permanencia\nARTÍCULO 36. Son requisitos de permanencia, los siguientes:\nI. Cumplir los requisitos de ingreso durante el servicio;\nII. Cumplir con los programas de profesionalización que establezcan las disposiciones aplicables;\nIII. Aprobar los procesos de evaluación de control de confianza, del desempeño, y de competencias profesionales que se establezcan en el Reglamento respectivo y demás disposiciones aplicables;\nIV. Contar con la certificación y registro actualizados a que se refiere la Ley General del\nSistema Nacional de Seguridad Pública;\nV. Cumplir las órdenes de comisión, rotación y cambio de adscripción;\nVI. Cumplir con las obligaciones que les impongan las leyes respectivas;\nVII. No ausentarse del servicio sin causa justificada por tres días consecutivos, o cinco discontinuos, dentro de un período de treinta días naturales;\nVIII. No incurrir en actos u omisiones que causen la pérdida de confianza o afecten la prestación del servicio; y\nIX. Los demás requisitos que establezcan las disposiciones aplicables.\nCAPÍTULO IV\nDesignación Especial\nARTÍCULO 37. Los Peritos podrán ser de designación especial.\nPara los efectos de esta Ley, se entiende por peritos de designación especial, aquéllos que sin ser de carrera, son nombrados por el Fiscal General, en casos excepcionales, y tratándose de personas con amplia experiencia profesional.\nLos Peritos por designación especial, no serán miembros del Servicio Profesional de\nCarrera. En cualquier momento se podrán dar por terminados los efectos del nombramiento de las personas designadas conforme a este artículo.\nTÍTULO VIII\nPOLICÍA MINISTERIAL\nCAPÍTULO I\nRequisitos de Ingreso\nARTÍCULO 38. Son requisitos para ingresar a la corporación de Policía Ministerial:\nI. Ser ciudadano mexicano por nacimiento, en pleno ejercicio de sus derechos políticos y civiles;\nII. En su caso, tener acreditado el Servicio Militar Nacional;\nIII. Estudios de Nivel Superior o equivalente concluidos;\nIV. Aprobar el concurso de ingreso y los cursos de formación;\nV. Aprobar los procesos de Evaluación y Confianza;\nVI. Abstenerse de consumir sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nVII. No padecer Alcoholismo;\nVIII. Someterse a exámenes para comprobar la ausencia de alcoholismo o el no uso de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nIX. No estar suspendido o inhabilitado, sin haber sido destituido por resolución firme como servidor público, ni estar sujeto a procedimiento de responsabilidad administrativa federal o local, en los términos de las normas aplicables; y\nX. No haber sido condenado por sentencia irrevocable como responsable de delito doloso, por delito culposo calificado como grave por la ley o estar sujeto a proceso penal.\nCAPÍTULO II\nDisposiciones Generales\nARTÍCULO 39. Lo relativo a los Agentes de Policía Ministerial y la Carrera Policial se\nPública y la Ley del Sistema Estatal de seguridad Pública de Aguascalientes. Las reglas y procesos en materia de carrera policial y régimen disciplinario de la policía ministerial, serán aplicados, operados y supervisados por la Fiscalía General.\nARTÍCULO 40. La Policía Ministerial actuará bajo la conducción y mando del Ministerio\nPúblico.\nPúblico, la Policía Ministerial desarrollará las diligencias que deban practicarse durante la carpeta de investigación, para lo que realizará las investigaciones, citaciones, cateos, notificaciones, detenciones y presentaciones que le ordene, asimismo ejecutará las ordenes de aprehensión y otros mandamientos que emitan los órganos jurisdiccionales.\nEn todo caso, la actuación de la Policía Ministerial se desarrollará con respeto a los derechos humanos consagrados en la Constitución Federal, en la Constitución Local, y en los Instrumentos Jurídicos Internacionales que México ha suscrito.\nEl Ministerio Público controlará la legalidad en la actuación de la Policía Ministerial.\nCAPÍTULO III\nAtribuciones\nARTÍCULO 41. La Policía Ministerial auxiliará al Ministerio Público mediante el ejercicio de las siguientes atribuciones:\nI. Investigar los hechos posiblemente delictuosos en los términos que le ordene el\nMinisterio Público, para lo cual podrá acudir al lugar de los hechos, entrevistarse con personas y autoridades que puedan tener conocimiento de los mismos, vigilar el comportamiento de quienes puedan estar involucrados, obtener información que obre en poder de las autoridades e instituciones públicas, así como localizar, preservar y poner a disposición del Ministerio Público los instrumentos, evidencias, objetos y productos del delito, respetando la cadena de custodia, en los términos que éste y otros ordenamientos jurídicos determinen;\nII. Documentar el resultado de sus investigaciones mediante la suscripción de informes, toma de fotografías y la grabación de imágenes y sonidos, conforme a las disposiciones contenidas en esta Ley y los demás ordenamientos aplicables;\nIII. Investigar cuando tenga noticia de un hecho posiblemente constitutivo de delito que sea\n(sic) pierdan, destruyan o alteren los instrumentos, evidencias, objetos y productos del ilícito; así como para propiciar la seguridad y el auxilio a las víctimas y ofendidos;\nIV. Detener, en los casos de flagrancia, al probable responsable de los hechos y ponerlo de inmediato a disposición del Ministerio Público;\nV. Cumplir las órdenes de localización, presentación, comparecencia y detención que le ordene el Ministerio Público;\nVI. Ejecutar y vigilar el cumplimiento de las órdenes de restricción y protección, en los términos autorizados por la autoridad judicial o ministerial;\nVII. Preservar y vigilar los lugares y objetos que le ordene el Ministerio Público;\nVIII. Asegurar que las órdenes y determinaciones del Ministerio Público sean cumplidas;\nIX. Efectuar y participar en los operativos policiales conforme a las instrucciones que para el efecto reciban;\nX. Atender los auxilios que se le soliciten en los términos que le sean autorizados; y\nXI. Las demás que los ordenamientos jurídicos dispongan.\nARTÍCULO 42. Los Agentes de Policía Ministerial serán nombrados y removidos por el\nFiscal General.\nTÍTULO IX\nOBLIGACIONES Y RESPONSABILIDADES DE LOS MINISTERIOS PÚBLICOS,\nPOLICÍAS Y PERITOS\nCAPÍTULO I\nCausas de Responsabilidad\nARTÍCULO 43. Son causas de responsabilidad de los Agentes del Ministerio Público, de los Agentes de la Policía Ministerial y, en lo conducente, de los Peritos:\nI. No cumplir, retrasar o perjudicar por negligencia la debida actuación del Ministerio\nPúblico;\nII. Aceptar o ejercer consignas, presiones, dádivas, encargos, o comisiones indebidas;\nIII. Distraer de su objeto, para uso propio o ajeno, el equipo, elementos materiales o bienes asegurados bajo su custodia o de la Fiscalía General;\nIV. No solicitar los dictámenes periciales correspondientes o abstenerse de realizarlos;\nV. No trabar el aseguramiento de bienes, objetos, instrumentos o productos de delito y no solicitar el decomiso cuando así proceda en los términos que establezcan las leyes penales;\nVI. Omitir la práctica de las diligencias necesarias en cada asunto;\nVII. Abstenerse de promover ante la autoridad judicial el reconocimiento de la calidad de víctima u ofendido en términos de las disposiciones aplicables;\nVIII. Negar indebidamente a la víctima u ofendido el acceso a los fondos contemplados en\nLey cuando tenga derecho a ello;\nIX. No registrar la detención conforme a las disposiciones aplicables o abstenerse de actualizar el registro correspondiente;\nX. Incumplir con los requisitos de permanencia previstos en la Ley;\nXI. El incumplimiento de las obligaciones previstas en los artículos 44, 45 y 46, de esta\nLey;\nXII. La dilación en las investigaciones. Se considera que existe dilación en las investigaciones cuando, injustificadamente, dejen de realizarse diligencias tendentes a la acreditación del cuerpo del delito y la probable responsabilidad, por un periodo igual o superior a treinta y cinco días hábiles. Se sancionará la conducta descrita en la presente fracción conforme a las disposiciones de la Ley de Responsabilidades de los Servidores\nPúblicos del Estado de Aguascalientes; y\nXIII. Las demás que establezcan otras disposiciones aplicables, en particular las previstas por la Ley de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes.\nCAPÍTULO II\nObligaciones\nARTÍCULO 44. Son obligaciones de los Agentes del Ministerio Público, los Agentes de la\nPolicía Ministerial y, en lo conducente, de los Peritos, las siguientes:\nI. Conducirse siempre con apego al orden jurídico y respeto a los derechos humanos;\nII. Prestar auxilio a las personas que hayan sido víctimas de algún delito, así como brindar protección a sus bienes y derechos, cuando resulte procedente. Su actuación deberá ser congruente, oportuna y proporcional al hecho;\nIII. Cumplir sus funciones con absoluta imparcialidad, sin discriminar a persona alguna por su origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, las preferencias sexuales, el estado civil, ideología política o por algún otro motivo;\nIV. Impedir, por los medios que tuvieren a su alcance y en el ámbito de sus atribuciones, que se infrinjan, toleren o permitan actos de tortura física o psicológica u otros tratos o sanciones crueles, inhumanos o degradantes. Los servidores públicos que tengan conocimiento de ello deberán denunciarlo inmediatamente ante la autoridad competente;\nV. Observar un trato respetuoso con todas las personas debiendo abstenerse de todo acto derechos constitucionales y con carácter pacífico realice la población;\nVI. Desempeñar su función sin solicitar ni aceptar compensaciones, pagos o gratificaciones distintas a las previstas legalmente. En particular se opondrán a cualquier acto de corrupción;\nVII. Abstenerse de ordenar o realizar la detención o retención de persona alguna sin cumplir con los requisitos previstos en la Constitución Federal y en los ordenamientos legales aplicables;\nVIII. Velar por la vida e integridad física y psicológica de las personas detenidas o puestas a su disposición;\nIX. Participar en operativos de coordinación con otras instituciones de seguridad pública, así como brindarles el apoyo que conforme a derecho proceda;\nX. Obedecer las órdenes de los superiores jerárquicos, siempre y cuando sean conforme a derecho, y cumplir con todas sus obligaciones legales;\nXI. Preservar el secreto de los asuntos que por razón del desempeño de su función conozcan. Podrá negar, de manera fundada y motivada, la expedición de copias cuando ello ponga en peligro las investigaciones que se realicen. El titular del Ministerio Público fijará, mediante acuerdo, los datos e información que sean reservados conforme a la Ley de\nXII. Abstenerse en el desempeño de sus funciones de auxiliarse por personas no autorizadas por las disposiciones aplicables;\nXIII. Usar el equipo a su cargo con la debida responsabilidad y prudencia que exige el cumplimiento de sus funciones, así como conservarlo;\nXIV. Abstenerse de abandonar las funciones, comisión o servicio que tengan encomendado, sin causa justificada;\nXV. Someterse a los procesos de evaluación en los términos de esta Ley y demás disposiciones aplicables; y\nXVI. Las demás que se establezcan en las disposiciones aplicables.\nARTÍCULO 45. Además de lo señalado en el artículo anterior, los agentes de la Policía\nMinisterial tendrán las obligaciones siguientes:\nI. Registrar en el Informe Policial Homologado los datos de las actividades e investigaciones que realice;\nII. Remitir a la instancia que corresponda la información recopilada en el cumplimiento de sus misiones o en el desempeño de sus actividades, para su análisis y registro;\nIII. Entregar la información en tiempo y forma que le sea solicitada por otras instituciones de Seguridad Pública, en términos de las leyes correspondientes;\nIV. Apoyar a las autoridades que así se lo soliciten en la investigación y persecución de delitos, de conformidad con lo dispuesto en la presente Ley y demás disposiciones aplicables;\nV. Ejecutar los mandamientos judiciales y ministeriales que le sean asignados, así como aquéllos de los que tengan conocimiento con motivo de sus funciones y en el marco de sus facultades;\nVI. Obtener y mantener actualizado su Certificado Único Policial;\nVII. Obedecer las órdenes de los superiores jerárquicos, o de quienes ejerzan sobre él funciones de mando y cumplir con todas sus obligaciones, realizándolas conforme a derecho;\nVIII. Responder sobre la ejecución de las órdenes directas que reciba, respetando la línea de mando;\nIX. Hacer uso de la fuerza de manera racional y proporcional, con pleno respeto a los derechos humanos, manteniéndose dentro de los límites que se marcan en los procedimientos establecidos en la normatividad institucional;\nX. Permanecer en las instalaciones de la Fiscalía General en que se le indique, en cumplimiento del arresto que les sea impuesto de conformidad con las normas aplicables;\nXI. Abstenerse de asistir uniformado a bares, cantinas, expendios de bebidas alcohólicas, centros de apuestas o juegos, o prostíbulos u otros centros de este tipo, si no media orden delitos;\nXII. Mantener en buen estado el armamento, material, municiones y equipo que se le asigne con motivo de sus funciones, haciendo uso racional de ellos sólo en el desempeño del servicio; y\nXIII. Las demás que establezcan las disposiciones legales aplicables.\nCAPÍTULO III\nImpedimentos\nARTÍCULO 46. Los Agentes del Ministerio Público y los Agentes de la Policía Ministerial, no podrán:\nI. Desempeñar empleo, cargo o comisión de cualquier naturaleza en la Administración\nPública Federal o Estatal, en los gobiernos del Distrito Federal o del resto de los Estados integrantes de la Federación y Municipios, así como trabajos o servicios en instituciones privadas, salvo los de carácter docente;\nII. Ejercer la abogacía por sí o por interpósita persona, salvo en causa propia, de su cónyuge, concubina o concubinario, de sus ascendientes o descendientes, de sus hermanos o de su adoptante o adoptado;\nIII. Ejercer las funciones de tutor, curador o albacea judicial, a no ser que tenga el carácter de heredero o legatario, o se trate de sus ascendientes, descendientes, hermanos, adoptante o adoptado;\nIV. Ejercer ni desempeñar las funciones de depositario o apoderado judicial, síndico, administrador, interventor en quiebra o concurso, notario, corredor, comisionista, árbitro o arbitrador.\nCAPÍTULO IV\nQuejas, Infracciones y Sanciones\nARTÍCULO 47. Las quejas que se presenten por presuntas irregularidades o por el incumplimiento de las obligaciones a que se refiere este Capítulo, serán tramitadas por la\nDirección de Visitaduría, que practicará la visita y, en su caso, hará la denuncia administrativa o penal a que haya lugar.\nARTÍCULO 48. Se sancionará con destitución e inhabilitación para desempeñar otro empleo, cargo o comisión públicos, a los servidores públicos de la Fiscalía General, o sus auxiliares, que:\nI. Recaben datos de los concesionarios de redes públicas de telecomunicaciones, en términos distintos de los autorizados en esta Ley;\nII. Revelen, divulguen, comercialicen o utilicen en forma indebida o en perjuicio de otro la información, video o imágenes obtenidas en el curso de las investigaciones;\nIII. Alteren, injustificadamente, de cualquier forma la escena del delito;\nIV. Destruyan, alteren o inutilicen indicios, excepto en los casos en los cuales sea necesario someterlos al análisis pericial;\nV. Sustraigan indicios, o cualquier otro elemento de prueba, de la escena del delito o de la cadena de custodia; o\nVI. Injustificadamente, no pongan a disposición del Servicio de Administración de Bienes términos que establezcan las leyes.\nTÍTULO X\nDE LOS AUXILIARES DEL MINISTERIO PÚBLICO\nCAPÍTULO ÚNICO\nDisposiciones Generales\nARTÍCULO 49. Son auxiliares del Ministerio Público:\nI. Directos, y por ende, integrantes de la institución:\na) La Policía Ministerial del Estado; y\nb) Los servicios periciales.\nII. Indirectos:\na) Las policías preventivas, estatales y municipales;\nb) Las policías penitenciaria, de vialidad, bancaria o privada;\nc) Los síndicos de los ayuntamientos;\nd) Los servicios públicos de salud en el Estado;\ne) Las y los integrantes del Instituto Aguascalentense de la Mujer y los Institutos\nMunicipales;\nf) La Procuraduría de Protección de Derechos de Niñas, Niños y Adolescentes en el Estado de Aguascalientes; y\ng) Los demás que señalen otras leyes.\nPara los efectos de esta Ley, se entenderá que los auxiliares directos estarán permanentemente a disposición del Ministerio Público. El Ministerio Público ordenará la actuaciones que practiquen en su auxilio, conforme a lo dispuesto en el Código Nacional.\nARTÍCULO 50. Las unidades de las policías facultadas para el procesamiento del lugar de los hechos, previstas por la Ley del Sistema Estatal de Seguridad Pública de\nAguascalientes, no podrán intervenir sin la instrucción expresa del Ministerio Público y la supervisión de los peritos.\nARTÍCULO 51. Los auxiliares del Ministerio Público deberán, bajo su responsabilidad, dar aviso de inmediato a éste, en todos los casos sobre los asuntos en que intervengan con ese carácter, haciendo de su conocimiento los elementos que conozcan con motivo de su intervención.\nARTÍCULO 52. En la investigación de los delitos, todas las policías actuarán bajo la conducción y el mando del Ministerio Público, en términos de lo dispuesto por el artículo 21, de la Constitución Federal, las disposiciones legales aplicables y los protocolos de actuación que se establezcan al respecto.\nEn la investigación del delito, las unidades operativas de investigación de las policías previstas por la Ley del Sistema Estatal de Seguridad Pública de Aguascalientes, no podrán intervenir sin la instrucción expresa del Ministerio Público.\nCuando las policías previstas por esta Ley, tomen conocimiento de hechos probablemente constitutivos de delito, dictarán las medidas y providencias necesarias para preservar el lugar de los hechos e impedir que se pierdan, destruyan o alteren los indicios, instrumentos, evidencias, objetos y productos del delito; así como para propiciar la seguridad y el auxilio a las víctimas y ofendidos. De igual manera asegurarán a los probables responsables en los casos en que ello sea procedente, poniéndolos de inmediato a disposición del Ministerio\nPúblico.\nlos hechos, cederán a éstos el mando de las acciones, proporcionándoles todos los datos que hubieren obtenido respecto de los mismos, sin perjuicio de que continúen brindando los apoyos que dichas autoridades dispongan.\nEn cualquier caso, comunicarán los resultados de sus intervenciones al Ministerio Público mediante partes informativos.\nTÍTULO XI\nCRITERIOS DE OPORTUNIDAD\nCAPÍTULO ÚNICO\nDisposiciones Generales\nARTÍCULO 53. Para el óptimo ejercicio de la acción penal, el Ministerio Público podrá considerar criterios de oportunidad, de acuerdo a lo establecido en el Código de\nProcedimientos Penales para el Estado de Aguascalientes y en el Código Nacional.\nTÍTULO XII\nJUSTICIA ALTERNATIVA\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 54. El Ministerio Público buscará, cuando proceda, la solución del conflicto penal mediante la aplicación de las formas alternas que prevé la Ley Nacional de\nMecanismos Alternativos de Solución de Controversias en Materia Penal y demás disposiciones legales.\nCAPÍTULO II\nObligaciones de los Mediadores y Conciliadores\nARTÍCULO 55. Son obligaciones de los mediadores y conciliadores, las siguientes:\nI. Realizar su función en forma rápida, profesional, neutral, imparcial, confidencial y equitativa, con apego a la presente Ley;\nII. Vigilar que en los tramites de mediación y conciliación en los que intervengan, no se afecten derechos de terceros, intereses de menores e incapaces, ni cuestiones de orden público;\nIII. Propiciar soluciones que armonicen los intereses en conflicto, buscando en todo caso la equidad sustantiva entre las partes;\nIV. Auxiliar a las partes en la elaboración del convenio al que llegaren, cuidando siempre que no se afecten intereses de orden público y que prevalezca la igualdad sustantiva;\nV. Conservar la confidencialidad de los datos, informes, comentarios, conversaciones, acuerdos y posturas de las partes a los cuales tengan acceso con motivo de su función.\nPor tanto, estarán obligados a conservar en concepto de secreto profesional, todo aquello hayan sido mediadores o conciliadores. Tampoco podrán ser patrocinadores o abogados en esos asuntos;\nVI. Abstenerse de intervenir en asuntos en los que pudiera verse afectada su imparcialidad;\nVII. Las establecidas en la Ley Nacional de Mecanismos Alternativos de Solución de\nControversias en Materia Penal.\nLos mediadores y conciliadores oficiales estarán sujetos a la responsabilidad administrativa y, en su caso, a los procedimientos disciplinarios establecidos en los ordenamientos correspondientes, de acuerdo a la dependencia o institución a la que pertenezcan.\nTÍTULO XIII\nDE LOS MENORES\nCAPÍTULO ÚNICO\nDisposiciones Generales\nARTÍCULO 56. En la investigación y persecución de hechos punibles en los cuales intervenga como imputado una persona que tenga entre doce años cumplidos y menos de dieciocho años de edad, se deberá de atender a lo siguiente:\nI. Investigar los hechos punibles así previstos por las figuras típicas establecidas en el delito, determinado en la figura típica correspondiente y el establecimiento de la probable responsabilidad;\nII. Perseguir a los autores, participes o cómplices de los hechos punibles, cuando los probables responsables sean mayores de 12 años y menores de 18 años de edad;\nIII. Resolver sobre la remisión o no a la autoridad jurisdiccional competente, y todos los actos inherentes a su función acusadora, incluida la obligación de exigir la reparación de los daños y perjuicios;\nIV. Realizar durante el procedimiento todas las actuaciones necesarias para la procuración de la justicia, incluyendo ofrecimiento de pruebas, formulación de agravios, alegatos e interposición de recursos; y\nV. Velar en todo momento, en los asuntos de su conocimiento, por el respeto, integridad, la normatividad del Sistema de Justicia para Adolescentes, e informar de inmediato al adolescente, a sus familiares a su defensor su situación jurídica, así como los derechos que le asisten.\nTÍTULO XIV\nDE LOS DERECHOS HUMANOS\nCAPÍTULO ÚNICO\nDisposiciones Generales\nARTÍCULO 57. Con el fin de garantizar en su actuación el pleno respeto de los derechos humanos, la Fiscalía General tendrá las atribuciones siguientes:\nI. Promover entre los servidores públicos de la Fiscalía General una cultura de respeto a los derechos humanos y a la perspectiva de género;\nII. Atender las visitas, quejas, propuestas de conciliación y recomendaciones tanto de la\nComisión Nacional de los Derechos Humanos, como de la Comisión Estatal de Derechos\nHumanos, conforme a las normas aplicables;\nIII. Coordinarse, en el ámbito de su competencia, con la Comisión Nacional de los\nDerechos Humanos y la Comisión Estatal de Derechos Humanos, para promover el respeto a los derechos humanos en la procuración de justicia;\nIV. Diseñar e implementar políticas públicas con la finalidad de que la actuación del\nMinisterio Público, la policía de investigación, oficiales, secretarios y peritos, sea respetuosa y garante de los derechos humanos, en concordancia con las normas e instrumentos internacionales en la materia, en los que México sea parte;\nV. Implementar una capacitación permanente en materia de derechos humanos y perspectiva de género para el personal que labora en la Fiscalía General, sobre la víctimas del delito como de los imputados;\nVI. Recibir las quejas que formulen directamente los particulares en materia de derechos humanos y darles la debida atención; y\nVII. Las demás que establezcan las normas legales aplicables.\nTÍTULO XV\nEXTINCIÓN DE DOMINIO\nCAPÍTULO ÚNICO\nDe las Atribuciones\nARTÍCULO 58. Las atribuciones en materia de extinción de dominio, y que ejercerá el\nMinisterio Público especializado, comprenden:\nI. Solicitar al juez las medidas cautelares necesarias y, en su caso, su ampliación, respecto de los bienes señalados en la ley de la materia o su ampliación;\nII. Requerir información o documentos del sistema financiero, a través del juez de extinción de dominio, que puedan servir para la substanciación del procedimiento;\nIII. Vigilar el respeto, durante el transcurso del procedimiento, a las garantías de audiencia y debido proceso del afectado, tercero, ofendido o víctimas del delito;\nIV. Ejercer la acción de extinción de dominio y ser parte en los términos que señale la ley de la materia;\nV. Ampliar la acción de extinción de dominio;\nVI. Someter la resolución de improcedencia de la acción de extinción de dominio a revisión del Fiscal General;\nVII. Someter al visto bueno del Fiscal General el desistimiento de la acción de extinción de dominio;\nVIII. Solicitar al Fiscal General la ampliación del término para la preparación de la acción de extinción de dominio;\nIX. Ordenar la búsqueda o solicitar información, a las autoridades correspondientes, de las personas a notificar personalmente de las que no se conozca su domicilio;\nX. Aclarar y subsanar las observaciones que formule el juez por el ejercicio de la acción;\nXI. Ofrecer los medios de prueba conducentes para acreditar la existencia de los hechos ilícitos y que los bienes son de los señalados en la ley de la materia; y\nXII. Presentar los medios de impugnación que señala la ley en la materia, cuando sea procedente; y\nXIII. Las demás que señale la Ley de Extinción de Dominio para el Estado, el Código\nNacional, la presente Ley y otros ordenamientos aplicables para sustentar la acción de extinción de dominio.\nTÍTULO XVI\nCAPÍTULO ÚNICO\nDisposiciones Generales\nARTÍCULO 59. La Fiscalía General, deberá hacer del conocimiento de la autoridad judicial competente las contradicciones de criterios que surjan en juzgados y salas del Supremo\nTribunal de Justicia del Estado, asimismo podrá:\nI. Formular quejas ante el Consejo de la Judicatura del Estado por faltas que a su juicio hubieren cometido los servidores públicos del Supremo Tribunal de Justicia del Estado, sin perjuicio de la intervención que legalmente le corresponda cuando los hechos sean constitutivos de delito;\nII. Dar a conocer a las autoridades competentes aquellos hechos no constitutivos de delito, que hubieren llegado al conocimiento del Ministerio Público;\nIII. Conocer de las quejas por demoras, excesos y faltas del Ministerio Público, Policía\nMinisterial, Secretarios o Peritos, iniciando los procedimientos legales correspondientes en informar a los particulares sobre los procedimientos legales que seguirán;\nIV. Ejercer y desarrollar normas de fiscalización, control, supervisión, vigilancia y demás mecanismos de evaluación técnico-jurídica en todas las unidades del Ministerio Público y sus órganos auxiliares, así como realizar visitas de inspección y vigilancia; y\nV. Las demás que establezcan las normas legales aplicables.\nTÍTULO XVII\nDE LA DIRECCIÓN DE VISITADURÍA\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 60. La Dirección de Visitaduría tendrá a su cargo la supervisión y evaluación técnico jurídica, inspección, fiscalización y control del personal de las unidades administrativas y órganos desconcentrados de la Fiscalía General, coadyuvar en la erradicación y prevención de los actos de corrupción al interior de la Fiscalía General, mediante el ejercicio de la función de Órgano de Control Interno, vigilante de las funciones que con motivo de su encargo desempeñan los servidores públicos y, en su caso, instructor del Procedimiento de Responsabilidad Administrativo, de sanción o remoción correspondiente con base en las disposiciones jurídicas aplicables.\nLa Dirección de Visitaduría tendrá libre acceso a los expedientes, documentos e información que se encuentren bajo la autoridad de los agentes del Ministerio Público, agentes de la Policía Ministerial, peritos o demás auxiliares del Ministerio Público a quienes se realiza una visita, así como a las instalaciones correspondientes y la documentación, el equipo y los elementos que ahí se encuentren, de conformidad con lo dispuesto en esta Ley, su Reglamento y los acuerdos relativos del Fiscal General del\nEstado.\nLos servidores públicos de la Dirección de Visitaduría serán nombrados por el Fiscal\nGeneral en los términos que determine el Reglamento de esta Ley, y desempeñarán las atribuciones que en el mismo se les confiera.\nCAPÍTULO II\nAtribuciones de la Dirección de Visitaduría\nARTÍCULO 61. Son atribuciones y facultades de la Dirección de Visitaduría:\nI. Realizar las visitas de inspección y evaluación técnico-jurídicas que determine el Fiscal\nGeneral a las Unidades Administrativas que integran la Fiscalía General, a fin de observar e inspeccionar los asuntos que en ella se ventilan y rendir el informe correspondiente al\nFiscal General, con las propuestas que en su caso resulten conducentes;\nII. Ejercer las normas de control acerca del funcionamiento de la Fiscalía General, de legales aplicables;\nIII. Emitir recomendaciones e instrucciones genéricas o específicas, a los servidores públicos de la Fiscalía General, para subsanar deficiencias detectadas o para la práctica de diligencias que perfeccionen su actuación;\nIV. Generar las propuestas necesarias para el mejor funcionamiento de la Fiscalía General, que autorice el Fiscal General;\nV. Verificar y vigilar que los servidores públicos actúen con estricto respeto a los principios de legalidad, imparcialidad, transparencia, honradez y profesionalismo, a fin de prevenir y combatir la corrupción;\nVI. Hacer del conocimiento de otras instancias de control o vigilancia, aquellos hechos posiblemente constitutivos de responsabilidad, que no sean competencia de la Dirección de\nVisitaduría, pero que sean advertidos en el ejercicio de sus funciones o con motivo de ellas;\nVII. Iniciar los procedimientos de investigación, cuando en la realización de las visitas de inspección o de los estudios técnico-jurídicos que realice en las distintas áreas de la Fiscalía\nGeneral, se detecten faltas u omisiones que contravengan esta Ley y demás disposiciones aplicables;\nVIII. Formular el proyecto de calendario mensual de las visitas de inspección y evaluación técnico-jurídicas a las diversas áreas de la Fiscalía General, y someterlo a consideración del\nFiscal General;\nIX. Acordar con el Fiscal General, los asuntos relevantes detectados en las visitas de inspección y evaluación técnico-jurídica practicadas por el personal de la Dirección de\nVisitaduría;\nX. Implementar los mecanismos necesarios para realizar una eficaz supervisión respecto de las actuaciones de los servidores públicos en el ejercicio de sus funciones;\nXI. Iniciar el procedimiento de oficio o a petición de parte, respecto de la responsabilidad administrativa de algún servidor público de la Fiscalía General, para lo cual deberá de observar lo establecido en la Ley de Responsabilidades de los Servidores Públicos del\nEstado de Aguascalientes;\nXII. Podrá iniciar de oficio, cuando con motivo de una visita practicada por el Visitador o los visitadores adscritos, resultare alguna causal de responsabilidad;\nXIII. Integrar en dos tantos los procedimientos de denuncia para sancionar;\nXIV. Iniciar la carpeta de investigación, cuando de la visita técnica-jurídica se desprendan hechos presuntivamente constitutivos de delito cometidos por el servidor público;\nXV. De encontrarse acreditada la probable responsabilidad del imputado y acreditado el cuerpo del delito se procederá a ejercer la acción penal correspondiente;\nXVI. Presentar y formular la imputación y vinculación a proceso ante los órganos jurisdiccionales correspondientes; y\nXVII. Las demás que le señalen esta Ley, su Reglamento y otras disposiciones legales aplicables.\nTÍTULO XVIII\nATENCIÓN A VÍCTIMAS DEL DELITO\nCAPÍTULO I\nObligaciones de la Fiscalía General\nARTÍCULO 62. La Fiscalía General deberá proporcionar la protección y auxilio a las tales.\nARTÍCULO 63. La Fiscalía General, en materia de atención a víctimas tendrá las siguientes obligaciones:\nI. Proporcionar a las víctimas u ofendidos del delito o de conductas tipificadas como tales, los servicios de asistencia médica, psicológica y psiquiátrica de urgencia; así mismo, canalizar a dichas víctimas u ofendidos a la Secretaría General de Gobierno, para recibir los servicios de asesoría jurídica gratuita;\nII. Solicitar la colaboración de las dependencias e instituciones, así como la de particulares, para el debido cumplimiento de sus objetivos;\nIII. Celebrar los convenios necesarios con instituciones públicas o privadas para el cumplimiento de sus objetivos; y\nIV. Las demás que le confieran otros ordenamientos jurídicos aplicables.\nCAPÍTULO II\nDe los Derechos de la Víctima\nARTÍCULO 64. Durante la Carpeta de Investigación y el proceso penal, la víctima u ofendido del delito, tendrá los derechos a que se refiere la Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de Aguascalientes.\nTÍTULO XIX\nOFICIALÍA MAYOR\nCAPÍTULO ÚNICO\nAtribuciones de la Oficialía Mayor\nARTÍCULO 65. La Oficialía Mayor tendrá a su cargo, el manejo y supervisión de los recursos materiales, humanos y financieros de la Fiscalía General, en términos de lo previsto en el Reglamento de esta ley.\nGobiernos del Estado de Aguascalientes, sus Municipios y Organismos Descentralizados y la Constitución Federal.\nTÍTULO XX\nCONSEJO DE PROFESIONALIZACIÓN\nCAPÍTULO ÚNICO\nDe las Facultades del Consejo\nARTÍCULO 66. El Consejo de Profesionalización tendrá las facultades siguientes:\nI. Normar, desarrollar, supervisar y evaluar el Servicio Profesional de Carrera y establecer políticas y criterios generales para tal efecto, de conformidad con las disposiciones aplicables;\nII. Aprobar las convocatorias para ingreso o ascenso del personal de carrera;\nIII. Aprobar los resultados de los concursos de ingreso y de ascensos del personal de carrera;\nIV. Recomendar al Fiscal General del Estado la adscripción inicial y los cambios de adscripción del personal de carrera;\nV. Resolver en única instancia el procedimiento de separación del servicio a que se refiere esta Ley, así como respecto de las solicitudes de reingreso que le sean presentadas de acuerdo con las normas aplicables;\nVI. Establecer criterios y políticas generales de capacitación, formación, actualización, especialización, rotación, cambio de adscripción y licencias del personal de carrera;\nVII. Dictar las normas necesarias para la regulación de su organización y funcionamiento; y\nVIII. Las demás que le otorguen las disposiciones reglamentarias del Servicio Profesional de Carrera.\nTÍTULO XXI\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 67. El Servicio de Carrera permite a los integrantes del Ministerio Público y a los peritos de la Fiscalía General, desarrollar sus conocimientos, capacidades, habilidades y actitudes, así como reforzar sus valores a fin de alcanzar en forma integral su desempeño profesional, fomentando el sentido de pertenencia institucional, garantizando que la aplicación de las reglas para el ingreso, desarrollo, permanencia y terminación sea objetiva, justa, transparente e imparcial.\nEl Reglamento de esta Ley establecerá las categorías del Servicio de Carrera ministerial y pericial, así como la regulación para el desarrollo e implementación del mismo.\nCAPÍTULO II\nBases del Servicio Profesional de Carrera\nARTÍCULO 68. El Servicio Profesional de Carrera se organizará de conformidad con las bases siguientes:\nI. Tendrá carácter obligatorio y permanente; abarcará los planes, programas, cursos, evaluaciones, exámenes y concursos correspondientes a las diversas etapas que comprende;\nII. Se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos. Tendrá como objetivos la preparación, competencia, capacidad y superación constante;\nIII. El contenido teórico y práctico de los programas de capacitación, actualización, pleno desarrollo de los conocimientos, habilidades, destrezas y actitudes necesarios para el desempeño del servicio público;\nIV. Contará con un sistema de rotación del personal;\nV. Determinará los perfiles, niveles jerárquicos en la estructura y de rangos;\nVI. Contará con procedimientos administrativos y disciplinarios, sustentados en principios de justicia y con pleno respeto a los derechos humanos;\nVII. Buscará el desarrollo, ascenso y dotación de estímulos con base en el mérito y la eficiencia en el desempeño de funciones;\nVIII. Promoverá el sentido de pertenencia institucional;\nIX. Contendrá las normas para el registro y el reconocimiento de los certificados del personal;\nX. Contendrá las normas para el registro de las incidencias del personal; y\nXI. Las demás que señalen las disposiciones aplicables.\nARTÍCULO 69. El Servicio Profesional de Carrera implementará las reglas que garanticen el ingreso, el desarrollo, la permanencia y la terminación de los servidores públicos que ingresen a él, conforme a lo siguiente:\nI. Ingreso. Comprende los requisitos y procedimientos de reclutamiento, selección, inducción y certificación inicial, así como su registro;\nII. Desarrollo y permanencia. Abarca los requisitos y procedimientos de formación continua y especializada, de actualización, de profesionalización, de evaluación al desempeño para la permanencia, de ascenso, de estímulos y reconocimientos, de reingreso y de certificación; y\nIII. Terminación. Comprende las causas ordinarias y extraordinarias de separación del servicio, así como los procedimientos, los recursos y también contemplará un esquema de vinculación que permita aprovechar la experiencia y capacidad de los empleados jubilados y en retiro en los términos del Reglamento de esta Ley.\nCAPÍTULO III\nARTÍCULO 70. El reclutamiento se efectuará mediante el procedimiento de convocatoria a quienes cumplan los requerimientos exigidos para el ingreso;\nARTÍCULO 71. La selección es el procedimiento mediante el cual se eligen a los categoría a la que concursaron.\nsoliciten.\nARTÍCULO 72. La inducción es el procedimiento mediante el cual se proporciona al servidor público de reciente ingreso al puesto, la información sobre la institución, su naturaleza, objetivos, visión y misión, el organigrama con los rangos de mando y toda aquella información inherente a su cargo.\nARTÍCULO 73. Son requisitos de permanencia de los Agentes del Ministerio Público y de los peritos, los siguientes:\nI. Cumplir los requisitos de ingreso durante el servicio;\nII. Cumplir con los programas de profesionalización que establezcan las disposiciones aplicables;\nIII. Aprobar las evaluaciones correspondientes y la de control de confianza;\nIV. Contar con la certificación y registro actualizados;\nV. Cumplir las órdenes de rotación;\nVI. Cumplir con las obligaciones impuestas en esta ley y demás normatividad aplicable; y\nVII. Los demás requisitos y condiciones que establezcan las disposiciones conducentes.\nARTÍCULO 74. El Fiscal General en casos excepcionales podrá designar a personas que acrediten tener amplia experiencia o especialización en la materia, para ocupar alguno de los cargos que comprenda el Servicio de Carrera, dispensando la presentación de los concursos de ingreso u oposición.\nDichas personas deberán satisfacer los requisitos de ingreso y permanencia, según corresponda, establecidos en esta Ley y en su reglamento, y están obligados a seguir los programas de desarrollo que se establezcan para su capacitación, actualización y especialización.\nARTÍCULO 75. Los integrantes del Ministerio Público y los peritos deberán someterse y aprobar los procesos de evaluación de control de confianza y del desempeño con la periodicidad y en los casos que establezca el Reglamento de esta Ley. En caso de que para la Fiscalía General.\nmismos serán datos confidenciales, salvo en aquellos casos en que deban presentarse en procedimientos ante autoridad administrativa, ministerial o jurisdiccional.\nARTÍCULO 76. Las solicitudes de reincorporación al Servicio Profesional de Carrera de la\nFiscalía General se analizarán y en su caso, concederán con arreglo a lo que establezca esta ley, su Reglamento y demás disposiciones, siempre que el motivo de la baja haya sido por procedimiento de responsabilidad administrativa o penal, local o federal.\nTerminación (sic)\nCAPÍTULO IV\nARTÍCULO 77. La terminación de Carrera será:\nI. Ordinaria, que comprende:\na) Renuncia; y\nb) Incapacidad permanente total para el desempeño de las funciones; y c) Jubilación.\nII. Extraordinaria, que comprende:\na) Separación por el incumplimiento de los requisitos de ingreso y permanencia; o\nb) Remoción por incurrir en las causas señaladas en la presente ley.\nARTÍCULO 78. La separación del Servicio de Carrera ministerial y pericial por el incumplimiento de los requisitos de ingreso y permanencia, se sujetará a las siguientes reglas y las demás que se establezcan en el Reglamento de esta Ley:\nI. Se deberá presentar reporte fundado y motivado ante la Dirección de Visitaduría, en el cual deberá señalarse el requisito de ingreso o permanencia que presuntamente haya sido incumplido por el integrante del Servicio de Carrera de la Fiscalía General, adjuntando o señalando los documentos y demás pruebas que se considere pertinentes;\nII. La Dirección de Visitaduría notificará el reporte al servidor público respectivo y lo citará a una audiencia, dentro de los tres días hábiles siguientes, para que manifieste lo que a su derecho convenga, y adjunte los documentos y demás elementos probatorios que estime procedentes;\nIII. Una vez desahogada la audiencia y agotadas las diligencias correspondientes, la\nDirección de Visitaduría, en un término que no excederá de cinco días hábiles emitirá un dictamen proponiendo la determinación respectiva, dando cuenta de ello al Fiscal General para efectos de su resolución y respectiva aplicación;\nIV. Contra la resolución emitida no procederá recurso alguno;\ncorresponda; y\nV. En lo no previsto y en lo que no se oponga, el procedimiento para la separación del y permanencia, se sujetará a lo dispuesto para el procedimiento de responsabilidad\nPúblicos para el Estado de Aguascalientes.\nARTÍCULO 79. La remoción del Servicio de Carrera se aplicará de conformidad con lo\nAguascalientes y demás disposiciones aplicables.\nCAPÍTULO V\nDe la Comisión del Servicio Profesional\nARTÍCULO 80. El Reglamento de esta Ley deberá regular la organización de una\nComisión del Servicio de Carrera del Ministerio Público y Peritos, el cual se integrará por:\nI. El Fiscal General, quien la presidirá;\nII. Un Vice Fiscal designado por insaculación realizada por la Dirección de Visitaduría;\nIII. El Director del Servicio de Carrera; y\nIV. Un Agente del Ministerio Público y un Perito de la Fiscalía General, ambos designados mediante el proceso de insaculación, que realizará la Dirección de Visitaduría.\nARTÍCULO 81. La Comisión del Servicio de Carrera del Ministerio Público y Peritos tiene por objeto administrar, diseñar y ejecutar los lineamientos del Servicio de Carrera de ministerios públicos y peritos, comprendiendo las etapas del mismo desde el reclutamiento hasta la separación del servicio, establecerá y publicará la forma y criterios de evaluación sobre la designación de los servidores públicos con base en la evaluación.\nARTÍCULO 82. Los integrantes de la Institución del Ministerio Público deberán someterse periodicidad y en los casos que establezca la normatividad aplicable.\nLos Agentes del Ministerio Público y los peritos quedarán sujetos al Servicio de Carrera, excepto aquellos que hayan sido nombrados por designación especial, en los términos de esta Ley.\nGeneral del Sistema Nacional de Seguridad Pública.\nEl personal de base deberá aprobar las evaluaciones de control de confianza, del desempeño profesionalización que establezcan las disposiciones aplicables. En caso de que resulten no aptos, se darán por terminados los efectos del nombramiento, conforme a lo dispuesto por el Apartado B del Artículo 123 Constitucional.\nLas funciones del personal distinto del ministerial, policial y pericial, así como del señalado en el párrafo anterior, son de confianza para todos los efectos legales.\nDicho personal estará sujeto a la evaluación de control de confianza, del desempeño y de competencias profesionales y al programa de profesionalización que se establezca; en ningún caso será considerado miembro de los servicios de carrera, y los efectos de su nombramiento podrán darse por terminados en cualquier momento.\nLa Fiscalía General contará con un programa de profesionalización en el que deberá participar todo el personal de la misma, cuyas características estarán contenidas en el\nReglamento de esta Ley y demás normas aplicables.\nTÍTULO XXII\nDETERMINACIONES GENERALES EN LAS CARPETAS DE INVESTIGACIÓN\nCAPÍTULO ÚNICO\nDisposiciones Generales\nARTÍCULO 83. Si en la Carpeta de Investigación, el Ministerio Público determine a el archivo temporal, elaborará la propuesta de determinación correspondiente de manera fundada y motivada. Dicha propuesta será sometida a la consideración del Vice Fiscal que corresponda, quien podrá autorizarla o rechazarla.\nARTÍCULO 84. El Vice Fiscal de Investigación de Delitos vigilará que en la propuesta se derivada del probable hecho punible.\nNo obstante haber sido autorizado el archivo temporal, si la prescripción del ejercicio de la\nPúblico, se dará vista a los órganos de supervisión, control y vigilancia que correspondan.\nARTÍCULO 85. Si en el curso de la investigación, el Ministerio Público encontrara autoridad, determinará la incompetencia de inmediato, de manera fundada y motivada. Las determine el Reglamento de esta Ley.\nagencias del Ministerio Público del Estado, se requerirá la autorización de la unidad administrativa que determine el Reglamento de esta Ley.\nTÍTULO XXIII\nDEL RECURSO DE INCONFORMIDAD\nCAPÍTULO ÚNICO\nDe la Substanciación del Recurso\nARTÍCULO 86. Finalizada una indagatoria, si el Ministerio Público concluye el no ejercicio de la acción penal, elaborará la propuesta de determinación correspondiente, de manera fundada y motivada. Dicha propuesta será sometida a la consideración del Vice\nFiscal que corresponda.\nSi el Vice Fiscal de Investigación de Delitos no autoriza la propuesta de determinación del\nMinisterio Público, el expediente se regresará al agente que hubiere efectuado la propuesta, a efecto de que continúe con su integración.\n(NOTA: EL 29 DE MARZO DE 2016, EL PLENO DE LA SUPREMA CORTE DE\nJUSTICIA DE LA NACIÓN, EN EL CONSIDERANDO SEXTO, ASÍ COMO EN EL\nRESOLUTIVO TERCERO DE LA SENTENCIA DICTADA AL RESOLVER LA\nACCIÓN DE INCONSTITUCIONALIDAD 52/2015, DECLARÓ LA INVALIDEZ DE\nLA PORCIÓN NORMATIVA DEL PÁRRAFO TERCERO DE ESTE ARTÍCULO\nINDICADA CON MAYÚSCULAS, LA CUAL SURTIÓ EFECTOS RETROACTIVOS\nAL 23 DE JUNIO DE 2015 DE ACUERDO A LAS CONSTANCIAS QUE OBRAN EN\nLA SECRETARÍA GENERAL DE ACUERDOS DE LA SUPREMA CORTE DE\nJUSTICIA DE LA NACIÓN. DICHA SENTENCIA PUEDE SER CONSULTADA EN\nLA DIRECCIÓN ELECTRÓNICA http://www2.scjn.gob.mx/).\nSi el Vice Fiscal de Investigación de Delitos autoriza la propuesta de no ejercicio de la acción penal del Ministerio Público, el expediente se regresará al agente que hubiere efectuado la propuesta, a efecto de notificar la determinación a la víctima u ofendido,\nQUIENES CONTARÁN CON DIEZ DÍAS, A PARTIR DE LA NOTIFICACIÓN, PARA\nPRESENTAR SU INCONFORMIDAD POR ESCRITO ANTE EL FISCAL GENERAL.\nJUSTICIA DE LA NACIÓN, EN EL CONSIDERANDO SEXTO, ASÍ COMO EN EL\nACCIÓN DE INCONSTITUCIONALIDAD 52/2015, DECLARÓ LA INVALIDEZ DEL\nPÁRRAFO CUARTO DE ESTE ARTÍCULO INDICADO CON MAYÚSCULAS, LA\nDE ACUERDOS DE LA SUPREMA CORTE DE JUSTICIA DE LA NACIÓN. DICHA\nEL ESCRITO DE INCONFORMIDAD DEBERÁ SEÑALAR:\nI. EL NÚMERO DE LA INDAGATORIA CORRESPONDIENTE;\nII. UNA RELACIÓN SUCINTA DE LOS HECHOS;\nIII. LOS PRECEPTOS LEGALES CUYO INCUMPLIMIENTO SE RECLAMA;\nIV. LOS ARGUMENTOS JURÍDICOS CORRESPONDIENTES; Y\nV. LAS PETICIONES FINALES.\n(NOTA: EL 29 DE MARZO DE 2016, EL PLENO DE LA SUPREMA CORTE DE\nJUSTICIA DE LA NACIÓN, EN EL CONSIDERANDO SEXTO, ASÍ COMO EN EL\nRESOLUTIVO TERCERO DE LA SENTENCIA DICTADA AL RESOLVER LA\nACCIÓN DE INCONSTITUCIONALIDAD 52/2015, DECLARÓ LA INVALIDEZ DEL\nPÁRRAFO QUINTO DE ESTE ARTÍCULO INDICADO CON MAYÚSCULAS, LA\nCUAL SURTIÓ EFECTOS RETROACTIVOS AL 23 DE JUNIO DE 2015 DE\nACUERDO A LAS CONSTANCIAS QUE OBRAN EN LA SECRETARÍA GENERAL\nDE ACUERDOS DE LA SUPREMA CORTE DE JUSTICIA DE LA NACIÓN. DICHA\nSENTENCIA PUEDE SER CONSULTADA EN LA DIRECCIÓN ELECTRÓNICA http://www2.scjn.gob.mx/).\nLA FALTA DE ALGUNO DE LOS REQUISITOS ANTERIORES DARÁ LUGAR AL\nDESECHAMIENTO DE PLANO DEL RECURSO DE MÉRITO.\n(NOTA: EL 29 DE MARZO DE 2016, EL PLENO DE LA SUPREMA CORTE DE\nJUSTICIA DE LA NACIÓN, EN EL CONSIDERANDO SEXTO, ASÍ COMO EN EL\nRESOLUTIVO TERCERO DE LA SENTENCIA DICTADA AL RESOLVER LA\nACCIÓN DE INCONSTITUCIONALIDAD 52/2015, DECLARÓ LA INVALIDEZ DEL\nPÁRRAFO SEXTO DE ESTE ARTÍCULO INDICADO CON MAYÚSCULAS, LA\nCUAL SURTIÓ EFECTOS RETROACTIVOS AL 23 DE JUNIO DE 2015 DE\nACUERDO A LAS CONSTANCIAS QUE OBRAN EN LA SECRETARÍA GENERAL\nDE ACUERDOS DE LA SUPREMA CORTE DE JUSTICIA DE LA NACIÓN. DICHA\nSERVIDORES PÚBLICOS QUE TENGA A BIEN DESIGNAR, QUIENES\nVERIFICARÁN EL CUMPLIMIENTO DE LOS REQUISITOS LEGALES, ASÍ COMO\nLOS MÉRITOS EXPUESTOS POR LAS PERSONAS INCONFORMES.\nJUSTICIA DE LA NACIÓN, EN EL CONSIDERANDO SEXTO, ASÍ COMO EN EL\nACCIÓN DE INCONSTITUCIONALIDAD 52/2015, DECLARÓ LA INVALIDEZ DEL\nPÁRRAFO SÉPTIMO DE ESTE ARTÍCULO INDICADO CON MAYÚSCULAS, LA\nDE ACUERDOS DE LA SUPREMA CORTE DE JUSTICIA DE LA NACIÓN. DICHA\nINCONFORMIDAD, EL EXPEDIENTE SE REGRESARÁ AL AGENTE DEL\nMINISTERIO PÚBLICO QUE HUBIERE EFECTUADO LA DETERMINACIÓN\nINICIAL, A EFECTO DE QUE CONTINÚE LA INDAGATORIA. LA RESOLUCIÓN\nDEL FISCAL GENERAL SOBRE LA IMPROCEDENCIA DE LA INCONFORMIDAD\nPODRÁ SER IMPUGNADA POR LA VÍCTIMA U OFENDIDO ANTE LAS\nINSTANCIAS CORRESPONDIENTES.\nTÍTULO XXIV\nCENTRO DE JUSTICIA PARA MUJERES\nCAPÍTULO I\nObjeto\nARTÍCULO 87. El centro de Justicia para las Mujeres es un Organismo dependiente de la\nFiscalía General, que tiene por objeto impulsar políticas públicas, estrategias y acciones en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres, niñas, y niños víctimas de violencia, y así, facilitarles el acceso a la justicia favoreciendo que inicien un proceso de autovaloración tendente a erradicar la violencia que sufren, se les proporcionen servicios integrales que necesitan, en aras de contar con un nuevo proyecto de vida, así como el mejoramiento de su entorno familiar.\nencargo seis años.\nCAPÍTULO II\nCompetencia\nARTÍCULO 88. El Centro de Justicia para Mujeres, conocerá de las siguientes materias:\nI. Violencia Familiar;\nII. Violencia Sexual;\nIII. Hostigamiento;\nIV. Abuso;\nV. Violación;\nVI. Explotación sexual;\nVII. Trata de personas; y\nVIII. Las demás materias que se establezcan en las disposiciones legales aplicables.\nTÍTULO XXV\nPÚBLICO, AGENTES DE POLICÍA MINISTERIAL Y LOS PERITOS\nCAPÍTULO I\nDe las Sanciones\nARTÍCULO 89. Las sanciones por incurrir en las causas de responsabilidad a que se refiere el Artículo 43, de esta Ley, serán las establecidas en la Ley de Responsabilidad de los\nServidores Públicos del Estado de Aguascalientes.\nARTÍCULO 90. La amonestación es el acto mediante el cual se le llama la atención al servidor público por la falta o faltas no graves cometidas en el desempeño de sus funciones y lo conmina a rectificar su conducta. La amonestación será impuesta, de manera fundada y motivada, por el superior jerárquico.\nLa amonestación podrá ser pública o privada dependiendo de las circunstancias específicas de la falta y, en ambos casos, se comunicará por escrito al infractor, en cuyo expediente personal se archivará una copia de la misma. Las amonestaciones serán consideradas en los procesos de ascenso del Servicio de Carrera.\nLa acumulación de tres amonestaciones dará lugar a la suspensión.\nARTÍCULO 91. La suspensión es la interrupción temporal de los efectos del nombramiento, la cual podrá ser entre siete a treinta días, cuando la falta cometida no amerite remoción. La suspensión será impuesta, de manera fundada y motivada, por el superior jerárquico.\ndescuentos en las percepciones correspondientes y al infractor, en cuyo expediente personal se archivará una copia de la misma. Las suspensiones serán consideradas en los procesos de ascenso del Servicio de Carrera.\nARTÍCULO 92. El arresto es la prohibición de abandonar el lugar de trabajo durante un tiempo determinado y podrá ser hasta por treinta y seis horas.\nPolicía Ministerial en que esté adscrito el infractor.\nARTÍCULO 93. Las sanciones derivadas de los procedimientos administrativos de responsabilidad serán impuestas por el Fiscal General o los vice fiscales.\nCorresponde al Órgano Interno de Control imponer la remoción, de conformidad con lo dispuesto en esta Ley.\nARTÍCULO 94. Las sanciones se impondrán tomando en cuenta los elementos siguientes:\nI. La gravedad de la responsabilidad en que se incurra;\nII. La necesidad de suprimir prácticas que vulneren el funcionamiento de la Fiscalía\nGeneral;\nIII. La reincidencia del responsable;\nIV. El nivel jerárquico, el grado académico y la antigüedad en el servicio;\nV. Las circunstancias y medios de ejecución;\nVI. Las circunstancias socioeconómicas del servidor público; y\nVII. El monto del beneficio, daño o perjuicio económicos derivado del incumplimiento de obligaciones.\nCAPÍTULO II\nDel Procedimiento\nARTÍCULO 95. La determinación de la remoción se hará conforme al procedimiento siguiente:\nI. Se iniciará de oficio por la Dirección de Visitaduría o por queja presentada ante ese mismo órgano;\nII. Las quejas que se formulen deberán estar apoyadas en elementos probatorios suficientes y deberán referirse a actos realizados, omitidos o consentidos por los servidores públicos de la Fiscalía General;\nIII. Recibida la queja, la Dirección de Visitaduría solicitará al quejoso su ratificación formal, de la cual se dejará constancia en el expediente;\nIV. Ratificada la queja, la Dirección de Visitaduría realizará la evaluación técnico-jurídica del acto cuya realización, omisión o consentimiento se imputa al servidor público. Si de la evaluación se desprendieren nuevas causas de responsabilidad administrativa, estas se harán constar en el acta de evaluación técnico-jurídica que se levante y se les dará el trámite legal correspondiente;\nV. Para dichos efectos, la Dirección de Visitaduría podrá solicitar los informes o la documentación que estime necesaria y realizará las visitas que correspondan. Los resultados de la visita, los informes y los documentos serán integrados al acta de evaluación técnico-jurídica;\nVI. Concluida la evaluación técnico-jurídica, la Dirección de Visitaduría concluirá fundada y motivadamente, si existe una probable causa de remoción del servidor público. Iniciará de oficio el procedimiento administrativo de responsabilidad, en los términos de la Ley de\nResponsabilidades de los Servidores Públicos del Estado de Aguascalientes, y solicitará la remoción del servidor público;\nVII. La Dirección de Visitaduría enviará una copia de la denuncia administrativa y sus anexos al servidor público, para que en un término de quince días hábiles formule un informe sobre los hechos y rinda las pruebas correspondientes. El informe deberá referirse a todos y cada uno de los hechos comprendidos en la denuncia o queja, afirmándolos, negándolos, expresando los que ignore por no ser propios, o refiriéndolos como crea que tuvieron lugar. Se presumirán confesados los hechos de la denuncia o queja sobre los cuales el denunciado no suscitare explícitamente controversia, salvo prueba en contrario;\nVIII. La Dirección de Visitaduría citará al servidor público a una audiencia en la que se desahogarán las pruebas respectivas, si las hubiere, y se recibirán sus alegatos, por sí o por medio de su defensor;\nIX. Una vez verificada la audiencia y desahogadas las pruebas, se resolverá sobre la inexistencia de la responsabilidad o impondrá al responsable la sanción de remoción. La resolución se notificará al interesado o a su defensor;\nX. Si del informe o de los resultados de la audiencia no se desprenden elementos suficientes responsable o de otras personas, se podrá disponer la práctica de investigaciones y acordar la celebración de otra u otras audiencias;\nXI. En cualquier momento, previo o posterior a la celebración de la audiencia, los servidores públicos a que se refiere la fracción I del artículo 1° de esta Ley podrán determinar la suspensión temporal del presunto responsable, siempre que a su juicio así convenga para la conducción o continuación de las investigaciones, la cual cesará si así lo resuelve la Dirección de Visitaduría, independientemente de la iniciación, continuación o conclusión del procedimiento a que se refiere este artículo. La suspensión no prejuzga sobre la responsabilidad que se impute, lo cual se hará constar expresamente en la determinación de la misma. Si el servidor público suspendido no resultare responsable será restituido en el goce de sus derechos.\nARTÍCULO 96. La Dirección de Visitaduría informará al Consejo de Profesionalización servidor público de que se trate, independientemente de la terminación de los efectos de su nombramiento, de conformidad con las normas aplicables.\nGeneral del Sistema Nacional de Seguridad Pública.\nARTÍCULO 97. Los servidores públicos de la Fiscalía General están sujetos al régimen de responsabilidades a que se refiere la Ley de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes.\nARTÍCULO 98. La Dirección de Visitaduría promoverá las acciones necesarias para fincar las responsabilidades administrativas que resulten; aplicará las reglas y los procedimientos administrativos correspondientes; y contará con las facultades y atribuciones que establezca la presente Ley, el Reglamento de la misma, las señaladas en la Ley de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes y demás disposiciones aplicables.\nARTÍCULO 99. Se podrán imponer a los servidores públicos de la Fiscalía General, por las faltas en que incurran en el desempeño de su empleo, cargo o comisión, las sanciones disciplinarias previstas en la Ley de Responsabilidades de los Servidores Públicos del\nEstado de Aguascalientes, mediante el procedimiento que en ella se establece.\nEn los casos en que la Dirección de Visitaduría determine las sanciones de destitución o inhabilitación, se entenderá que conllevan la cancelación de la certificación a que se refiere el artículo 21, de la Constitución Federal. La cancelación de la certificación deberá registrarse en los términos la Ley General del Sistema Nacional de Seguridad Pública.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su iniciará su vigencia la reforma al Artículo 59 de la Constitución Local, para lo cual este H.\nCongreso del Estado, declara expresamente la entrada en vigor de la autonomía constitucional de la Fiscalía General.\nARTÍCULO SEGUNDO.- Se abroga la Ley Orgánica del Ministerio Público del Estado de\nARTÍCULO TERCERO.- Las facultades conferidas al Procurador General de Justicia del\nEstado en las leyes, reglamentos y demás disposiciones jurídicas, se entenderán conferidas al Fiscal General, siempre y cuando sean compatibles con las atribuciones que le otorga la\nConstitución Local.\nLas menciones hechas a la Procuraduría General de Justicia del Estado, o al Procurador\nGeneral de Justicia del Estado en las leyes, reglamentos y demás disposiciones jurídicas, se entenderán referidas a la Fiscalía General o al Fiscal General, respectivamente, en los términos expresados en el párrafo anterior.\nEn tanto se realiza la designación del Fiscal General en términos del artículo 59 de la\nConstitución Local, el encargado de despacho de la Procuraduría General de Justicia del\nEstado de Aguascalientes, será el encargado de despacho de la Fiscalía General.\nARTÍCULO CUARTO.- Las disposiciones reglamentarias de la Ley Orgánica de la\nFiscalía General del Estado, serán expedidas por el Fiscal General, y serán publicadas en el\nPeriódico Oficial del Estado, dentro de los siguientes 120 días naturales contados a partir del inicio de vigencia del presente Decreto.\nARTÍCULO QUINTO.- La Fiscalía General, seguirá observando todas las disposiciones reglamentarias y administrativas aplicables a la fecha del presente Decreto a la\nProcuraduría General de Justicia del Estado de Aguascalientes, que no se opongan a la presente Ley, hasta en tanto expida y entren en vigor sus propias disposiciones.\nARTÍCULO SEXTO.- Los actuales servidores públicos de la Procuraduría General de\nJusticia del Estado que hayan sido nombrados por el Ejecutivo, permanecerán en sus cargos hasta que en su caso sean ratificados por el Fiscal General.\nLos servidores públicos que hayan sido nombrados por el Procurador General de Justicia del Estado, así como por el personal de confianza de la Procuraduría General de Justicia del\nEstado, permanecerán en sus cargos hasta que se haga la designación correspondiente conforme a lo dispuesto por esta Ley y sus disposiciones reglamentarias.\nLos servidores públicos a que hacen referencia los párrafos anteriores, deberán continuar percibiendo los salarios y prestaciones económicas a las que tienen derecho por el ejercicio de sus cargos.\nAl iniciar su vigencia el presente Decreto, todos los recursos materiales y presupuestales de la Procuraduría General de Justicia del Estado, se transferirán a la Fiscalía General del\nEstado.\nARTÍCULO SÉPTIMO.- Los procedimientos jurisdiccionales y administrativos relacionados con la separación, remoción, cese, o cualquier otra forma de terminación del servicio de servidores públicos que prestaban su (sic) servicios en la Procuraduría General de Justicia del Estado al día de la entrada en vigor del presente decreto, concluirán acuerdo con las presentes disposiciones.\nARTÍCULO OCTAVO.- Lo establecido en las fracciones IX, XIII y XXXV del artículo 15, y lo relativo al recurso de inconformidad establecido en el artículo 86 de la presente Ley, estará vigente hasta la entrada en vigor del sistema acusatorio, en términos de la\nOficial del Estado el 11 de junio del año 2014.\nARTÍCULO NOVENO.- En tanto no se constituya la Procuraduría de Protección de\nDerechos de Niñas, Niños y Adolescentes en el Estado de Aguascalientes, la referencia a ésta se entenderá hecha a la Procuraduría de la Defensa del Menor y la Familia, de conformidad con el artículo Tercero Transitorio del Decreto Número 193 que contiene la\nLey de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes, publicado en el Periódico Oficial del Estado, de fecha 3 de junio de 2015.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de Aguascalientes”, del Palacio Legislativo, a los diecinueve días del mes de junio del año dos mil quince.\nLo que tenemos el honor de comunicar a usted, para los efectos Constitucionales conducentes.\nAguascalientes, Ags., a 19 de junio del año 2015.\nLA MESA DIRECTIVA:\nDip. Juan Antonio Esparza Alonso,\nPRESIDENTE.\nDip. Cuauhtémoc Escobedo Tejada,\nPRIMER SECRETARIO.\nDip. Verónica Sánchez Alejandre,\nSEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución\nSergio Javier Reynoso Talamantes, Secretario de Gobierno, en suplencia del Jefe de\nAguascalientes.- Rúbrica.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 369.- SE ADICIONA UN\nARTÍCULO 29 BIS A LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA\nDEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Para el efecto de cumplir con lo dispuesto en el presente Decreto las autoridades administrativas competentes tendrán un término de 180 días contados a partir de su publicación en el Periódico Oficial del Estado, para realizar las adecuaciones dispuesto en la presente reforma.\nP.O. 22 DE MAYO DE 2017.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 85.- SE REFORMA LA FRAC.\nIII DEL ARTÍCULO 4° DE LA LEY ORGÁNICA DE LA FISCALÍA GENERAL DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor a los 180 días naturales, contados a partir de su publicación, en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- El Titular de la Fiscalía General del Estado de Aguascalientes, deberá en un plazo máximo de 180 días naturales, contados a partir de la publicación del presente Decreto en el Periódico Oficial del Estado de Aguascalientes, Reformar y/o\nEstado de Aguascalientes.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 125.- SE REFORMA LA LEY\nORGÁNICA DE LA FISCALÍA GENERAL DEL ESTADO DE AGUASCALIENTES.\"]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado (sic) Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de junio de 2015",
  "Última Reforma Publicada": "7 DE AGOSTO DE \n2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}