{
  "titulo": "Ley Sobre el Uso de Medios Electrónicos para el Estado de Aguascalientes",
  "Contenido": "LEY SOBRE EL USO DE MEDIOS ELECTRÓNICOS\nPARA EL ESTADO DE AGUASCALIENTES\nAGUASCALIENTES\nDE 2017.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nen virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 377\nARTÍCULO ÚNICO.- Se aprueba la Ley Sobre el Uso de Medios Electrónicos para el\nEstado de Aguascalientes, para quedar bajo los siguientes términos:\nLEY SOBRE EL USO DE MEDIOS ELECTRÓNICOS PARA EL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- La presente Ley es de orden público e interés general y tiene por objeto regular y promover en el Estado de Aguascalientes el uso de medios, documentos y Firma\nElectrónica, por parte de los Poderes Ejecutivo, Legislativo, Judicial, Organismos\nParaestatales, los Ayuntamientos, así como de los particulares para agilizar, simplificar y hacer más accesibles todos los actos y tramites en que intervengan.\nla materia aplicable al acto o trámite a realizarse.\nQuedan exceptuados de la aplicación de esta Ley:\na) Los actos o procedimientos, que por disposición legal expresa exijan la firma autógrafa.\nb) Los actos o procedimientos que por disposición legal exijan una formalidad que no sea\nARTÍCULO 2°.- Para los efectos de esta Ley, se entenderá por:\nI. Actos: las comunicaciones, trámites, servicios, actos jurídicos y administrativos, así públicos de las dependencias y entidades de la Administración Pública Estatal y Municipal,\nIII. Certificado Electrónico: El documento firmado electrónicamente por un Prestador de\nServicios de Certificación que vincula los datos de firma a su autor y confirma su identidad;\nIV. Contraloría: La Secretaría de Fiscalización y Rendición de Cuentas;\nV. Datos de Creación de Firma Electrónica: Los datos únicos, las claves o llaves criptográficas privadas que el titular obtiene del Prestador de Servicios de Certificación y se utilizan para crear la Firma Electrónica;\nVI. Dispositivo de Creación de Firma Electrónica: El mecanismo o instrumento por medio del cual se capta o recepta la Firma Electrónica o mensaje de datos y que al firmar el mismo le dan a éste un carácter único que asocia de manera directa el contenido del documento con la Firma Electrónica del firmante;\nVII. Dispositivo de Verificación de Firma Electrónica: La aplicación por medio de la cual se verifican los datos de creación de Firma Electrónica para determinar si un documento o mensaje de datos, ha sido firmado utilizando la clave o llave criptográfica privada controlada por el firmante, permitiendo asociar la identidad del firmante con el contenido del documento o mensaje de datos por tener éste el resguardo físico y el control personal del Certificado Electrónico;\nVIII. Documento Electrónico: El documento o archivo electrónico en cualquier formato sea este alfanumérico, de video o audio el cual sea firmado con un Certificado Electrónico con validez jurídica;\nIX. Entes Públicos: Los Poderes Ejecutivo, Legislativo y Judicial; Organismos\nParaestatales y Ayuntamientos;\nX. Fecha Electrónica: El conjunto de datos en forma electrónica utilizados como medio recibido por el destinatario;\nreconocido legalmente a través de un dispositivo seguro de creación de firma y tiene, en relación a la información firmada, un valor jurídico equivalente al de la firma Autógrafa;\nFiable;\nXIII. Ley: La Ley Sobre el Uso de Medios Electrónicos para el Estado de Aguascalientes;\nXIV. Medios Electrónicos: Dispositivos Tecnológicos para transmitir o almacenar datos de información, a través de computadoras, líneas telefónicas, enlaces dedicados, microondas o de cualquier otra tecnología;\n(ADICIONADA, P.O. 20 DE FEBRERO DE 2017)\nXV. Mensaje de Datos: La información generada, enviada, recibida, archivada o comunicada a través de medios de comunicación electrónica, que puede tener documentos electrónicos;\nXVI. Prestador de Servicios de Certificación: La persona moral o física que preste servicios relacionados con firmas electrónicas y que expide Certificados Electrónicos;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2017)\nXVII. Sello Electrónico: Es una cadena de caracteres que está asociada al emisor del documento y a los datos emitidos que permiten conocer si el documento es auténtico o ha sido alterado;\nXVIII. Titulares de Certificados de Firma Electrónica: Los ciudadanos, representantes légales de empresas o Entidades Públicas, Privados y Servidores Públicos que posean un\nCertificado Electrónico con validez jurídica; y\nXIX. Unidad de Firma Electrónica: La Oficina Administrativa responsable de ejercer las atribuciones en materia de registro de prestadores de servicios de certificación relacionados con la Firma Electrónica.\ntrámites y servicios que tramiten a la ciudadanía; sin perjuicio que puedan seguir emitiendo documentos con firma autógrafa.\nLos Titulares de los Entes Públicos determinarán los servidores públicos que, para los efectos de su cargo, realizarán el trámite correspondiente para la obtención y/o uso de la de la dependencia o entidad pública de que se trate.\ncertificación, cumpliendo los requisitos y procedimientos establecidos en el Reglamento.\nI. Establecer la coordinación y gestiones necesarias para impulsar la disponibilidad de los\nServicios de Certificación Electrónica;\ncaracterísticas;\nIV. Formular los requisitos específicos, directrices y lineamientos para la implementación y uso de la Firma Electrónica; y\nV. Las que establezcan esta Ley y demás Ordenamientos Jurídicos y Administrativos aplicables.\nARTÍCULO 5°.- Corresponde a la Secretaría de Desarrollo Económico:\nI. Promover y difundir la utilización generalizada de la Firma Electrónica dentro de los procesos de negocios de las empresas establecidas en el Estado de Aguascalientes;\nII. Proporcionar a las micros, pequeñas y medianas empresas, cooperativas y en general al sector productivo y empresarial, la información necesaria para implementar los mecanismos de medios digitales, incentivos y facilidades que les permitan implementar esta tecnología en sus procesos de operación;\nIII. Gestionar la obtención de los recursos e implementos para la habilitación y uso de la\nAdministración Pública del Estado de Aguascalientes; y\nIV. Asesorar a los Entes Públicos para el funcionamiento de los programas que utilicen lleven a cabo en la administración pública del Estado.\nCAPÍTULO II\nARTÍCULO 7°.- Las disposiciones de esta Ley no modifican los ordenamientos legales en rúbrica escrita sobre documento de papel.\nEn las actuaciones y trámites a que se refiere esta Ley, los documentos emitidos que los documentos que se generen y firmen en documento de papel.\nTodo documento que tiene un medio en papel, firma autógrafa o rúbrica podrá ser conformidad con la presente Ley. Todo documento que sea originado por medio de una\nARTÍCULO 8°.- La Firma Electrónica será aceptada por los Entes Públicos como si se tratase de un documento con firma autógrafa.\nSerán válidos los documentos con Firma Electrónica emitidos por las personas dotadas de fe pública.\nLos documentos que contengan información digital en formatos de audio y video serán válidos cuando se emitan con Firma Electrónica.\nARTÍCULO 9°.- La Firma Electrónica tendrá validez jurídica únicamente en los siguientes documentos:\nI. Los que contengan información digital en formatos de audio y video;\nII. Los que emitan los Servidores Públicos en ejercicio de sus funciones; y los titulares de los Órganos Paraestatales de acuerdo o conforme con su normatividad interna;\nIII. Los emitidos por particulares;\nIV. Los demás que establezca esta Ley y otros ordenamientos aplicables.\nARTÍCULO 10.- La Firma Electrónica vincula a su autor con el contenido del documento electrónico, de la misma forma en que la firma autógrafa lo hace respecto del documento en el que se encuentra asentada.\nauténtico el documento electrónico que por su medio se genere. Por el uso de su Firma consentimiento para todo efecto legal.\nARTÍCULO 12.- La identidad legal del firmante queda establecida por el hecho de que su documento electrónico y los datos que le componen originalmente, dado que el firmante tiene bajo su exclusivo control los medios de generación de dicha firma.\nde la presente Ley implica:\nelectrónico, sea esta de página escrita con caracteres alfanuméricos, o archivo de imagen, video, audio o cualquier otro formato tecnológicamente disponible, el cual se asocia por medio de un dispositivo de creación de firma, con los datos que se encuentran exclusivamente bajo control del firmante y que expresan en medio digital su identidad;\nalteración en el contenido de los documentos que emita, por tener el control exclusivo de los medios para insertar la referida firma, cuyo uso garantiza la integridad y autenticidad de lo firmado; y\nIII. Que el documento electrónico ha sido originado utilizando un Certificado Electrónico con validez jurídica por medio de un dispositivo seguro de creación de firma.\nCAPÍTULO III\nDel Uso de la Firma Electrónica en los Entes Públicos\nARTÍCULO 14.- Los Entes Públicos impulsarán el uso de la Firma Electrónica para la expedición de documentos electrónicos con validez jurídica semejante a la de documentos firmados en papel para todo tipo de actuaciones oficiales y actos jurídicos.\nARTÍCULO 15.- Los Entes Públicos deberán utilizar Certificados Electrónicos emitidos por la propia Unidad de Firma Electrónica o por Prestadores de Servicios de Certificación;\nregistrados ante la propia Unidad de Firma Electrónica.\nARTÍCULO 16.- El Prestador de Servicios de Certificación comprobará la identidad del\nServidor Público facilitando los medios tecnológicos para la creación del Certificado\nElectrónico con validez jurídica y asegurándose de que tal certificado sea generado y quede bajo el control exclusivo del titular del certificado.\nARTÍCULO 17.- Los Certificados Electrónicos serán expedidos a los Servidores Públicos por los Prestadores de Servicios de Certificación que sean registrados, previo cumplimiento de todos los requerimientos que se establezcan para tal efecto.\nARTÍCULO 18.- Todos los documentos electrónicos y en general los que emitan los fecha y hora de creación, así como la fecha de expiración del cargo conforme a la norma de metrología aplicable.\nARTÍCULO 19.- Los Entes Públicos deberán contar con una infraestructura segura de resguardo o archivo de documentos electrónicos oficiales, que permita la debida\nMunicipios.\nARTÍCULO 20.- Para la conservación, almacenamiento y disponibilidad de los\nAcceso a la Información Pública del Estado de Aguascalientes y sus Municipios, así como en las normas aplicables que para tal efecto se expidan.\nARTÍCULO 21.- Los Entes Públicos deberán habilitar una Oficialía de Partes Electrónica, que funcionará de acuerdo a la hora oficial mexicana, que asentará los datos de fecha y hora en todos los documentos electrónicos que se emitan y/o reciban.\nTales datos determinarán para todos los efectos de Ley la vigencia y vencimiento de los plazos.\nARTÍCULO 22.- Los Entes Públicos habilitarán, en sus respectivos ámbitos de competencia, un portal de internet y un correo electrónico, podrán asimismo habilitar cuentas en redes sociales de internet a efecto de difundir la información relativa a los servicios públicos y trámites administrativos prestados en el ámbito de sus respectivas competencias.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2017)\nCorresponderá a la Unidad de Firma Electrónica la gestión de un portal de internet único que concentrará la información de los servicios públicos y trámites administrativos prestados por cada uno de los Entes Públicos.\nEl Sistema de Gobierno Electrónico del Estado de Aguascalientes se regirá por los siguientes principios rectores:\na) Acceso Universal: Disponer el acceso al sistema en cualquier momento sin mayores restricciones a las establecidas para atender, o en su caso sustanciar servicios públicos o aplicables.\nb) Simplicidad: Diseñar un sistema caracterizado por la facilidad en su consulta y la sencillez en su interacción de acuerdo con las preferencias y necesidades de los usuarios.\nc) Confiabilidad: Asegurar que la información proveída sea auténtica a efecto de garantizar su seguridad y eficacia jurídica.\nd) Innovación: Incorporar continuamente nuevas tecnologías de la información con base en la eficiencia de resultados y la optimización de costos.\ne) Participación Multisectorial: Impulsar la colaboración del Sector Privado y el Sector\nSocial en la implementación y la vigilancia del Gobierno Electrónico.\nf) Seguridad: Disponer de adecuados niveles de seguridad que garanticen la protección de datos personales de conformidad con lo establecido en los ordenamientos aplicables.\ng) Simplificación Administrativa: Procurar la reducción de los requisitos y formalidades para la atención, y en su caso, sustanciación electrónica de los servicios públicos y trámites administrativos;\nh) Compatibilidad Internacional: La observación en el cumplimiento de los estándares internacionales; y\n(ADICIONADO, P.O. 20 DE FEBRERO DE 2017)\ni) Neutralidad Tecnológica: La utilización de cualquier tecnología sin que se favorezca alguna en particular.\nCAPÍTULO IV\nDe los Derechos y Obligaciones de los Titulares de Certificados de Firma Electrónica y de los Prestadores del Servicio de Certificación\nARTÍCULO 23.- Los titulares de Certificados Electrónicos tendrán los siguientes derechos:\nI. A la protección y resguardo de datos reservados y confidenciales en los términos de la\nLey de Transparencia y Acceso a la Información Pública y la Ley de Protección de Datos\nPersonales;\nII. A modificar y actualizar los datos que sobre su identidad se encuentren contenidos en el certificado que en su caso fuera requerido, previa presentación del soporte correspondiente que acredite dichos cambios;\nIII. De Solicitar constancia de la existencia y registro de sus Certificados Electrónicos, cuando a sus intereses convenga;\ninstrucciones de uso de los Certificados Electrónicos, costos del prestador y de las certificaciones de los Prestadores de Servicios de Certificación; y\nV. Conocer los datos de domicilio y Dirección Electrónica del Prestador de Servicios de\nCertificación y la autoridad que los regula para presentar quejas, solicitar aclaraciones o tramitar la expedición de reportes de uso de sus certificados.\nARTÍCULO 24.- Los titulares de Certificados Electrónicos tendrán las siguientes obligaciones:\nI. Proporcionar al Prestador de Servicios de Certificación datos verdaderos, completos y jurídica;\nII. Resguardar la confidencialidad de su Certificado Electrónico con validez jurídica, así como de las contraseñas y/o claves que le sean proporcionados;\nIII. Mantener un control físico, personal y exclusivo de su Certificado Electrónico, no compartible con persona alguna;\nIV. Denunciar la divulgación de los datos asociados al uso de su Certificado Electrónico;\nV. Dar aviso a la Unidad de Firma Electrónica de terminación del empleo, cargo o comisión; tratándose de Servidor Público;\nVI. Mantener actualizados los datos contenidos en el Certificado Electrónico; y\nVII. Dar aviso inmediato al Prestador de Servicios de Certificación ante cualquier circunstancia que ponga en riesgo la privacidad del uso de su Certificado de Firma\nElectrónica para la cancelación del mismo.\nARTÍCULO 25.- Para la expedición de Certificados Electrónicos el Prestador del Servicio deberá:\nI. Verificar fidedignamente los datos personales y datos de representación del titular del certificado. Sólo expedirá el certificado después de comprobar de manera indubitable la información que acredita la identidad del titular;\nII. Requerir la presencia física del solicitante para acreditar su identidad;\nIII. Verificar la veracidad de la información declarada por el solicitante con documentos oficiales que acrediten estos datos, asentando la referencia correspondiente en los registros electrónicos que se produzcan;\ncertificado es correcta;\nV. Corroborar y acreditar que el titular del certificado esté en posesión tanto de los datos de creación como los de verificación de firma que el certificado ampara;\nVI. Certificar la correspondencia de los datos de creación y verificación de firma habilitados por el certificado expedido al titular;\nVII. Poner bajo la disposición y resguardo exclusivo del titular el Certificado Electrónico en un Dispositivo Físico Seguro;\nVIII. Abstenerse de reproducir, copiar, transcribir o guardar los datos de creación de la\nIX. Conservar registro de la información relacionada a la emisión del certificado por un plazo no menor a quince años para que pueda ser consultado de manera permanente;\nX. Implementar los mecanismos de protección apropiados para la prevención de actos de entrega del Certificado Electrónico al titular;\nXI. Mantener en funcionamiento permanente y sin interrupción los servicios de\nAutenticación de Certificados Electrónicos a través de la red pública de Internet;\nXII. Documentar que el titular del certificado tiene conocimiento pleno de las obligaciones y consecuencias legales de la recepción del Certificado Electrónico. En este acto recabará firma de reconocimiento de estas obligaciones y consecuencias por parte del titular; y\nXIII. Otorgar garantía mediante póliza de fianza o cualesquier otro medio durante el tiempo que preste el servicio, a fin de responder ante posibles daños y perjuicios.\nARTÍCULO 26.- Los Certificados Electrónicos deben contener:\nI. La indicación de que se expiden como tales;\nII. En el caso de los Servidores Públicos los datos relacionados con su identidad;\nIII. El Código de Identificación Único del Certificado;\nIV. La identificación del Prestador de Servicios de Certificación, que expide el certificado así como en su caso la Razón Social, su domicilio, Dirección de Correo Electrónico y los datos de acreditación por la autoridad o por el Prestador de Servicios de Certificación;\nV. Nombre y datos relacionados con la identidad del titular del certificado;\nVI. Período de vigencia del certificado;\nVII. La fecha y hora de la emisión;\nVIII. El alcance de las responsabilidades que asuma el titular de certificación;\nX. Las limitaciones que en su caso se establezcan para al uso del certificado del uso de la\nARTÍCULO 27.- Los Certificados Electrónicos de personas morales tendrán plena validez jurídica, en términos de lo dispuesto por el Código Civil, de Procedimientos Civiles y demás Leyes de la materia:\nI. Describirán los datos de identificación personal del firmante quien deberá asumir la responsabilidad jurídica del resguardo del Certificado Electrónico;\nII. Serán siempre expedidos a nombre de una persona física específica la cual deberá\nCertificado Electrónico que sea emitido a nombre de su representada o poderdante, así como expresar claramente los alcances del poder otorgado; y\nIII. Se podrán definir en estos certificados las restricciones adicionales establecidas a las facultades del representante, que deberán asentarse explícitamente en el texto del certificado.\nARTÍCULO 28.- Los Certificados Electrónicos dejarán de surtir efectos en los siguientes casos:\nI. Expiración de vigencia del certificado el cual no podrá ser superior a 6 años; contados a partir de la fecha en que se hubiese expedido. Tratándose de servidores públicos no podrá ser superior a la duración de su encargo. Antes que concluya el periodo de vigencia podrá el firmante renovarlo ante el Prestador de Servicios de Certificación;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2017)\nII. Cancelación por el Prestador de Servicios de Certificación, a solicitud del firmante o por la persona física o moral representada por este o por un tercero autorizado;\nIII. Por la pérdida o inutilización por daños del dispositivo que contenga dicho certificado;\nIV. Por haberse comprobado que al momento de su expedición, el certificado no cumplió con los requisitos en la Ley, situación que no afectará los derechos de terceros de buena fe;\nV. Alterarse el mecanismo de soporte del Certificado Electrónico o violarse el secreto de los datos de creación de firma;\nVI. Extravío o robo del certificado, daño o falla irrecuperable del mecanismo de soporte del certificado;\nVII. Fallecimiento del firmante o interdicción judicialmente declarada;\nVIII. Falsedad o inexactitud de los datos proporcionados por el firmante al momento de la obtención del Certificado Electrónico;\nIX. Terminación de actividades del Prestador de Servicios de Certificación, autorizada o de dicho certificado no haya sido transferida a otro Prestador de Servicios de Certificación, autorización del firmante; y\nX. Por resolución judicial o de autoridad competente que lo ordene.\nARTÍCULO 29.- Tan pronto como se haga del conocimiento del Prestador de Servicios de certificado. En dicho caso dará aviso inmediato al titular o al representante legal acerca de la fecha y hora de expiración o suspensión temporal de la vigencia del Certificado\nElectrónico.\nARTÍCULO 30.- Los certificados podrán ser temporalmente suspendidos a solicitud del firmante.\nARTÍCULO 31.- Tendrán plena validez, en términos de lo dispuesto por la Ley los\nCertificados Electrónicos que cumplan cualquiera de las siguientes condiciones:\nI. Que hayan sido expedidos por un Prestador de Servicios de Certificación registrado por la Unidad de Firma Electrónica;\nII. Que fueron emitidos por un Prestador de Servicios de Certificación reconocido por el\nGobierno Federal o por los Gobiernos de las Entidades Federativas; y\nIII. Que sean emitidos por autoridades Certificadoras de otros países siempre que se encuentren vigentes y hubiesen sido generados de acuerdo a su marco legal.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE FEBRERO DE 2017)\nARTÍCULO 32.- El dispositivo seguro de creación de firma deberá proporcionar las siguientes condiciones:\nI. Que los contenidos que integran y distinguen el carácter específico del documento son únicos, pues se pueden originar una sola vez, resguardando de esta manera la integridad del documento o mensaje de datos;\nII. Que asegure que los datos de creación de firma no pueden ser generados a partir de los acuerdo a la tecnología disponible;\nIII. Que garantice que el documento electrónicamente firmado es Único, Inalterable, contenido;\nIV. Que los datos de generación puedan ser resguardados de manera segura por el titular y no puedan quedar al alcance de terceros; y\nV. Que no modifica el contenido del documento firmado.\nCAPÍTULO V\nARTÍCULO 33.- El Prestador de Servicios de Certificación deberá cumplir los siguientes requisitos:\nI. Demostrar que cuenta con la infraestructura tecnológica requerida para la emisión, distribución, gestión y resguardo de los Certificados Electrónicos;\nII. Contar con los medios técnicos idóneos para determinar con exactitud la hora y fecha en que se expida, suspenda o revoque definitivamente un certificado y faciliten la consulta pública sobre su vigencia;\nIII. Contar con una infraestructura tecnológica segura que evite riesgos a la seguridad de los dispositivos de creación y verificación de Firma Electrónica y los Directorios de\nAutentificación de los Certificados Electrónicos, así como que garanticen la estricta confidencialidad de la información personal y de todo tipo que conserve sobre las personas físicas y morales que hagan uso de los servicios de Certificación Electrónica;\nIV Contar con personal técnico calificado con conocimiento y experiencia en la infraestructura tecnológica que fundamente el servicio;\nV Contar con procedimientos administrativos y de seguridad que garanticen la confidencialidad en el tratamiento de la información de los solicitantes y la seguridad física del recinto en que materialmente se establezca la infraestructura tecnológica del servicio; y\nVI. Conservar la información relacionada a los datos de creación y verificación de firmas al menos por 15 años.\nARTÍCULO 34.- Podrán también prestar el servicio de Expedición de Certificados de\nb) Las instituciones públicas conforme a las Leyes que le son aplicables;\nc) Los Notarios Públicos y Corredores Públicos; y\nd) Las personas morales de carácter privado que contengan esa función dentro de su objeto social en el Acta Constitutiva.\nARTÍCULO 35.- Son obligaciones de los Prestadores de Servicios de Certificación que hubieren expedido Certificados Electrónicos las siguientes:\nI. No almacenar ni copiar los datos de creación de firma de la persona a la que se expida el certificado;\nII. Poner a disposición del solicitante de un certificado, información gratuita por medio electrónico o escrito relativa a las obligaciones del titular, los procedimientos de resguardo\nServicios de Certificación sobre la pérdida o utilización indebida de estos, los requisitos para verificar la identidad del titular y la autenticidad del resto de los datos que se muestren en el certificado, los medios de preservación de la seguridad de los datos del certificado, instrucciones detalladas de utilización del certificado, los métodos de resolución de conflictos que pudieran presentarse por la prestación de los Servicios de Certificación y el procedimiento de garantía de responsabilidad patrimonial con que cuente;\nIII. Poner a disposición de la autoridad judicial o del Ministerio Público en ejercicio de funciones, la información que le requiera formalmente sobre la identidad del titular de un\nCertificado Electrónico, los detalles de uso del certificado y cualquier otra información que se encuentre en su poder;\nIV. Actualizar continuamente el Directorio de Certificados Electrónicos expedidos detallando si están vigentes, suspendidos temporalmente o revocados así como asegurar la disponibilidad de un servicio de consulta de la vigencia de los certificados rápido y de acceso permanente;\nV. Resguardar de manera segura la integridad y confidencialidad de la información del\nDirectorio de Certificados;\nVI. Colocar a disposición del público en general su declaración de prácticas de certificación detallando dentro de lo dispuesto por la presente Ley sus obligaciones en materia de administración de la infraestructura de creación y verificación de Firma Electrónica, los procedimientos de solicitud, expedición, utilización, suspensión y revocación de vigencia de los certificados, las características de la infraestructura de seguridad tecnológica y organizacional;\nlargo plazo; y\nVIII. Dar constancia de la autenticidad de las Firmas Electrónicas de un documento al ser requerido por Juez o Agente del Ministerio Público.\nARTÍCULO 36.- Si un Prestador de Servicios de Certificación deja de proporcionar servicios tendrá las siguientes obligaciones:\nI. Hacer del conocimiento del Ente Público con al menos 120 días de antelación, y con 90 que hayan sido expedidos por el Prestador de Servicios, avisando si pretende trasladar la\nAdministración de sus Certificados Electrónicos a otro Prestador de Servicios;\nII. Si recaba el consentimiento expreso del titular del certificado podrá transferir la\nServicios de Certificación;\nIII. De no ser transferida la Administración del Certificado a otro Prestador de Servicios la vigencia del certificado deberá expirar; y\nIV. Obtener la autorización previa de los titulares de los Certificados Electrónicos y, en su caso, de las personas morales para la transferencia de la Administración de los Certificados de Validez Jurídica.\nARTÍCULO 37.- El Prestador de Servicios de Certificación será responsable de:\nI. Los daños y perjuicios ocasionados en la prestación de servicios a cualquier persona derivados del incumplimiento de las disposiciones establecidas por esta Ley; y\nII. De los daños y perjuicios causados al titular o a terceros derivados de la actuación de las personas que asigne para prestar los servicios de identificación de titulares, revisión de documentos, expedición de Certificados Electrónicos, resguardo de los sistemas y de cualquier otra actividad relacionada con la prestación de su servicio al público.\nARTÍCULO 38.- El Prestador de Servicios de Certificación no será responsable de los daños y perjuicios ocasionados al titular o a un tercero por:\nI. Descuido o negligencia por parte del titular en el resguardo de los datos de creación de firma o la pérdida de su confidencialidad;\nII. Cuando el titular no avise sin demora el cambio de información relevante contenido en el certificado;\nIII. Quebrantamiento de las limitaciones establecidas al uso del certificado al momento de su expedición;\nIV. Inexactitud o falseamiento de la información entregada al Prestador del Servicio para la generación del certificado;\nV. Utilización extemporánea del certificado habiendo este expirado o encontrarse en un estado de suspensión temporal;\nVI. Demora en la solicitud de suspensión o revocación del certificado cuando se tenga en duda la confidencialidad del medio de creación de la firma;\nVII. Cuando puedan ser atribuidos a la negligencia del receptor de la firma, por transgredir las restricciones establecidas respecto de su uso, cuando no tome en cuenta el estado de suspensión temporal o revocación definitiva; y\nVIII. Cuando la inexactitud de los datos consignados, hubiesen sido obtenidos por un documento oficial o expedidos por Fedatario Público.\nesta Ley y demás disposiciones aplicables.\nTRANSITORIOS:\nARTÍCULO PRIMERO.- La presente Ley entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- A más tardar en 90 días posteriores a la entrada en vigencia de la presente Ley, los Entes obligados deberán iniciar la actualización de las disposiciones\nReglamentarias o Administrativas necesarias para dar cumplimiento a la presente Ley.\nARTÍCULO TERCERO.- El Poder Ejecutivo habilitará y adscribirá a la dependencia que considere conveniente la Unidad de Firma Electrónica a que se refiere el Artículo 2°,\nFracción XVI de esta Ley, en un plazo no mayor a 60 días posteriores a la entrada en vigencia de la presente Ley.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de Aguascalientes\", a los veinticinco días del mes de julio del año dos mil trece.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 25 de julio del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA:\nDip. Mario Antonio Guevara Palomino,\nPRESIDENTE.\nDip. Miriam Dennis Ibarra Rangel,\nPRIMERA SECRETARIA.\nDip. Kendor Gregorio Macías Martínez,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución\nRúbrica.- El Jefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\nP.O. 20 DE FEBRERO DE 2017.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 59.- SE REFORMAN LOS\nARTÍCULOS 17, 18, 19, 20, 22, 28, 32, 34; Y SE ADICIONAN LOS ARTÍCULOS 2°, 3°\nY 22 DE LA LEY SOBRE EL USO DE MEDIOS ELECTRÓNICOS PARA EL ESTADO\nDE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente decreto iniciará su vigencia a partir del día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Se Derogan todas las disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\nun plazo de 180 días hábiles contados a partir de la publicación del presente Decreto, deberá reformar y/o adicionar en consonancia con el presente Decreto, el Reglamento de la\nLey Sobre el Uso de Medios Electrónicos para el Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de septiembre de 2013",
  "Última Reforma Publicada": "20 DE FEBRERO \nDE 2017",
  "es_escaneado": false,
  "tiene_tablas": false
}