{
  "titulo": "Ley DE TURISMO DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLEY DE TURISMO DEL ESTADO DE AGUASCALIENTES\nLUIS ARMANDO REYNOSO FEMAT, Gobernador Constitucional del\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 303\nARTICULO UNICO.- Se aprueba la Ley de Turismo del Estado de\nAguascalientes, para quedar como sigue:\nLEY DE TURISMO DEL ESTADO DE AGUASCALIENTES\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nCAPITULO UNICO\nDe las Disposiciones Generales\nArtículo 1°.- La presente Ley es de orden público, interés social y tiene como objeto regular la organización, fomento y desarrollo de la actividad del titular de la Secretaría de Turismo.\nPara tal efecto, se atenderá la competencia y coordinación con los\nGobiernos Federal, Estatales y Municipales que, en su caso se requieran, así como con el Buró de Congresos y Visitantes de Aguascalientes, considerando a los sectores privado y social de la población.\nArtículo 2°.- Para los efectos de esta Ley, se entenderá por:\nI. Actividad turística: A la que realizan las personas físicas o morales encaminadas a invertir, desarrollar y comercializar los destinos y atractivos turísticos, así como la prestación de los servicios necesarios y vinculados al turismo.\nII. Buró: Al Organismo Descentralizado de la Administración Pública\nEstatal denominado Buró de Congresos y Visitantes de Aguascalientes.\nIII. Congresos: A la reunión de trabajo que congrega un número de personas en un lugar generando derrama económica para el destino sede.\nIV. Destino turístico: A la zona o área geográfica que es visitada por el turista y que cuenta con atractivos turísticos.\nV. Estado: Al Estado de Aguascalientes.\nVI. Oferta turística: Al conjunto de atractivos culturales, naturales, históricos y monumentales, productos y servicios turísticos, zonas, destinos y sitios turísticos, así como los accesos a la entidad que se ponen a disposición del turista.\nVII. Prestador de Servicios Turísticos: A la persona física o moral que habitualmente proporcione, intermedie o contrate con el turista, la prestación remunerada de los servicios que ofrece el sector turístico.\nVIII. Procuraduría: A la Procuraduría Estatal de Protección al Ambiente.\nIX. Secretaría: A la Secretaría de Turismo del Estado.\nX. Secretario: Al Titular de la Secretaría de Turismo.\nXI. Sector empresarial: Al segmento en el que se divide la actividad económica y productiva de la sociedad. Para efectos de esta Ley se turismo.\nXII. Sector turístico: Al conjunto de organizaciones públicas, privadas y sociales, cuya actividad principal esté enfocada al turismo o turista.\nXIII. Turismo: A la actividad que se presta cuando uno o más individuos se trasladan a uno o más sitios diferentes de su residencia habitual, con el propósito de recreación, salud, descanso, trabajo, deporte, ocio, religión o cultura, creando con esto beneficios económicos para la región, al prevé la presente Ley.\nXIV. Turista: A la persona que viaja desplazándose temporalmente fuera de su lugar de residencia, y que utilice alguno de los servicios turísticos a que se refiere esta Ley.\nXV. Visitante: A la persona que se desplaza de su lugar habitual de residencia, sin pernoctar, utilizando alguno de los servicios turísticos a que se refiere esta Ley.\nArtículo 3°.- Para efectos de esta Ley, son autoridades en materia de turismo:\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nI. El Poder Ejecutivo del Estado de Aguascalientes;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nII. La Secretaría de Turismo del Estado;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nIII. Los Ayuntamientos que integran el Estado, en el ámbito de su competencia; y\nIV. El Buró.\nArtículo 4°.- Son objetivos de la presente Ley:\nI. Normar la actividad turística en el Estado, promoviendo el aprovechamiento racional de los atractivos y recursos turísticos, conservando y preservando el medio ambiente, el equilibrio ecológico y la armonía social en beneficio de la población;\nII. Determinar los derechos y obligaciones de los usuarios y proveedores de los servicios turísticos, a que se refiere la presente Ley;\nIII. Lograr que la actividad turística contribuya al desarrollo de las actividades económicas, así como a la atención de las necesidades sociales y culturales del Estado;\nIV. Fijar lineamientos para optimizar los recursos turísticos y elevar la calidad de la oferta turística;\nV. Establecer mecanismos de apoyo a las empresas y prestadores de servicios turísticos, para que amplíen y mejoren la calidad de sus servicios, y generen mayores empleos, así como a quienes realicen nuevas inversiones que impulsen al turismo;\nVI. Fomentar la inversión en esta materia, de capitales locales, nacionales y extranjeros en base a nuestro marco jurídico;\nVII. Propiciar la planificación y programación del desarrollo turístico de la entidad en el marco del sistema estatal de planeación;\nVIII. Establecer las bases para la coordinación con las entidades federativas y los municipios, para la aplicación de esta Ley, en términos de la legislación federal vigente;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nIX. Fijar las bases para la participación conjunta con el Buró, los sectores privado y social en la actividad turística y las diversas acciones que se diseñen para alentar al turismo local;\nX. Establecer las medidas pertinentes para lograr que el Gobierno del\nEstado y los ayuntamientos cuenten con mayores recursos para impulsar el desarrollo turístico;\nXI. Garantizar a las personas con discapacidad, la igualdad de oportunidades dentro de los programas de desarrollo del sector turismo;\nXII. Establecer las bases para la participación del sector turístico en la elaboración de los planes y programas de uso del suelo, ordenamiento urbano y territorial, y los demás que sean necesarios para el desarrollo turístico;\nXIII. Promover el turismo en general, propugnando por la preservación de la riqueza turística, por la generación de empleo, por lograr una mayor población en su conjunto, así como de las empresas y prestadores de servicios turísticos, y por una mayor captación de recursos públicos para el mejor cumplimiento de sus fines;\nXIV. Impulsar la sustentabilidad de la actividad turística a través del turismo alternativo, por medio de los segmentos ecológico, de aventura y rural;\nXV. Propugnar por la conservación de estilos arquitectónicos armónicos en las zonas y centros de atracción turística;\nXVI. Implantar sistemas de capacitación de personas dedicadas a la los mismos;\nXVII. Establecer las bases para la regulación, control y supervisión, de acuerdo con las leyes y reglamentos de los servicios turísticos no sujetos a la competencia de la Federación, respetando el ámbito de acción de los\nAyuntamientos, conforme a los convenios celebrados; y\nXVIII. Promover y fomentar una cultura turística entre los habitantes del\nEstado y prestadores de servicios turísticos a que se refiere la presente\nLey.\nArtículo 5°.- La Secretaría, además de las atribuciones señaladas en la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes, tendrá las siguientes:\nI. Regular, controlar y supervisar, de acuerdo con las leyes y reglamentos, los servicios turísticos no sujetos a la competencia de la Federación, respetando el ámbito de competencia de los Ayuntamientos, de acuerdo a los convenios celebrados;\nII. Formular el Programa Estatal de Turismo, de acuerdo a los\nTurismo;\nlegislación aplicable, la declaración de zonas de desarrollo turístico prioritarias; el uso, provisión, reserva y destino de áreas y predios en el\nEstado, para fines turísticos en sus diferentes vertientes, de conformidad ordenamientos municipales que correspondan;\nIV. Emitir opinión sobre todos aquellos Proyectos Turísticos que, previa evaluación, se consideren viables, ya sea propuestos, presentados, localizados o que pretendan desarrollar dependencias, prestadores de servicios o particulares;\nV. Realizar y mantener actualizado el inventario de las zonas de interés turístico;\nVI. Establecer y operar el Registro Estatal de Turismo;\nVII. Gestionar a través del Buró el destino turístico como sede para la realización de congresos, convenciones, exposiciones y reuniones en general, con la finalidad de generar mayor ocupación hotelera y estadía promedio;\nVIII. Planear y evaluar la promoción nacional e internacional de los recursos y los centros y zonas turísticas del Estado, en coordinación con el Consejo Consultivo Estatal de Turismo;\nIX. Suscribir convenios de colaboración con otras dependencias públicas y entidades, y con los sectores social y privado, para la realización de programas y acciones específicas relativas al objeto de esta Ley;\nX. Gestionar ante las autoridades correspondientes el otorgamiento de facilidades, beneficios y estímulos a los inversionistas de la actividad turística;\nXI. Coadyuvar con los prestadores de servicios turísticos, ante las autoridades correspondientes, previa elaboración de los proyectos, el otorgamiento de permisos y concesiones, de acuerdo con la legislación vigente, para la explotación y establecimiento de zonas y centros turísticos;\nXII. Realizar una labor permanente de promoción y difusión, tanto de los centros y zonas de interés turístico, como de los valores culturales del\nEstado, considerados estos como atractivos turísticos;\nXIII. Promover el turismo en general, que propicie el desarrollo sustentable con impacto económico, social y cultural de los centros y zonas de interés turístico de la Entidad, preservando el patrimonio turístico, el medio ambiente, la biodiversidad y los ecosistemas;\nXIV. Facilitar la integración de las comunidades rurales a proyectos turísticos, de acuerdo con las propuestas que presenten los gobiernos municipales;\nXV. Conocer de las infracciones que los prestadores de servicios turísticos y los turistas realicen a las disposiciones aplicables en la materia, así conforme a la presente Ley;\nXVI. Establecer y operar un programa permanente de señalización turística, en coordinación con las autoridades competentes, con el objeto\nEstado;\nXVII. Impulsar la ampliación y mejoramiento de los productos turísticos, promoviendo la creación de nuevos centros en aquellos lugares que, por sus características físicas o culturales, representen un interés turístico;\nXVIII. Coadyuvar con las dependencias competentes, en la gestión de apoyos a las pequeñas y medianas empresas, que tengan como fin el desarrollo de la industria turística;\nXIX. Promover, en coordinación con la dependencia del ramo, el rescate y preservación de las tradiciones y costumbres del Estado que constituyan un atractivo turístico, apoyando las iniciativas tendientes a su conservación; y\nXX. Las demás que señalen las leyes y reglamentos aplicables en la materia.\nTITULO SEGUNDO\nCAPITULO I\nDe la Prestación de los Servicios Turísticos\nArtículo 6º.- Se consideran servicios turísticos, los prestados a través de:\nI. Hoteles, moteles, albergues y demás establecimientos de hospedaje, así como campamentos y paradores de casas rodantes, haciendas, casas rurales, posadas familiares y paradores carreteros que presten servicios al turista; casas de huéspedes y casas provisionales de hospedaje, estas dos últimas, siempre y cuando la estancia de sus huéspedes sea menor a diez días y así como a otros establecimientos similares;\nII. Agencias, subagencias y operadoras de viajes;\nIII. Guías de turistas de acuerdo con la clasificación prevista en las disposiciones reglamentarias;\nIV. Restaurantes, cafeterías, bares, centros nocturnos y similares que se encuentren ubicados en hoteles, moteles, albergues, campamentos, paradores de casas rodantes a que se refiere la fracción I de este Artículo, así como en aeropuertos, terminales de autobuses y estaciones de ferrocarril;\nV. Empresas de sistemas de intercambio de servicios turísticos;\nVI. Los arrendadores de automóviles, las empresas de transporte terrestre de pasajeros de servicio regular y el especializado en turismo;\nembarcaciones de todo tipo, y demás bienes muebles e inmuebles destinados a la realización de actividades turísticas;\nVII. Museos, galerías de arte, monumentos coloniales e históricos, y zonas arqueológicas;\nVIII. Parques acuáticos, balnearios, clubes náuticos y otros centros de recreación que presten servicios a turistas;\nIX. Centros de enseñanza de idiomas, lenguas indígenas, cultura, ciencia y tecnología, cuyos servicios estén orientados a turistas;\nX. Organizadores de congresos, convenciones, ferias, exposiciones y turismo;\nXI. Operadores de centros de convenciones y exposiciones y de recintos feriales;\nXII. Empresas de transporte aéreo, terrestre y acuático que presten servicios a turistas;\nXIII. Organizadores de eventos de carácter artístico, cultural o deportivo que generen flujos de turismo;\nXIV. Negocios de turismo de naturaleza o alternativos;\nXV. Empresas dedicadas a la filmación de películas, vídeos, comerciales o programas de televisión y servicios relacionados con esta actividad, que se realicen en territorio del Estado;\nXVI. Personas dedicadas a la elaboración del arte popular y artesanías; y.\nXVII. Personas y grupos dedicados a cualquier expresión y manifestación de la cultura tradicional.\nde las fracciones anteriores, podrán solicitar su inscripción en el Registro\nEstatal de Turismo, siempre que cumplan con los requisitos establecidos en la reglamentación de esta Ley.\nArtículo 7º.- La prestación de servicios turísticos en el Estado se regirá por lo convenido entre el prestador de servicio y el turista, observándose las disposiciones de la presente Ley y sus reglamentos, así como de la legislación federal de la materia.\n(REFORMADO, P.O. 28 DE JUNIO DE 2010)\nArtículo 8º.- Los turistas y visitantes que se internen en el Estado y los prestadores de servicios turísticos que operen en su territorio, gozarán por este sólo hecho, de la protección de esta Ley.\nArtículo 9°.- En la regulación, fomento, organización y prestación de las actividades y servicios turísticos queda estrictamente prohibido cualquier tipo de discriminación en razón del género, idioma, raza, nacionalidad, credo, condición económica u otras causas de índole similar.\nArtículo 10.- Cuando el prestador de servicios incurra en el incumplimiento de lo pactado con el turista, tendrá la obligación de rembolsar, bonificar o indemnizar la suma correspondiente al servicio incumplido, o bien, prestar otro servicio en forma inmediata de la misma calidad o equivalencia, a elección del turista afectado.\nArtículo 11.- Para determinar la calidad de los servicios prestados, se tomarán como referencia las Normas Oficiales Mexicanas, o en su ausencia, las establecidas por organismos internacionales, salvo que el la forma en que se preste el servicio.\nCAPITULO II\nArtículo 12.- Son derechos del turista:\nI. El libre acceso a los establecimientos de los prestadores de servicios competentes, por razones de edad, higiene o seguridad;\nII. Ser informado debidamente por los prestadores de servicios turísticos, antes de la contratación del servicio turístico de que se trate, acerca del precio y condiciones de servicio, uso y disfrute del mismo;\nIII. Presentar sus quejas y denuncias sobre la prestación de servicios turísticos ante las autoridades competentes, y a obtener pronta respuesta a las mismas;\nIV. Usar y recibir el servicio o bienes contratados en la forma, términos y tiempo convenido, de acuerdo a la categoría con la que se ostenta el prestador de servicios;\nV. Recibir de la Secretaría y demás dependencias y organismos auxiliares del Ejecutivo Estatal, servicios de seguridad, información y auxilio turístico; y\nVI. Recibir incondicionalmente por parte de los prestadores de servicios, cualquier documentación comprobatoria de las erogaciones que realicen por motivo del servicio o bienes contratados, o en su caso, la factura correspondiente.\nArtículo 13.- Son obligaciones del turista:\nI. Cumplir las condiciones convenidas al contratar el servicio turístico, de se trate;\nII. Respetar y coadyuvar en la protección y preservación del patrimonio naturales de la entidad;\ncualquier acto, hecho u omisión que atente o ponga en peligro el patrimonio turístico y ecológico del Estado;\nIV. Cumplir con las normas, reglamentos y disposiciones del servicio turístico contratado;\nV. Preservar la limpieza de las zonas y centros turísticos, así como de los caminos que conducen hacia ellos;\nVI. Pagar el precio de los servicios o bienes utilizados en el momento de la presentación de la factura correspondiente, en el plazo y términos pactados; y\n(REFORMADA, P.O. 05 DE AGOSTO DE 2024)\nVII. Identificarse a satisfacción del prestador de servicios turísticos al momento de hospedarse en algún establecimiento, conforme a lo dispuesto en el artículo 16 Bis de esta Ley, con la finalidad de ser incluido en el “Libro de Registro de Visitantes o Turistas”.\nArtículo 14.- Compete a la Secretaria la protección integral al turista, a efecto de lo cual deberá:\n(REFORMADA, P.O. 24 DE MAYO DE 2021)\nI.- Organizar, coordinar, gestionar y vigilar el cumplimiento de los programas y medidas de asistencia, auxilio y protección, para las personas que visitan la Entidad, en coordinación con las dependencias y entidades que concurran en tales objetivos;\n(REFORMADA, P.O. 24 DE MAYO DE 2021)\nII.- Asistir y participar en todas aquellas acciones de auxilio que se brinden a los turistas, en casos de emergencia o desastre, conforme a los programas, políticas y operativos de prevención y atención de casos de fuerza mayor o fortuita, que para tal efecto emita la autoridad compete;\nIII.- Canalizar y dar seguimiento ante las autoridades competentes, sobre turísticos; y\nIV.- Las demás acciones que sean necesarias para proteger eficientemente los derechos de los turistas.\nCAPITULO III\nArtículo 15.- Los prestadores de servicios turísticos tendrán los siguientes derechos:\nI. Ser incluidos en los catálogos, directorios, guías y programas que elaboren las autoridades con fines promocionales, informativos, estadísticos o de registro administrativo, por sí misma o en colaboración con otras instituciones, públicas o privadas, sin más trámite que cumplir con los requisitos legales establecidos para el efecto;\nII. Adquirir el reconocimiento de la categoría que corresponda a la calidad de sus servicios, en el ámbito de la competencia estatal;\nIII. Recibir la información y asesoría técnica de la Secretaría, para elevar la calidad de sus servicios;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nIV. Participar en los programas de promoción y de fomento que ejecute la Secretaría y el Buró, así como las diversas dependencias y entidades del Poder Ejecutivo del Estado, sin más trámite que cumplir con los requisitos fijados por los ordenamientos legales que los establecen;\nV. Recibir estímulos y apoyos de la Secretaría en el caso de que mejoren objetivamente los servicios turísticos;\nVI. Ser considerados en las estrategias de relaciones públicas, difusión y promoción turística, tanto a nivel nacional como en el extranjero;\nVII. Recibir servicios de vinculación y facilitación en los procesos de realización de trámites para la instalación y operación de negocios, ante las autoridades competentes;\nVIII. Recibir servicios de vinculación y facilitación para la organización de convenciones, eventos deportivos, gastronómicos, conferencias, ferias, exposiciones y demás eventos que propicien flujos de turismo;\nIX. Recibir asesoría y facilitación para la obtención de créditos;\nX. Participar, a través de los organismos intermedios que los agrupan, en implementación de acciones que impacten en la actividad turística;\nXI. Obtener de la Secretaría los apoyos necesarios ante dependencias y entidades federales, estatales y municipales, en los términos de la legislación aplicable, para la realización de los trámites de comercio exterior que se requieran, para la importación o exportación temporal de bienes necesarios para la participación en eventos de interés turístico;\nXII. Participar en los programas de capacitación y cultura turística que promueva u organice la Secretaría; y\nXIII. Recibir de las autoridades competentes, la protección contra la práctica desleal entre prestadores de servicios similares, por parte de las autoridades correspondientes.\nArtículo 16.- Los prestadores de servicios turísticos en el Estado, tendrán las siguientes obligaciones:\nI. Proporcionar los bienes y servicios que ofrezcan en las condiciones y términos convenidos, de conformidad con lo dispuesto por la Ley Federal de Turismo, la presente Ley y demás ordenamientos aplicables en esta materia;\nII. Anunciar ostensiblemente en los lugares de acceso al establecimiento, sus precios y los servicios que estos incluyen;\nIII. Expedir las facturas y comprobantes que amparen el cobro de los servicios prestados;\nIV. Colaborar con la Secretaría, los Ayuntamientos y el Buró, en los programas de promoción y fomento del turismo;\nV. Garantizar ante la Secretaría el cumplimiento de las condiciones en que ofrezcan los servicios turísticos, mediante el otorgamiento de fianzas servicio, en los términos de las leyes aplicables;\nVI. Proporcionar a las autoridades competentes los datos e informes que se les requieran, así como el apoyo, auxilio y facilidades para la promoción turística en la Entidad;\nVII. Profesionalizar a sus trabajadores en los términos de las leyes respectivas, en coordinación con la Secretaría; así como informar, sobre explotación sexual comercial infantil asociada al turismo o cualquier otro tipo de violencia sexual contra personas menores, y la forma de proceder cuando se advierta la posible comisión de delitos relacionados con dichas conductas;\nVIII. Emplear en todo caso, y de manera destacada el idioma español en los anuncios, propaganda y leyendas en los que ofrezcan los servicios, sin perjuicio del uso de otros idiomas;\nIX. Realizar su publicidad y ofrecer los servicios sin demérito de la dignidad nacional, sin alteración o falseamiento de los hechos históricos o de las manifestaciones de la cultura nacional y local;\nX. Proporcionar los servicios turísticos, precios, tarifas y promociones, en los términos en los que fueron anunciados, ofrecidos por la publicidad, o pactados, sin inducir al error a los turistas, de conformidad con la categoría con la que se ostente;\nXI. Mantener sus instalaciones en condiciones óptimas de servicio, seguridad e higiene, de acuerdo a la normatividad correspondiente;\nXII. Atender las recomendaciones que formulen las dependencias competentes en materia de seguridad y protección civil, aplicables a la operación del establecimiento, de conformidad con lo que establezcan las normas respectivas;\nXIII. Garantizar el fácil acceso y un trato equitativo para las personas con discapacidad y personas de la tercera edad;\nXIV. Proporcionar la información que les sea requerida por la Secretaría y/o por el organismo responsable de la promoción turística, necesaria actividad turística;\nXV. Inscribirse en el Registro Estatal de Turismo e informar cuando deje ocurra; así como dar aviso de cualquier modificación en los datos de su registro;\nXVI. Preservar el Medio Ambiente y los Recursos Turísticos, de conformidad con la legislación de la materia;\nXVII. Cumplir con los principios de ética empresarial y de turismo en los\nTratados Internacionales celebrados o que celebre el Gobierno Federal;\n(ADICIONADA, P.O. 28 DE JUNIO DE 2010)\nXVIII. Prestar el servicio turístico de hospedaje, requiriendo al turista o visitante se identifique de conformidad con la Fracción VII del Artículo 13 de esta Ley;\n(REFORMADA, P.O. 24 DE MAYO DE 2021)\nXIX. Llevar un \"Libro de Registro de Visitantes o Turistas\" con datos personales, donde se anotará el nombre del visitante o turista titular del contrato de hospedaje, dirección, procedencia, ocupación, descripción del tipo de identificación que presentó y el número de cuarto;\n(REFORMADA, P.O. 05 DE AGOSTO DE 2024)\nXX. Hacer del conocimiento de las autoridades competentes cualquier conducta, cuando se advierta la posible comisión de un hecho delictivo que atente contra la libertad, dignidad e integridad de niñas, niños y adolescentes, así como colaborar con las autoridades correspondientes cuando investiguen la probable comisión de un delito; y\nXXI. Contar con sistema de videovigilancia acorde a los servicios prestados por el establecimiento y sus dimensiones, como medio de artículo 6º de esta ley, respetando en todo momento las disposiciones personales, privacidad e intimidad de las personas.\nEl \"Libro de Registro de Visitantes o Turistas\", deberá ser resguardado por los prestadores del servicio turístico durante cinco años, tiempo en el cual los obligados no podrán depurarlo ni destruirlo. La información competente.\ncon el libro de registro a que se refiere la Fracción XIX, en caso contrario, esta Ley.\n(ADICIONADO, P.O. 05 DE AGOSTO DE 2024)\nArtículo 16 Bis. - Los prestadores de servicios turísticos que brinden el servicio de hospedaje a que se refiere la fracción I del artículo 6º de esta ley, además de los deberes establecidos en el artículo anterior, deberán implementar medidas adicionales de seguridad útiles para la protección de personas menores de edad, previa prestación del servicio.\nPara tal efecto, deberán realizar al menos lo siguiente:\nI. Solicitar la exhibición de un documento de identificación oficial con fotografía idóneo que demuestre la mayoría de edad de las personas adultas que acompañen a la persona menor de edad;\nII. Autorizar el ingreso de niñas, niños y adolescentes a las habitaciones de los establecimientos de hospedaje a que se refiere la fracción I del artículo 6º de esta ley, siempre y cuando se acredite, por los medios patria potestad, tutela o custodia; y\nIII. Hacer del conocimiento de la Procuraduría de Protección de Derechos de Niñas, Niños y Adolescentes en el Estado o del Ministerio Público, personas menores de edad.\nTITULO TERCERO\nORDENACION DE LA OFERTA TURISTICA\nCAPITULO I\nArtículo 17.- El sector turístico del Estado de Aguascalientes, se integra por:\nI. La Secretaría;\ncuya competencia se relacione con la atención, seguridad y auxilio al turista;\nIII. Fideicomisos públicos que tengan por objeto la promoción, planeación y desarrollo del turismo en el Estado; y\n(ADICIONADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nIV. El Buró.\nB) Los Ayuntamientos del Estado:\nI. Las dependencias y organizaciones auxiliares de la Administración\nPública Municipal, orientadas a la promoción y desarrollo de la actividad turística, así como a la atención, seguridad y auxilio al turista.\nC) Sector privado y social:\nI. Los organismos de los Prestadores de Servicios Turísticos de los sectores privado y social;\nII. Las asociaciones y colegios de técnicos y profesionistas de carreras relacionadas con el turismo; y\nIII. Los prestadores de servicios turísticos individuales que no se turísticos especializados.\nD) Los organismos de carácter mixto.\nE) Los Consejos Consultivos de Turismo:\nI. El Consejo Consultivo Estatal de Turismo; y\nII. Los Consejos Consultivos Municipales.\nLos organismos del sector turístico serán, por este solo hecho, materia de promoción y desarrollo de la actividad turística.\nCAPITULO II\nArtículo 18.- Los Consejos Consultivos son los órganos de consulta directa en materia turística de la Secretaría, y auxiliares de otras dependencias y organismos del Ejecutivo del Estado, a los que les corresponderá proponer acciones para la planeación, coordinación, programación, fomento, desarrollo, evaluación e información del turismo en el Estado de\nAguascalientes.\nArtículo 19.- El Consejo Estatal de Turismo se integra por:\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nI. La persona Titular del Poder Ejecutivo del Estado, quien podrá designar un representante, y contará con voto de calidad;\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nII. La persona Titular de la Secretaría de Desarrollo Económico, Ciencia y\nTecnología;\nIII. La persona Titular de la Secretaría de Turismo;\nIV. La persona Titular de la Secretaría de Planeación, Participación y\nDesarrollo;\nV. La persona Titular del Buró de Congresos y Visitantes de\nAguascalientes;\nVI. La persona que presida la Comisión que entre sus atribuciones tenga de Aguascalientes;\nVII. Una persona representante de cada uno de los Municipios del Estado, quién será designado por el H. Ayuntamiento correspondiente;\nVIII. Una persona representante de las cámaras, asociaciones, agrupaciones o cualquier entidad relacionada con el turismo; designadas\n(REFORMADA, P.O. 30 DE SEPTIEMBRE DE 2022)\nIX. Una persona representante de las instituciones educativas relacionadas o vinculadas con el sector turismo.\nLas resoluciones se aprobarán por mayoría simple. El Consejo Estatal de\nTurismo podrá, de acuerdo con el asunto de que se trate, invitar a las personas e instituciones que estime conveniente, siempre y cuando sea de su interés, competencia o aporten alternativas para su desahogo y solución.\nAsí mismo, podrá constituir las comisiones y grupos de trabajo específicos que se requieran para el adecuado desahogo de los asuntos de su competencia.\nArtículo 20.- Cada uno de los Ayuntamientos del Estado deberá crear un\nConsejo Municipal de Turismo, el cual podrá conformarse de la siguiente forma:\nI. El Presidente Municipal;\nII. El regidor o regidores encargados de la materia turística del Municipio;\nIII. El titular del área municipal encargada del desarrollo y fomento turístico; y\nIV. Los prestadores de servicios relacionados con el turismo, o los representantes que designen, de acuerdo a la naturaleza de su actividad comercial.\nArtículo 21.- Tanto el Consejo Estatal, como los Consejos Municipales, expedirán su propio reglamento, el cual establecerá el número, la permanencia y renovación de sus miembros, la periodicidad de sus sesiones y procedimientos, para la toma y ejecución de sus decisiones, y la forma de organización interna.\nCAPITULO III\nArtículo 22.-. Los Ayuntamientos, en el ámbito de sus respectivas competencias, tendrán en materia de turismo las siguientes atribuciones:\nI. Reglamentar el funcionamiento y horarios de los establecimientos comerciales de prestadores de servicios turísticos;\nII. Efectuar la señalización pública en lugares de atractivo turístico con la participación del Gobierno Estatal y de los prestadores de servicios turísticos, a efecto de proporcionar a los turistas orientación, información y auxilio, en coordinación con la Secretaría;\nIII. Coadyuvar con las autoridades federales y estatales en la vigilancia de los precios y de las condiciones de salud e higiene en las zonas y centros de servicios al turismo, así como en la prestación de los servicios de seguridad preventiva, en los términos de los convenios que suscriban con el Estado;\nIV. Al autorizar y supervisar la instalación, el funcionamiento y los precios de los espectáculos públicos y juegos de diversión, vigilarán que no sean lesionados los intereses de los turistas, ni se afecte la imagen turística del\nMunicipio o de la Entidad; y\nV. Autorizar el uso del suelo; el ordenamiento urbano y territorial; el equipamiento y regulación en las zonas y áreas con potencial turístico;\nasí como, en los asentamientos dedicados a las actividades turísticas.\nArtículo 23.- Los Ayuntamientos, con apoyo del Estado, fomentarán el desarrollo cultural, la artesanía y la gastronomía de su región, a través de campañas de publicidad y organización de ferias y exposiciones, así como de la participación de eventos turísticos regionales o nacionales.\nPara ese efecto, los Ayuntamientos con apoyo de la Secretaría, el folklore, las costumbres y tradiciones que enaltezcan e identifiquen a la región.\nArtículo 24.- Para que una extensión geográfica determinada, o una población o parte de ésta sea declarada zona turística, se requerirá que tenga características de atracción para el turismo, tales como bellezas naturales o arquitectónicas, por sus monumentos arqueológicos, coloniales, por sus valores artísticos, por sus condiciones climatológicas para la salud o esparcimiento, o porque se tenga perspectivas de reunir alguna o algunas de esas cualidades.\nArtículo 25.- Los Ayuntamientos establecerán en su Bando o Códigos\nMunicipales, normas tendientes a la protección, conservación y mantenimiento de las poblaciones que sean declaradas culturalmente típicas, que deberán referirse por lo menos a: anuncios, avisos, carteles, conductores de energía eléctrica y telefónicos, aparatos sonoros, establecimientos de garajes, sitios de automóviles, expendios de gasolinas y lubricantes, kioscos, templetes, juegos, puestos y toda construcción permanente o provisional que pueda demeritar la apariencia típica o tradicional del lugar.\nCAPITULO IV\nZonas de Desarrollo Turístico Prioritario\nArtículo 26.- Se declara de utilidad pública y beneficio social la constitución de reservas territoriales destinadas al desarrollo turístico, conforme a lo previsto en las leyes aplicables.\nEl Ayuntamiento a propuesta del titular del Poder Ejecutivo del Estado, determinará las zonas de desarrollo turístico prioritario en sus diferentes vertientes o ramas, y expedirán en sus ámbitos de competencia, las declaratorias de uso del suelo en lo (sic) términos previstos por las leyes de la materia.\nArtículo 27.- La Secretaría, conjuntamente con las autoridades estatales competentes y en coordinación con los municipios, formulará las esta Ley deban establecerse dentro del territorio del Estado, a efecto de de Desarrollo Urbano, las declaratorias de uso del suelo turístico, para crear o ampliar zonas de desarrollo turístico prioritario, así como para la creación de centros dedicados al turismo social, en los términos de las leyes respectivas. De igual manera, la Secretaría se coordinará con la de Turismo, para las declaratorias cuya extensión abarque parte del territorio del Estado y el de alguna entidad federativa colindante.\nArtículo 28.- Podrán ser consideradas como zonas de desarrollo turístico prioritario aquellas que, a juicio de la Secretaría o de los Ayuntamientos y que por sus características geográficas, naturales, históricomonumentales o culturales similares, constituyan una extensión territorial con atractivos turísticos.\nArtículo 29.- Con el fin de preservar el carácter propio de las poblaciones de la entidad, conforme a sus valores naturales, culturales e históricos, la\nSecretaría podrá proponer a las autoridades competentes que las mismas sean declaradas zonas de desarrollo turístico prioritario, así como su conservación, protección, delimitación e inafectabilidad.\nArtículo 30.- La Secretaría tendrá a su cargo el Registro Estatal de Zonas de Desarrollo Turístico Prioritario, en el que se inscribirán las declaratorias correspondientes, así como los proyectos de desarrollo turístico que cumplan con los requisitos señalados en esta Ley y en las disposiciones de carácter general que al efecto emita la propia Secretaría.\nArtículo 31.- La Secretaría fomentará la creación de empresas turísticas que realicen inversiones en las zonas de desarrollo turístico prioritario.\nArtículo 32.- La Secretaría, en coordinación con las dependencias y entidades de la Administración Pública Estatal que corresponda, así como con Gobiernos de las Entidades Federativas, de los municipios y de los sectores social y privado, impulsará la creación o adecuación de la infraestructura que requieran las zonas de desarrollo turístico prioritario, considerando también las necesidades de las personas con discapacidad.\nCAPITULO V\nArtículo 33.- La concertación social constituye el fundamento a partir del manera eficiente y responsable al desarrollo turístico de la entidad, de acuerdo con los principios que esta Ley consagra.\nArtículo 34.- La Secretaría promoverá en forma permanente la servicios turísticos en las materias que regula la presente Ley, teniendo siempre como objetivo principal elevar la calidad, eficacia y cantidad requerida de los servicios.\nArtículo 35.- En los acuerdos y convenios que se celebren intervendrán, según el caso, las dependencias y entidades estatales y municipales competentes, a efecto de que se salvaguarden y protejan los recursos naturales y el patrimonio cultural del Estado.\nCAPITULO VI\nDel Turismo de Naturaleza o Alternativo\nArtículo 36.- Para los efectos del presente Capítulo, se entiende por turismo de naturaleza o alternativo, aquel que tiene como fin realizar actividades recreativas en contacto con el entorno natural y las expresiones culturales con una actitud y compromiso de conocer, respetar, disfrutar y participar de la preservación de los elementos y recursos naturales y culturales, lo que incluye el ecoturismo, el turismo de aventura y el turismo rural.\nEl ecoturismo está basado en la motivación principal del turista para la observación, el conocimiento, interacción y apreciación de la naturaleza y de las manifestaciones culturales, lo que implica tomar conciencia con respecto al aprovechamiento, conservación y restauración de los recursos naturales y las formas de producir el menor impacto negativo sobre el ambiente y el entorno sociocultural y que genere beneficios económicos a las comunidades, ofreciendo oportunidades y alternativas de empleo.\nEl turismo de aventura, es aquel que tiene como fin el realizar diferentes actividades deportivas y recreativas, donde se participa en armonía con el ambiente, respetando el patrimonio natural, cultural, turístico e histórico.\nEl turismo rural, es aquel en el que el turista participa en actividades propias de las comunidades rurales, con fines culturales, educativos y recreativos, que le permiten conocer los valores culturales, forma de vida, manejo ambiental y usos.\nArtículo 37.- Los prestadores de servicios turísticos que pretendan brindar\nEstado, deberán contar con el Registro Estatal de Turismo en un opinión de los Ayuntamientos, el cual se sujetará a la observación estricta destinadas para actividades ecoturísticas, autorizadas por la Secretaría del Medio Ambiente y Recursos Naturales.\nLa Secretaría, definirá las áreas potenciales para el desarrollo del turismo de naturaleza o alternativo, respetando los programas de manejo de las áreas naturales protegidas, las cuales se determinarán bajo la observación de las políticas y normas aplicables de esta Ley y las que se refieran a la protección ambiental.\nArtículo 38.- Para el otorgamiento del Registro Estatal de Turismo en un apartado de Naturaleza los interesados deberán presentar ante la\nSecretaría, un proyecto que incluya:\nI. La solicitud en la cual se indique la o las categorías de turismo de naturaleza o alternativo que desea prestar y los servicios que prestará;\nII. El estudio de capacidad de carga (turística, administrativa y ambiental) de la zona, aprobado por las autoridades competentes, en donde en razón de esto se determinará el número de cabañas, entre otras actividades e infraestructura con que contará el proyecto;\nIII. La autorización de la evaluación de impacto ambiental, en las modalidades y condiciones que establezcan las disposiciones de la materia; y\nIV. El programa de manejo de las actividades a realizar, mismo que deberá contener cuando menos según sea el caso, medidas para el reuso, reciclaje, disposición y tratamiento de residuos y aguas, a fin de no producir impactos negativos, en los ecosistemas propios del lugar.\nArtículo 39.- La Secretaría, al momento de evaluar el proyecto, deberá observar que la actividad a realizar cumpla con los siguientes criterios:\nI. Garantice la preservación y protección de la vida silvestre, sus especies, poblaciones y ecosistemas;\nII. Sea compatible entre la preservación de la biodiversidad y el desarrollo de la actividad turística;\nIII. Conserve la imagen del entorno; y\nIV. Garantice el respeto a la libertad individual y colectiva de la entidad sociocultural, especialmente de las comunidades rurales y ejidos, para que permitan el acceso y disfrute del patrimonio turístico y natural.\nArtículo 40.- La Secretaría, dentro de los tiempos establecidos por el\nReglamento que se expida al efecto, deberá:\nI. Aprobar o negar el registro, debiendo fundamentar y motivar el sentido de la resolución; y\nII. En caso de dictarse una aprobación parcial, se harán las observaciones que el particular deberá subsanar para aprobarlo en su integridad.\nArtículo 41.- El cuidado de la arquitectura de los inmuebles donde se presten los servicios turísticos de naturaleza se regirá de acuerdo a la legislación correspondiente, atendiendo al tipo de construcción o zona en que se encuentra, para que no se altere la armonía de los elementos que conforman el ambiente natural, el respeto de la arquitectura vernácula, así como la utilización de materiales y tecnologías propias de la zona o adaptables a la misma, que proporcionen armonía estructural y estética con el lugar donde se desarrolle la actividad para su construcción, de modo que hagan posible la autosuficiencia y sustentabilidad de estos.\nArtículo 42.- Los prestadores de servicios de turismo de naturaleza o alternativo, adicionalmente a lo establecido en la presente Ley y su\nReglamento, estarán obligados a cumplir por lo menos lo siguiente:\nI. Presentar ante la Secretaría, informes periódicos avalados por el responsable técnico de la ejecución del desarrollo, así como de los programas de manejo del proyecto respectivo; dicho informe no podrá ser menor de un año, salvo en los casos de contingencias;\nII. Realizar funciones de guardias ecológicas en las regiones donde presten su servicio, por lo que estarán obligados a denunciar toda infracción a las disposiciones de la presente Ley, sus reglamentos o las disposiciones jurídicas aplicables, así como todo acto que afecte, o pudiera afectar el ambiente o los ecosistemas de la región;\nIII. Contar con una póliza de seguro de responsabilidad civil por daños servicio; y\nIV. Exhibir un libro de actas foliadas por la autoridad de aplicación para el registro de quejas, que deberá estar permanentemente a disposición del contratante.\nArtículo 43.- Los prestadores y operadores de servicios turísticos de acto que lleve involucrado la sustitución del o los responsables.\nCAPITULO VII\nDel Turismo Social\n(REFORMADO, P.O. 1 DE JULIO DE 2024)\nArtículo 44.- El turismo social comprende todos aquellos instrumentos y medios, a través de los cuales se otorgan facilidades con equidad, para que las personas viajen con fines recreativos, deportivos y/o culturales en condiciones adecuadas de economía, accesibilidad, seguridad y comodidad.\nArtículo 45.- La Secretaría, con el apoyo y en coordinación con las dependencias y entidades competentes, promoverá la constitución y operación de empresas de miembros del sector social, que tengan por objeto la prestación de servicios turísticos accesibles a la población. Así mismo promoverá la conjunción de esfuerzos para mejorar la atención y desarrollo de aquellos lugares en que pueda ser susceptible elevar su nivel económico de vida, mediante la industria turística.\nArtículo 46.- La Secretaría, con el concurso de las dependencias y entidades competentes, promoverá la suscripción de acuerdos con precios y condiciones adecuados, así como paquetes que hagan posible el cumplimiento de los objetivos de este Capítulo, en beneficio de grupos obreros, deportistas, campesinos, infantiles, juveniles, burocráticos, magisteriales, de personas con discapacidad, de estudiantes, de trabajadores no asalariados y otros similares.\nArtículo 47.- La Secretaría, en acuerdo con los programas del sector, formulará, coordinará y promoverá los programas de turismo social necesarios, tomando en cuenta, en la elaboración de los mismos, las necesidades y características específicas de cada grupo, así como las temporadas adecuadas para su mejor aprovechamiento.\nArtículo 48.- Las Instituciones, dependencias y entidades del sector público promoverán entre sus trabajadores el turismo social, en se refiere este Capítulo.\ntrabajadores en temporadas y condiciones convenientes.\n(ADICIONADO CON EL ARTÍCULO QUE LO INTEGRA, P.O. 1 DE JULIO DE\n2024)\nCAPITULO VIII\nDel Turismo Enológico\n(ADICIONADO, P.O. 1 DE JULIO DE 2024)\nArtículo 48 Bis.- El turismo enológico es la actividad turística en donde se promueve la exposición y degustación de vinos del Estado con fines de concurso, competencia, así como la realización de actividades culturales orientadas al conocimiento de la elaboración del vino, desde la siembra de la semilla de la vid, hasta su embotellado.\nTITULO CUARTO\nDE LA PLANIFICACION, DESARROLLO Y FOMENTO DEL TURISMO\nCAPITULO I\nArtículo 49.- En la planeación, promoción y fomento del turismo, corresponde a la Secretaría y al Buró, en el ámbito de su competencia, proteger, mejorar, incrementar y difundir los atractivos turísticos del\nEstado a nivel nacional e internacional.\nArtículo 50.- Las dependencias y entidades de la administración pública estatal y de los municipios, participarán en la planeación, promoción y acuerdos y convenios que al efecto se suscriban.\nArtículo 51.- Se considera de interés público prioritario, la formulación y adecuación periódica de un Programa Estatal de Turismo, cuya integración estará a cargo de la Secretaría, atendiendo las propuestas y recomendaciones del Buró y de los Consejos Consultivos de Turismo. El fundamentales para la planeación, fomento y desarrollo del turismo en el\nEstado, así como asegurar la congruencia entre los propósitos y las acciones en materia turística, mediante la planeación, programación, presupuestación y evaluación de las actividades correspondientes.\nLa Secretaría cuidará que el Programa Estatal de Turismo sea congruente con los lineamientos establecidos por el Plan Nacional de\nDesarrollo, el Programa Nacional de Turismo, el Plan Estatal de Desarrollo y otros instrumentos de planeación de corto, mediano o largo plazo que sean de observancia obligatoria.\nArtículo 52.- El Programa Estatal de Turismo deberá contener un diagnóstico y prospectiva de la situación del turismo en la entidad, así como determinar los objetivos, metas y políticas de esta actividad a nivel estatal.\nArtículo 53.- El Programa Estatal de Turismo y sus adecuaciones, previa aprobación por parte del Ejecutivo del Estado, se publicará en el\nPeriódico Oficial del Gobierno del Estado.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 54.- La Secretaría evaluará, cuando menos una vez al año, el seguimiento del Programa Estatal de Turismo, con la participación del\nBuró y de los Consejos Consultivos de Turismo.\nArtículo 55.- La Secretaría, a efecto de establecer una adecuada organización a nivel estatal, coordinará sus programas con los ayuntamientos de la entidad, con el Buró y con los Consejos Consultivos de Turismo, dando la participación que corresponda a las dependencias y entidades paraestatales de la Federación y del Estado, así como a los demás integrantes del sector turístico.\nArtículo 56.- La Secretaría y el Buró participarán y coadyuvarán, en el ámbito de sus competencias, en los esfuerzos que realicen los gobiernos municipales, así como los sectores social y privado, dentro del proceso integral de planeación turística de cada ayuntamiento.\nCAPITULO II\nArtículo 57.- El Buró, escuchando a la Secretaría elaborará el Programa\nAnual de Promoción Turística del Estado.\nArtículo 58.- La Secretaría, en coordinación con los organismos del sector turístico, será la encargada de asesorar, fomentar, promover y apoyar los proyectos de inversión turística que se pretendan realizar en la entidad, así mismo, se coordinará con las dependencias y entidades de los tres ámbitos de Gobierno, para la elaboración de estudios y proyectos para la creación de infraestructura de interés turístico.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 59.- La Secretaría, con el apoyo del Consejo Consultivo Estatal de\nTurismo y el Buró promoverá ante los sectores público, social y privado, la creación de empresas dedicadas a la actividad turística, identificando las posibilidades de factibilidad económica y financiera para nuevos centros de desarrollo, buscando un balance con las necesidades específicas de la zona y la protección y conservación de los recursos naturales y culturales.\nArtículo 60.- La Secretaría promoverá un Programa Estatal de Facilitación\nTurística que tendrá por objeto implementar acciones de simplificación administrativa y mejoras regulatorias que agilicen la instalación y operación de nuevas empresas dedicadas a la prestación de servicios turísticos, reduzcan los costos de la transacción en los que incurren los fomenten la participación en el sector, de personas con discapacidad y del sector educativo, a fin de lograr una profesionalización en el ramo.\nArtículo 61.- La Secretaría promoverá en todos los municipios del Estado, con el concurso de los demás integrantes del sector turístico, la urbana de los pueblos y ciudades del Estado, especialmente de aquellos que sean de interés turístico.\nArtículo 62.- La Secretaría establecerá y tendrá a su cargo un programa permanente de señalización turística, que ejecutará en coordinación con las autoridades competentes, con el objeto de facilitar el acceso de los turistas a las zonas, destinos y sitios turísticos del Estado.\nArtículo 63.- La Secretaría en coordinación con las otras dependencias y entidades del Ejecutivo Estatal, y con la participación que corresponda a dotación de la infraestructura que se requiera para el desarrollo de las zonas de interés turístico.\nArtículo 64.- La Secretaría colaborará con las dependencias y entidades que tengan a su cargo la administración y conservación de parques, bosques, lagos, lagunas, ríos, zonas arqueológicas, monumentos artísticos e históricos, museos y demás sitios de atractivo turístico, con el objeto de impulsar y fomentar su aprovechamiento turístico.\nArtículo 65.- Para efectos del Artículo anterior, la Secretaría difundirá por los medios de comunicación a su alcance, los atractivos turísticos del\nEstado.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 66.- Para la promoción y fomento de los atractivos turísticos del\nEstado, la Secretaría podrá apoyar al Buró en coordinar y atraer eventos deportivos, culturales, sociales, congresos y convenciones, ferias y exposiciones, y otros similares que generan flujos de turismo.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 67.- La Secretaría promoverá la formación de patronatos y asociaciones para la organización de ferias, festividades y eventos de atracción turística, que no competan a otras instancias u organismos de gobierno, así como la de aquellos grupos constituidos específicamente para el fomento de turismo.\nArtículo 68.- Los patronatos, asociaciones, comités y demás turismo, recibirán apoyo y asesoría de la Secretaría, del Buró, así como de las dependencias, organismos y entidades estatales y municipales.\nArtículo 69.- La Secretaría celebrará convenios con los prestadores de servicios turísticos con el objeto de promover el turismo social, mediante la determinación de paquetes y tarifas reducidas.\nArtículo 70.- Las dependencias y entidades públicas estatales y municipales, deberán poner en conocimiento de la Secretaría, los en establecerse en la Entidad.\nArtículo 71.- La Secretaría en coordinación con el Buró, impulsará ante el dependencias federales, estatales y municipales, y los demás integrantes del sector turístico, a fin de facilitar, multiplicar e intensificar las acciones de promoción turística.\nAsimismo, realizará campañas de publicidad turística de alto impacto, con objeto de proyectar una imagen positiva de los recursos, atractivos y servicios turísticos de la entidad.\nTambién emprenderá campañas orientadas al desarrollo de la cultura turística y conciencia entre la población de la importancia del turismo y del turista en la economía estatal.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 72.- La Secretaría concertará, en conjunto con el Buró, ante las autoridades e instancias federales competentes, empresas del ramo y ante otros organismos nacionales e internacionales de promoción turística, la realización de campañas conjuntas de publicidad y difusión de las zonas, destinos, productos, atractivos y sitios turísticos del Estado.\n(REFORMADO, P.O. 30 DE SEPTIEMBRE DE 2022)\nArtículo 73.- La Secretaría y el Buró podrán asesorar a los particulares en las actividades publicitarias que realicen, proporcionándoles la información correspondiente, así como apoyarlos en sus promociones, mediante campañas participativas.\nArtículo 74.- Con la finalidad de promover y difundir los lugares históricos, las riquezas naturales, difundir las tradiciones, nuestra cultura, la gastronomía y el folklore, el Buró, en coordinación con la Secretaría y las demás autoridades competentes en la materia, promoverá y fomentará las acciones de personas físicas y morales, tanto públicas como privadas, televisivas.\nArtículo 75.- La Secretaría, en materia de cinematografía, tiene las siguientes atribuciones:\nI. En coordinación con la Secretaría de Desarrollo Económico, promover y fomentar la inversión cinematográfica, tanto de capitales nacionales como extranjeros;\nII. Crear las condiciones necesarias para incrementar las actividades cinematográficas, así como la filmación de programas de televisión de otras entidades federativas o de cadena nacional;\nIII. Otorgar las facilidades.necesarias a las empresas de cinematografía y de televisión, para que se establezcan unidades permanentes en la entidad;\nIV. Apoyar la formación de asociaciones, comités, patronatos, comisiones, uniones de crédito, cooperativas, fideicomisos y cualquier otro tipo de agrupación de naturaleza cinematográfica, con objeto de incentivar la inversión turística;\nV. Formular y mantener actualizado un catálogo que contenga los lugares que ofrezcan interés cinematográfico dentro del Estado, detallando las vías de acceso, facilidades de transporte y servicios en cada uno de ellos, y en su caso, los precios de los mismos;\nVI. Promover la conservación de los lugares catalogados como de interés cinematográfico y televisivo, con objeto de mantener y elevar el nivel económico de vida de sus habitantes;\nVII. Integrar y difundir la información estadística en materia de cinematografía;\nVIII. Emitir opinión ante las autoridades competentes, en aquellos casos televisivos; y\nIX. Proponer la celebración de convenios en materia cinematográfica, e proponga suscribir con las autoridades de la Federación, de otros Estados o de los Municipios, así como con entidades públicas y privadas.\nArtículo 76.- La Secretaría, promoverá la creación de un Consejo\nConsultivo Cinematográfico, integrado por la administración pública estatal y municipal y el sector social y privado de la localidad, involucrados en la actividad turística. El cual funcionará en los términos del Reglamento respectivo.\nCAPITULO III\nDel Sistema Estatal de Información Turística\nArtículo 77.- La Secretaría organizará y operará el Sistema Estatal de\nInformación turística, el cual se dispondrá de todos los elementos\nEstado.\nArtículo 78.- El Sistema Estatal de Información Turística deberá contener:\nI. Información estadística acerca de los eventos turísticos en el Estado;\nII. Información sobre los servicios turísticos que se ofrecen en la Entidad;\nIII. Relación clasificada de los prestadores de servicios turísticos;\nIV. Relación pormenorizada de las diferentes zonas y centros de interés turístico en el Estado;\nV. Cuadros informativos, mapas, guías y demás documentos y datos necesarios para la identificación de zonas y centros turísticos del Estado;\nVI. Los demás aspectos que sean necesarios, a juicio de la Secretaría, para contar con un sistema completo y actualizado de información turística.\nArtículo 79.- Para efectos del artículo anterior, la Secretaría deberá integrar, analizar, evaluar y difundir la información que recabe y, con base en ello, proponer al Buró, un programa permanente de difusión turística a nivel local, nacional e internacional.\nArtículo 80.- La Secretaría evaluará periódicamente la actividad turística, para analizar las necesidades turísticas, la oferta y la demanda, así como la calidad de los servicios turísticos que se presenten en la Entidad.\nCAPITULO IV\nDel Registro Estatal de Turismo\nArtículo 81.- Como parte del Sistema Estatal de Información Turística, se establece el Registro Estatal de Turismo, que tiene por objeto la inscripción de los prestadores de servicios turísticos de la Entidad. Así como las escuelas, instituciones y centros de educación, capacitación y formación de profesionales y técnicos en el ramo turístico.\nArtículo 82.- Para inscribirse en el Registro Estatal de Turismo, será necesario dar aviso por escrito a la Secretaría, proporcionando los siguientes datos:\nI. Nombre y domicilio de la persona física o moral que prestará el servicio;\nII. Lugar y domicilio en el que se prestarán los servicios;\nIII. Fecha de la apertura del establecimiento turístico;\nIV. Tipo de los servicios que se prestarán y su categoría, conforme a las normas aplicables; y\nV. La demás información que el prestador estime necesaria para fines de difusión.\nLa información contenida en el Registro Estatal, será turnada a la\nSecretaría de Turismo del Gobierno Federal, para mantener actualizado el Registro Nacional de Turismo, así como a las autoridades estatales en materia de turismo.\nCAPITULO V\nDe la Capacitación en Materia de Turismo\nArtículo 83.- La Secretaría promoverá acciones de coordinación en la educativas competentes, para que se promueva a través de libros de texto o cualquier otro medio didáctico, el significado de la actividad turística y su importancia para el Estado, así como para la formación de profesionales y asesores en esta actividad.\nArtículo 84.- La Secretaría llevará un registro informativo de centros de enseñanza, dedicados a la especialidad del turismo, reconocidos\nSecretaria de Educación Pública de la Federación.\nArtículo 85.- Para lograr que en el Estado exista una adecuada formación turísticos, la Secretaría llevará a cabo las siguientes acciones:\nI. Realizar estudios para conocer las necesidades educativas y de capacitación turística en el Estado;\nII. Prestar asesoría y apoyo técnico a los prestadores de servicios turísticos en la capacitación que estos otorguen a sus empleados;\nIII. Diseñar y aplicar cursos de capacitación turística a los prestadores de un servicio público, servidores públicos estatales y municipales e instituciones privadas, cuyas actividades estén vinculadas con el turismo;\nIV. Participar coordinadamente con dependencias y entidades públicas y con los sectores social y privado en actividades de capacitación turística;\nV. Intervenir en programas de capacitación a guías de turistas y validar la evaluación que se practique a los aspirantes;\nVI. Participar en la elaboración de programas de estudio para la capacitación de profesionales y técnicos en el sector turístico;\nVII. Impartir entre la población y los prestadores de servicios turísticos, cursos de cultura y educación turística, tendientes a concientizarlos de la\nEstado;\nVIII. Incluir un calendario de cursos de capacitación a impartir dentro de su programa anual de actividades;\nIX. La Secretaría promoverá la celebración de acuerdos y convenios con los sectores social y privado en materia de capacitación turística; y\nX. Las demás que sean necesarias para la formación de recursos humanos que requiere el desarrollo turístico del Estado.\nTITULO QUINTO\nDE LA INSPECCION, VIGILANCIA Y REGIMEN SANCIONADOR\nCAPITULO I\nDe la Inspección y Vigilancia\nArtículo 86.- Las relaciones entre los prestadores de servicios turísticos y el turista se regirán por lo que las partes convengan, observándose la Ley\nFederal de Turismo, la Ley Federal de Protección al Consumidor, la presente Ley y demás normas aplicables.\nArtículo 87.- Es facultad de la Secretaría realizar visitas de verificación a los prestadores de servicios turísticos, a efecto de constatar el debido cumplimiento de las obligaciones a su cargo, establecidas en esta Ley, su\nReglamento y demás normas aplicables, en el ámbito de su competencia.\nEn el caso de una infracción que no sea de su competencia, la Secretaría lo comunicará a la autoridad correspondiente, para los efectos legales a que haya lugar.\nArtículo 88.- La Secretaría, en el marco de los convenios de coordinación que al efecto celebre con las autoridades federales, tendrá la facultad de realizar visitas de verificación a los prestadores de servicios turísticos con objeto de constatar el cumplimiento de las disposiciones contenidas en las Normas Oficiales Mexicanas que tengan impacto en la actividad turística, con el objeto de garantizar la calidad de los servicios turísticos y la seguridad e integridad física de los turistas, de los empleados de las empresas turísticas y de los propios prestadores de servicios turísticos.\nCAPITULO II\nDe las Sanciones\nArtículo 89.- Las violaciones de los particulares a la presente Ley, a sus reglamentos, a las Normas Oficiales Mexicanas y demás disposiciones por ésta, sin perjuicio de otras sanciones que correspondan por violaciones a las leyes y ordenamientos federales, estatales y municipales.\ndel Estado de Aguascalientes, independientemente de las acciones que procedan en materia penal.\nArtículo 90.- Por violaciones a esta Ley, la Secretaría podrá imponer las siguientes sanciones:\nI. Por infracciones a lo dispuesto en el Artículo 13 fracciones II, III, IV y V, se impondrá una multa de 3 hasta por el equivalente a 50 veces el valor diario de la unidad de medida y actualización.\n(REFORMADA, P.O. 24 DE MAYO DE 2021)\nII. Por infracciones a lo dispuesto en las Fracciones I a la XVIII del Artículo 16, se impondrá una multa de 50 hasta por el equivalente a 200 veces el valor diario de la unidad de medida y actualización. En el caso de las\nFracciones XIX, XX y XXI, se podrá imponer una multa de 200 a 400 veces el valor diario de la unidad de medida y actualización; y\n(REFORMADA, P.O. 3 DE JULIO DE 2017)\nIII. Las infracciones a lo establecido por el Artículo 42, se impondrá una multa de 50 hasta por el equivalente a 300 veces el valor diario de la unidad de medida y actualización.\nArtículo 91.- Para la verificación y la aplicación de las sanciones a que se refiere el presente Capítulo, la Secretaría se sujetará a lo previsto por la\nLey del Procedimiento Administrativo del Estado de Aguascalientes.\nCAPITULO III\nDe las Impugnaciones\nArtículo 92.- Las resoluciones que dicte la Secretaría podrán ser impugnadas ante la misma, en los términos previstos por la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes.\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTICULO SEGUNDO.- Se abroga la Ley que crea la Coordinadora de\nTurismo para el Estado de Aguascalientes, publicada en el Periódico que crea el Organismo Público Descentralizado \"Operadora de Servicios\nTurísticos de Aguascalientes\", publicada en el Periódico Oficial del Estado\nARTICULO TERCERO.- La Secretaría deberá emitir el reglamento correspondiente dentro de los 120 días siguientes a la entrada en vigor de la presente Ley.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Palacio Legislativo, en la Ciudad de\nAguascalientes, a los siete días del mes de marzo del año 2007.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 7 de marzo del año 2007.\nSUFRAGIO EFECTIVO. NO REELECCION.\nJosé de Jesús Santana García,\nDIPUTADO PRESIDENTE.\nDip. Ubaldo Treviño Soledad,\nPRIMER SECRETARIO.\nDip. José Francisco Ortiz Rodríguez,\nSEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nLuis Armando Reynoso Femat,\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Jorge Mauricio Martínez Estebanez.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 112.- LEY DE AGUA\nPARA EL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 24 DE MAYO DE 2021.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 551.- SE REFORMAN EL\nARTÍCULO 14 FRACCIONES I, II Y III Y EL ARTÍCULO 89 Y SE ADICIONAN\nLA FRACCIÓN IV AL ARTÍCULO 14 Y UN SEGUNDO PÁRRAFO AL\nARTÍCULO 89 DE LA LEY DE TURISMO DEL ESTADO DE\nAGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 24 DE MAYO DE 2021.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 552.- SE REFORMAN\nLAS FRACCIONES XIX Y XX DEL ARTÍCULO 16 Y LA FRACCIÓN II DEL\nARTÍCULO 90 Y SE ADICIONA UNA FRACCIÓN XXI AL ARTÍCULO 16 DE LA\nLEY DE TURISMO DEL ESTADO DE AGUASCALIENTES\".]\nARTICULO ÚNICO.- El presente Decreto entrara en vigor el (sic) día\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 182.- SE EXPIDE LA\nAGUASCALIENTES\".]\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO. Con la entrada en vigor del presente Decreto, se abroga la Ley que Crea el Centro de Ferias, Exposiciones y Convenciones de Aguascalientes, publicada en el Periódico Oficial del Estado el día 20 adiciones.\nnombrar al Director General del Buró de Congreso (sic) y Visitantes de\nAguascalientes, a más tardar dentro de los noventa días siguientes a la entrada en vigor del presente Decreto.\nARTÍCULO CUARTO. Para el inicio de actividades del Buró de Congresos y\nVisitantes de Aguascalientes, su Consejo Directivo deberá quedar instalado a más tardar dentro de los noventa días siguientes a la entrada en vigor del presente Decreto.\nARTÍCULO QUINTO. El Consejo Directivo del Buró de Congresos y\nVisitantes de Aguascalientes, deberá expedir su Reglamento Interior dentro de los ciento veinte días siguientes al de su instalación.\nARTÍCULO SEXTO. El Ejecutivo del Estado o la persona titular de la\nDirección General del Buró de Congreso (sic) y Visitantes de\nAguascalientes, según corresponda, llevarán a cabo las gestiones necesarias para garantizar el funcionamiento y operación de dicho\nOrganismo Descentralizado.\nARTÍCULO SÉPTIMO. Los Poderes Legislativo y Ejecutivo del Estado de\nAguascalientes realizarán, en el ámbito de sus competencias, las asignaciones presupuestales que resulten necesarias, a fin de dotar de los recursos humanos, materiales y financieros que permitan el cumplimiento del presente Decreto.\nARTÍCULO OCTAVO. Se deberá llevar a cabo la inscripción del Buró de\nCongreso (sic) y Visitantes de Aguascalientes en los términos que de Aguascalientes, ante la Unidad encargada del Registro Público de la\nPropiedad y del Comercio del Estado.\nARTÍCULO NOVENO. A la entrada en vigor del presente Decreto, en caso de ser necesario, se realizarán las transferencias de personal, de recursos\nDescentralizado, a través de los acuerdos administrativos que según procedan. Los acuerdos administrativos, así como los compromisos, derechos y procedimientos que hubieren suscrito, contraído, adquirido o desarrollado, así como las atribuciones que otras leyes les asignen, serán en cuestión.\nPara efecto de lo anterior, la Secretaría de Administración, Secretaría de\nFinanzas y la Contraloría del Estado, deberán de coordinar y vigilar su cumplimiento.\nARTÍCULO DÉCIMO. Para el cumplimiento del presente Decreto, se deberán llevar a cabo a través de las autoridades competentes, todos aquello (sic) asuntos, actos y procedimientos necesarios.\nARTÍCULO UNDÉCIMO. Quedan sin efecto todas aquellas disposiciones que se opongan al presente Decreto.\nP.O. 1 DE JULIO DE 2024.\n[N. DE E. TRANSITORIOS DEL \"DECRETO NÚMERO 719.- SE REFORMA LA\nLEY DE TURISMO DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO PRIMERO.- El presente Decreto iniciara su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 758.- SE REFORMA LA\nFRACCIÓN VII DEL ARTÍCULO 13, LAS FRACCIONES VII, XX Y XXI DEL\nARTÍCULO 16; Y SE ADICIONA EL ARTÍCULO 16 BIS DE LA LEY DE\nTURISMO DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. –El presente Decreto entrará en vigor el día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de abril de 2007",
  "Última Reforma Publicada": "05 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}