{
  "titulo": "Ley DE COORDINACIÓN FISCAL DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "LEY DE COORDINACIÓN\nFISCAL DEL ESTADO DE\nAGUASCALIENTES\n[N. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE ORDENAMIENTO Y SUS\nMODIFICACIONES, SE SUGIERE CONSULTAR LOS ARTÍCULOS TRANSITORIOS CORRESPONDIENTES.]\nLey publicada en la Sección Primera del Periódico Oficial del Estado de Aguascalientes, el de Aguascalientes, a sus habitantes sabed:\nEl H. Congreso del Estado, en sesión extraordinaria celebrada hoy, tuvo a bien expedir el siguiente Decreto:\n\"NUMERO 43 facultades que le conceden los Artículos 27 Fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del pueblo decreta:\nLEY DE COORDINACION FISCAL DEL ESTADO DE AGUASCALIENTES\nCAPITULO I\nDisposiciones Generales\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 1o.- Esta Ley tiene por objeto coordinar el Sistema Fiscal del Estado Libre y\nSoberano de Aguascalientes con sus Municipios; en base a la Ley de Coordinación Fiscal ingresos federales, los mecanismos para su descuento; así como los incentivos aplicables;\nlos mismos; establecer la participación de las haciendas públicas municipales en las\nAportaciones y sus correspondientes afectaciones y retenciones; incentivar la recaudación de ingresos municipales; fijar las reglas de colaboración administrativa entre las diversas autoridades fiscales; constituir la Asamblea Fiscal Estatal y las bases de su organización y funcionamiento.\nARTICULO 2o.- Para efectos de esta Ley se entenderá por:\nI.- \"Aportaciones\", los fondos de aportaciones contenidos en el Capítulo V de la Ley de\nCoordinación Fiscal que por disposición de dicho ordenamiento, deban ser enterados a los municipios por conducto del Estado;\nII.- \"Asamblea\", la Asamblea Fiscal Estatal;\nIII.- \"Cédula Única Catastral Electrónica\", es el documento que contiene la información y su vinculación con el Registro Público, en los términos de la Ley de Catastro del Estado de Aguascalientes;\nIV.- \"Clave Catastral\", Código asignado por el Instituto que identifica al predio en forma única, para su localización, el cual será homogéneo en todo el Estado;\nVI.- \"Fondo de Compensación del Régimen de Incorporación Fiscal\", los recursos económicos que otorgue la Federación al Estado derivado de la colaboración administrativa entre ambos órdenes de gobierno en el Régimen de Incorporación Fiscal que prevé la Ley del Impuesto Sobre la Renta;\nVII.- \"Fondo de Fiscalización y Recaudación\", el establecido en el Artículo 4° de la Ley de\nCoordinación Fiscal;\nVIII.- \"Fondo de Fomento Municipal\", el establecido en la fracción III incisos a) y b) del\nArtículo 2-A de la Ley de Coordinación Fiscal;\nIX.- \"Fondo General de Participaciones\", el establecido en el Artículo 2° de la Ley de\nCoordinación Fiscal;\nX.- \"H. Legislatura\", Congreso del Estado de Aguascalientes;\nXI.- \"Impuesto Especial sobre Producción y Servicios\", el Impuesto Federal contenido en la\nLey del Impuesto Especial sobre Producción y Servicios o aquella Legislación que la sustituya o reforme;\nXII.- \"Impuesto sobre Tenencia o Uso de Vehículos\", el Impuesto sobre Tenencia o uso de hasta 9 años modelo anterior, así como el impuesto sobre tenencia o uso de vehículos, previstos en la Ley de Coordinación Fiscal del Estado, o aquella legislación Estatal o\nFederal que lo sustituya o reforme;\nXIII.- \"Impuesto a la Gasolina y Diesel\" los recursos económicos que otorgue la\nFederación, de conformidad con lo señalado en el numeral I del Artículo 4°-A de la Ley de\nCoordinación Fiscal;\nXIV.- \"Incentivos\", los ingresos que reciben los Estados y Municipios por concepto de la recaudación que se obtenga del Impuesto sobre Tenencia o Uso de Vehículos, así como por el Impuesto Especial sobre Producción y Servicios, el Impuesto Sobre Automóviles Nuevos\nCoordinación Fiscal, así como los establecidos en el Convenio de Colaboración\nAguascalientes;\nXV.- \"Impuesto Sobre la Renta Participable\", el establecido en el Artículo 3-B de la Ley de\nCoordinación Fiscal, para los municipios;\nXVI.- \"Ley\", la Ley de Coordinación Fiscal del Estado de Aguascalientes;\nXVII.- \"Municipio o municipios\", el o los municipios que se encuentran dentro del territorio del Estado;\nXVIII.- \"Padrón Catastral\", el conjunto de registros alfanuméricos y cartográficos en los que se contienen los datos generales y particulares de los bienes inmuebles ubicados en el territorio del Estado de conformidad a la Ley de Catastro del Estado de Aguascalientes;\nXIX.- \"Participaciones\", la proporción de los ingresos federales aplicables que reciben los\nEstados y los Municipios por su adhesión al Pacto Federal y al Sistema Nacional de\nCoordinación Fiscal, calculada de la manera establecida en la Ley de Coordinación Fiscal;\nXX.- \"Secretaría\", la Secretaría de Finanzas del Gobierno del Estado; y\nXXI.- \"Sistema\", el Sistema de Coordinación Fiscal del Estado el cual consiste en la creación de los diversos fondos municipales para establecer las fórmulas de reparto en ingresos federales, la creación de las bases para celebrar convenios de colaboración administrativa y la creación de la Asamblea Fiscal Estatal.\nCAPITULO II\nArtículo 3°.- Para efectos de esta Ley, son participaciones e incentivos, las asignaciones de Participaciones, del Fondo de Fomento Municipal, del Fondo de Fiscalización y\nRecaudación, del Fondo de Compensación del Régimen de Incorporación Fiscal, del\nImpuesto a la Gasolina y Diesel, del Impuesto Sobre la Renta Participable, del Impuesto\nEspecial sobre Producción y Servicios, del Impuesto sobre Automóviles Nuevos, de conformidad con lo establecido en la Ley de Coordinación Fiscal, del Impuesto sobre\nAutomotores y el Impuesto Sobre Tenencia o Uso de Vehículos Nuevos y de hasta 9 años modelo anterior, así como del artículo 126, de la Ley del Impuesto Sobre la Renta, en\nA los municipios les corresponderá el 23% del Fondo General de Participaciones, el 100% del Fondo de Fomento Municipal, el 23% del Fondo de Fiscalización y Recaudación, hasta el 23% del Fondo de Compensación del Régimen de Incorporación Fiscal, el 23% del\nImpuesto a la Gasolina y Diesel, el 100% del Impuesto Sobre la Renta Participable, el 23% del Impuesto Especial sobre Producción y Servicios, el 23% del Impuesto sobre\nAutomóviles Nuevos, de conformidad con lo establecido en la Ley de Coordinación Fiscal, el 23% del Fondo de Compensación de Impuesto sobre Automóviles Nuevos, el 23% del\nImpuesto sobre Tenencia o Uso de Vehículos y el Impuesto sobre Tenencia o uso de vehículos Automotores y el Impuesto Sobre Tenencia o Uso de Vehículos Nuevos y de hasta 9 años modelo anterior, así como el 23% del Impuesto Sobre la Renta por enajenación de bienes inmuebles en el territorio del Estado, en proporción al porcentaje que éste reciba, de conformidad con el Convenio de Colaboración Administrativa en Materia Fiscal\nFederal, celebrado entre el Gobierno Federal, por conducto de la Secretaría de Hacienda y\nCrédito Público, y el Gobierno del Estado de Aguascalientes.\n(REFORMADO, P.O. 12 DE MARZO DE 2018)\nCon el 4.3% de la recaudación de las participaciones e incentivos de las Fracciones I, IV, V y VIII del presente Artículo, se constituirá el Fondo Resarcitorio y se distribuirá a los\nMunicipios de acuerdo a la siguiente fórmula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 64.\nEl 95.7% restante de las fracciones I, IV, V y VIII, así como con las participaciones a que se refieren las Fracciones II, III, VI, VII, IX y X del presente Artículo, se distribuirán conforme a lo siguiente:\nI.- El Fondo General de Participaciones se distribuirá de acuerdo a la siguiente fórmula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 64 Y 65.\nII.- El Fondo de Fomento Municipal de acuerdo a la siguiente fórmula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 65, 66 Y 67.\nmunicipio correspondiente, mismo que deberá ser publicado en el Periódico Oficial del\nEstado, en el entendido de que la inexistencia o extinción de dicho convenio hará que el municipio deje de ser elegible para la distribución de FFMMC.\nIII.- La recaudación en el Estado del Impuesto sobre Tenencia o Uso de Vehículos; el\nVehículos Nuevos y de hasta 9 años modelo anterior, de acuerdo a la siguiente fórmula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 67 y 68.\nIV.- La recaudación que obtenga el Estado del Impuesto Especial sobre Producción y\nServicios en los términos del Artículo 3-A de la Ley de Coordinación Fiscal de acuerdo a la siguiente fórmula\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 68.\n(REFORMADA, [EL PRIMER PÁRRAFO], P.O. 16 DE DICIEMBRE DE 2019)\nV.- La recaudación que obtenga el Estado del Impuesto sobre Automóviles Nuevos y del\nFondo de Compensación que se establece en el Artículo 14 de la Ley Federal del Impuesto\nSobre Automóviles Nuevos, así como los montos percibidos por el Estado en la recaudación de dicho impuesto, deberán calcularse de acuerdo con la siguiente formula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 69.\nVI.- La recaudación que obtenga el Estado por el Impuesto a la venta final de bebidas con contenido alcohólico, de acuerdo a la siguiente fórmula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 69 y 70.\nVII.- La recaudación del Impuesto a la Gasolina y Diesel, se distribuirá conforme a la siguiente fórmula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 70.\nVIII.- El Fondo de Fiscalización y Recaudación será distribuido de acuerdo con la siguiente fórmula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 71 y 72.\nIX.- El Fondo de Compensación que otorgue la Federación al Estado derivado de la\nIncorporación Fiscal que prevé la Ley del Impuesto Sobre la Renta.\nAnexo No. 19 al Convenio de Colaboración Administrativa en Materia Fiscal Federal publicarse en el Periódico Oficial del Estado.\nLos recursos a que se refiere esta fracción se distribuirán a los municipios coordinados, dentro de los 5 días siguientes a la fecha en que hayan sido recibidos por el estado, de conformidad con la siguiente fórmula:\nN. DE E. VÉASE FÓRMULA Y NOMENCLATURA EN EL P.O. 31 DE DICIEMBRE\nDE 2014, PÁGINA 72.\nX.- El 100% del Impuesto Sobre la Renta Participable enterado por cada municipio una vez descontadas las devoluciones por dicho concepto, de conformidad con lo establecido en el\nArtículo 3-B de la Ley de Coordinación Fiscal y demás disposiciones aplicables.\n(REFORMADO, P.O. 12 DE MARZO DE 2018)\nLa fórmula de las fracciones I, II, IV, V, VIII y IX no será aplicable en el evento de que en el año que se calcula, el monto de alguno de estos fondos sea inferior al obtenido en 2014.\nEn dicho supuesto la distribución se realizará, en relación con la cantidad efectivamente generada en el año que se calcula y de acuerdo al coeficiente efectivo que cada municipio haya recibido en 2014 en los fondos mencionados donde se verifique el supuesto.\n(ADICIONADA, P.O. 29 DE JUNIO DE 2020)\nXI.- Del 23% proporcional del Impuesto Sobre la Renta por enajenaciones de bienes inmuebles dentro del territorio del Estado de Aguascalientes que se prevé en el párrafo segundo del presente artículo y previsto en el artículo 126 de la Ley del Impuesto Sobre la\nRenta, de conformidad con el apartado A de la fracción VI, de la Cláusula Décima Novena del Convenio de Colaboración Administrativa en Materia Fiscal Federal celebrado entre el\nGobierno Federal, por conducto de la Secretaría de Hacienda y Crédito Público y el\nGobierno del Estado de Aguascalientes, será distribuido a los municipios de acuerdo a la siguiente fórmula:\n𝑰𝑬𝑩𝒊,𝒕 = (𝟎.𝟐𝑪𝟏𝒊,𝒕+𝟎.𝟐𝑪𝟐𝒊,𝒕+𝟎.𝟔𝑪𝟑𝒊,𝒕) * ISRp,t\n𝑨𝒊,𝒕−𝟏 𝒏𝒊\n𝑨𝒊,𝒕−𝟐\n𝑪𝟏𝒊,𝒕 =\n𝑨𝒊,𝒕−𝟏\n∑ 𝒏𝒊\n𝑨𝒊,𝒕−𝟐 𝒊\n𝑷𝒊,𝒕−𝟏 𝒏𝒊\n𝑷𝒊,𝒕−𝟐\n𝑪𝟐𝒊,𝒕 =\n𝑷𝒊,𝒕−𝟏\n∑ 𝒏𝒊\n𝑷𝒊,𝒕−𝟐 𝒊\n𝑮𝑰𝑬𝒊,𝒕−𝟏\n𝑮𝑰𝑬𝒊,𝒕−𝟐\n𝑪𝟑𝒊,𝒕=\n𝑮𝑰𝑬𝒊,𝒕−𝟏\n∑\n𝑮𝑰𝑬𝒊,𝒕−𝟐 𝒊\nDónde:\nIEBi,t es el incentivo a que se refiere este artículo, del municipio i en el año t.\nC1i,t, C2i,t, y C3i,t son los coeficientes de distribución del incentivo a que se refiere este artículo del municipio i en el año t en que se efectúa el cálculo.\nAi,t-1 es la última cifra anual de recaudación de derechos de agua en el año de cálculo correspondiente al municipio i, efectivamente recaudada y validada por la Secretaría de\nHacienda y Crédito Público para el pago de participaciones al Estado.\nAi,t-2 es la penúltima cifra anual de recaudación de derechos de agua en el año de cálculo correspondiente al municipio i, efectivamente recaudada y validada por la Secretaría de\nHacienda y Crédito Público para el pago de participaciones al Estado.\nPi,t-1 es la última cifra anual de recaudación del impuesto predial en el año de cálculo correspondiente al municipio i, efectivamente recaudada y validada por la Secretaría de\nHacienda y Crédito Público para el pago de participaciones al Estado.\nPi,t-2 es la penúltima cifra anual de recaudación del impuesto predial en el año de cálculo correspondiente al municipio i, efectivamente recaudada y validada por la Secretaría de\nHacienda y Crédito Público para el pago de participaciones al Estado.\nGIEi,t-1 es la última información oficial relativa a la Ganancia de la enajenación de los inmuebles ubicados en el municipio i en el último año, contenida en la última publicación del Periódico Oficial del Estado de Aguascalientes y reportados en los formatos que emita la Secretaría de Finanzas del Estado de Aguascalientes.\nGIEi,t-2 es la penúltima información oficial relativa a la Ganancia de la enajenación de los inmuebles ubicados en el municipio i en el año anterior al definido en la variable anterior, Finanzas del Estado de Aguascalientes.\nNacional de Estadística y Geografía para el municipio i.\ni es la suma sobre todos los municipios de la variable que le sigue.\nISRp,t.- Corresponde al 23% del Impuesto Sobre la Renta de Enajenación de Bienes\nInmuebles recaudado en el Estado, correspondiente al artículo 126 de la Ley del Impuesto\nSobre la Renta, en el periodo de tiempo que se calcula el incentivo.\nLos recursos que se transferirán a cada uno de los Municipios se realizará a razón del 100% el artículo 126 de la Ley de la Materia, considerando que se cumplan las condiciones\nFederal, por conducto de la Secretaría de Hacienda y Crédito Público y el Gobierno del\nEstado de Aguascalientes, por lo que, en caso de que se incumpla con las metas establecidas en el programa operativo anual de auditorías pactado entre Estado-Federación, dichos recursos serán objeto de ajustes al término del ejercicio fiscal correspondiente.\nARTICULO 4o.- La Secretaría efectuará la distribución de participaciones e incentivos que correspondan a los municipios en los fondos municipales que se indican en la presente Ley, de acuerdo a las reglas, bases o fórmulas que en cada uno de ellos se señalen.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 5o.- La Asamblea Fiscal Estatal revisará la distribución de Participaciones, Aportaciones e Incentivos, vigilando el estricto cumplimiento de lo dispuesto en la Ley de\nCoordinación Fiscal, así como en la presente Ley.\nTITULO UNICO (SIC)\nDE LOS FONDOS MUNICIPALES\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 6o.- Las Participaciones e Incentivos al Estado señaladas en el Artículo 3° de esta Ley, que deban calcularse con carácter provisional, por la Federación serán entregadas a este, en los términos establecidos en la Ley de Coordinación Fiscal.\nseñalados en la proporción que establece el Artículo 3° de la presente Ley.\nARTICULO 12.- Las participaciones que correspondan a los municipios son inembargables, serán cubiertas en efectivo por conducto de la Secretaría, sin fines específicos, salvo para el pago de obligaciones contraidas por los municipios con autorización de su Ayuntamiento y de la H. Legislatura e inscritas ante la Secretaría de\nMunicipios, a favor de la Federación o de las personas físicas o morales de nacionalidad mexicana.\nAsimismo, cuando la Secretaría de Hacienda y Crédito Público habiendo realizado disminución de las Participaciones en los términos de los artículos 11 y 11 A de la Ley de\nCoordinación Fiscal, como consecuencia de que la H. Legislatura establezca en la ley de ingresos de algún municipio, contribuciones o estímulos que violen lo previsto por los artículos 73, fracción XXIX, 117, fracciones IV a VII y IX, 118 fracción I de la\nCoordinación Fiscal, o como consecuencia de que los Ayuntamientos establezcan estímulos contrarios a dichas disposiciones, la Secretaría podrá disminuir las Participaciones que correspondan al municipio que haya recibido el ingreso u otorgado el estímulo fiscal, en una cantidad equivalente al monto disminuido por la Secretaría de Hacienda y Crédito\nPúblico, siempre y cuando exista acuerdo entre el municipio de que se trate y la Secretaría.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2014)\nEl Estado y los municipios efectuarán los pagos de las obligaciones garantizadas con la afectación de sus participaciones, de acuerdo con los mecanismos y sistemas de registro establecidos en la Ley de Deuda Pública del Estado de Aguascalientes.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nNo estarán sujetas a lo dispuesto en el primer párrafo de este Artículo, las compensaciones que se requieran efectuar a los municipios como consecuencia de ajustes en participaciones o descuentos originados del incumplimiento de metas pactadas con el Estado en materia de administración de contribuciones. Asimismo, procederán las compensaciones entre las participaciones federales e incentivos de los municipios y las obligaciones que tengan con el Estado, cuando exista acuerdo entre las partes interesadas o esta Ley así lo autorice.\nARTICULO 13.- El Estado cubrirá el importe a cada Municipio de las Participaciones correspondientes a los Fondos señalados en las fracciones I, II, IV y VIII del Artículo 3° dentro de los cinco días siguientes a aquel en el que los reciba de la Federación, en el caso que el Estado reciba de la Federación, efectuando las compensaciones aplicables a los municipios como consecuencia de ajustes realizados por la Federación. Los recursos derivados de las fracciones III, V, VI y VII, el Estado cubrirá el importe a cada Municipio dentro de los 30 días siguientes al mes en que éste·sea recaudado.\ndará lugar al pago de intereses por parte del Estado, a la tasa de recargos que establece el disposición de los municipios que lo requieran, la información necesaria para comprobar la correcta determinación de sus factores de participaciones e incentivos, así como el monto de los mismos y publicará, cuando menos una vez al año, en el Periódico Oficial del\nEstado, las participaciones e incentivos que correspondieron durante el año a cada uno de los municipios.\nARTICULO 15.- El Estado podrá otorgar apoyos especiales o extraordinarios a los municipios cuando lo estime necesario, al margen del Sistema de Coordinación Fiscal, a los cuales no se dará el carácter de participaciones o incentivos. En ningún caso los recursos adicionales otorgados a algún Municipio disminuirán lo que les corresponda como participaciones o incentivos de acuerdo a lo establecido en la presente Ley.\nCAPITULO III\nDe la Colaboración Administrativa entre los Municipios y el Estado\nARTICULO 16.- El Estado, por conducto de la Secretaría y los municipios, podrán celebrar convenios de colaboración administrativa respecto de gravámenes estatales y municipales, así como en materia de ingresos federales coordinados. Cuando se trate de participaciones o incentivos federales, dichos convenios deberán ser previamente autorizados por la\nSecretaría de Hacienda y Crédito Público.\nLos convenios de colaboración podrán referirse, entre otras, a las siguientes materias:\nI.- Registro de contribuyentes;\nII.- Recaudación;\nIII.- Administración; y\nIV.- Fiscalización.\nARTICULO 17. En los convenios a que se refiere el artículo anterior, se establecerán las materias de que se trate, las facultades que se ejercerán, las limitaciones de las mismas, las estipulaciones para su terminación y las sanciones por su incumplimiento. Se fijarán además, las bases de pago por concepto del desempeño de las funciones convenidas.\nARTICULO 18.- Los convenios de colaboración entre Estado y Municipio se publicarán en establezca, o en su defecto, a partir del día siguiente de la publicación en el Periódico\nOficial del Estado.\nARTICULO 19.- El Estado o el Municipio al decidir dar por terminados parcial o totalmente los convenios a que se refiere este Capítulo, deberán publicarla en el Periódico\nOficial y surtirá sus efectos de acuerdo a lo dispuesto en el artículo anterior.\nARTICULO 20.- El Estado, por conducto de la Secretaría, conservará la facultad de colaboración que señalen los convenios que se celebren en los términos de este Capítulo.\nARTICULO 21.- La recaudación de ingresos federales se hará por las oficinas autorizadas por la Secretaría de Hacienda y Crédito Público o por la Secretaría, según se establezca en los convenios o acuerdos respectivos.\nCuando el Municipio recaude ingresos federales, los concentrará directamente ante la\nSecretaría y rendirá cuenta pormenorizada de recaudación.\nLa falta de entero en los plazos establecidos en los convenios respectivos dará lugar a que las cantidades aplicables se actualicen por inflación de acuerdo a los índices oficiales que publique el Banco de México y a que se causen, a cargo del Municipio, intereses a la tasa de recargos que establezca anualmente el Congreso de la Unión para los casos de pago a plazos de contribuciones.\nARTICULO 22.- Cuando algún Municipio contravenga lo dispuesto en algún convenio de colaboración administrativa, previa opinión de la Asamblea Fiscal Estatal, será prevenido por la Secretaría para que en un plazo que no exceda de treinta días naturales, adopte las medidas necesarias para corregir las violaciones en que hubiera incurrido, de no hacerlo, se dará por terminado el convenio de que se trate. La Secretaría hará la declaratoria de terminación correspondiente, mediante su publicación en el Periódico Oficial del Estado.\nCAPITULO IV\nDe la Asamblea Fiscal Estatal\nARTICULO 23.- El Ejecutivo del Estado por conducto del titular de la Secretaría y los\nMunicipios por conducto del titular de su órgano hacendario, integrarán la Asamblea Fiscal\nEstatal y participarán en el desarrollo, vigilancia y perfeccionamiento del Sistema de\nCoordinación Fiscal del Estado.\nARTICULO 24.- La Asamblea Fiscal Estatal se establece como instancia de coordinación sistemas relativos a la administración fiscal.\nARTICULO 25.- Serán facultades de la Asamblea Fiscal Estatal:\nI.- Aprobar y modificar sus estatutos;\nII.- Establecer en su caso, las aportaciones ordinarias y extraordinarias que deban cubrir el\nEstado y los Municipios, para el sostenimiento de la propia Asamblea, mismas que se incluirán en los presupuestos de egresos correspondientes;\nIII.- Proponer al Ejecutivo del Estado por conducto del Secretario de Finanzas y al municipales, las medidas que estimen convenientes para actualizar y mejorar el Sistema de\nCoordinación Fiscal del Estado;\nIV.- Vigilar el estricto cumplimiento de las disposiciones contenidas en esta Ley;\nV.- Vigilar la integración de los Fondos y su distribución entre los Municipios, de conformidad con lo dispuesto en la presente Ley;\nVI.- Actuar como consultor técnico de las haciendas públicas municipales y proveerá (sic) a la capacitación de técnicos y funcionarios fiscales tanto del Estado como de los Municipios ya sea con recursos propios o externos;\nVII.- Proponer soluciones a las controversias entre Estado y Municipio o entre los\nMunicipios entre sí de acuerdo al procedimiento que al efecto establezcan sus Estatutos, siempre y cuando las partes en conflicto así lo soliciten; y\nVIII.- Las demás que determine la propia Asamblea Fiscal Estatal, de conformidad con las leyes aplicables.\nARTICULO 26.- La Asamblea será presidida por el Secretario de Finanzas del Estado, quien podrá ser suplido por el Director General de Ingresos de la Secretaría.\nARTICULO 27.- La Asamblea Fiscal Estatal se reunirá cuando menos tres veces al año en el lugar del territorio del Estado que elijan sus integrantes y desarrollará sus trabajos conforme a las bases que establece la presente Ley y las que la propia Asamblea señale en sus Estatutos.\nARTICULO 28.- La Asamblea Fiscal Estatal podrá ser convocada por el Secretario de integren. En la convocatoria se señalarán los asuntos de que deba ocuparse la Asamblea.\nLos acuerdos serán tomados con estricto apego a las bases siguientes:\nI.- Para los asuntos listados a continuación es exigible el voto favorable de las dos terceras partes de los integrantes de la Asamblea.\na).- Aprobar o modificar sus Estatutos;\nb).- Proponer al Ejecutivo del Estado sobre actualizaciones o mejoras al Sistema de\nCoordinación Fiscal Estatal;\nc).- Formular recomendaciones al Ejecutivo Estatal o Municipal por el incumplimiento de la presente Ley o de los convenios aplicables;\nd).- Formular recomendaciones al Ejecutivo Estatal o Municipal por la inadecuada formación o distribución de los Fondos señalados en la presente Ley; y\ne).- Proponer soluciones a controversias entre el Estado y Municipios o entre éstos entre sí, en materia de convenios de colaboración administrativa, retención de participaciones o incentivos, recaudación, población, contribuciones y las demás controversias que conforme a la presente Ley sean materia de sus atribuciones, siempre y cuando las partes en conflicto así lo soliciten.\nII.- Para los asuntos listados a continuación se requerirá el voto favorable de la mayoría de los integrantes de la Asamblea.\na).- Establecer las aportaciones a que se refiere la fracción II del artículo 25; y\nb).- Las demás que no se encuentren incluidas en la fracción anterior.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 31 DE\nDICIEMBRE DE 2014)\nCAPÍTULO V\nDe las Aportaciones\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 29.- Las Aportaciones materia de esta ley, son las siguientes:\nI.- El Fondo de Aportaciones para la Infraestructura Social Municipal y de las\nDemarcaciones Territoriales del Distrito Federal;\nII.- El Fondo de Aportaciones para el Fortalecimiento de los Municipios y de las\nDemarcaciones Territoriales del Distrito Federal; y\nIII.- Las demás cuyo entero deba realizarse a los municipios por conducto del Estado, en términos de la Ley de Coordinación Fiscal.\nARTICULO 30.- De las cantidades que reciba el Estado, por concepto de las Aportaciones señaladas en el artículo anterior, se distribuirán, ejercerán y supervisarán de conformidad con lo previsto en la Ley de Coordinación Fiscal, en la presente Ley y demás disposiciones aplicables.\nARTICULO 31.- Los montos de recursos que integrarán estas Aportaciones serán los que\nEstado por conducto de la Federación ya (sic) los Municipios a través del Estado.\ncorrespondan a las Aportaciones, considerando criterios de pobreza extrema y número de habitantes de cada Municipio, por lo que con base en lo previsto en los artículos 35 y 38 de la Ley de Coordinación Fiscal, calculará las distribuciones y hará la entrega a los\nMunicipios de las Aportaciones, debiendo publicar la Secretaría en el Periódico Oficial del\nEstado a más tardar el 31 de enero del ejercicio fiscal aplicable, las fórmulas y su respectiva metodología, justificando cada elemento, así como el calendario de enteros en que la\nSecretaría deberá entregar a los municipios, los recursos que les correspondan.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 32.- Los recursos de las Aportaciones señaladas en la fracción I y II del artículo 29 de esta Ley, serán destinados exclusivamente a lo establecido en la Ley de\nCoordinación Fiscal.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 33.- Las Aportaciones, no serán embargables, ni se destinarán a fines distintos a los expresados en la Ley de Coordinación Fiscal, pero se podrán afectar como fuente o garantía de pago de sus obligaciones, de conformidad con lo previsto en el artículo 50 de la\nLey de Coordinación Fiscal.\nLas Aportaciones mencionadas en la fracción II del Artículo 29 de esta Ley, podrán afectarse como garantía del cumplimiento de obligaciones de pago de derechos y aprovechamientos por concepto de agua y descargas de aguas residuales.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2014)\nARTICULO 34.- Para efectos de lo dispuesto en el segundo párrafo del artículo inmediato anterior, se entenderá por:\nObligaciones de pago de los derechos y aprovechamientos por concepto de agua y descargas de aguas residuales: las generadas por los adeudos que los municipios, incluyendo sus organismos operadores de agua, tengan con la Comisión Nacional del Agua por el derecho de uso, aprovechamiento o explotación de aguas nacionales, por uso o descargas de aguas residuales, de conformidad con la Ley Federal de Derechos y por el la Federación.\nIncumplimiento: la falta de pago total o parcial de las obligaciones a que se refiere la fracción anterior, que deban realizar los municipios, incluyendo sus organismos operadores de agua.\nARTICULO 35.- La Comisión Nacional del Agua podrá solicitar por escrito al Estado, a través de la Secretaría, previa acreditación del incumplimiento del pago de los derechos y aprovechamientos por concepto de agua y descargas de aguas residuales, la retención de la cantidad que cubra el pago incumplido, con cargo a las Aportaciones mencionadas en la fracción II del artículo 29 de la Ley, que correspondan al Municipio de que se trate, en términos de lo previsto en el artículo 51 de la Ley de Coordinación Fiscal.\ngenerados por el incumplimiento tengan una antigüedad mayor a 90 días naturales.\nPara acreditar el incumplimiento, la Comisión Nacional del Agua informará al Municipio de que se trate dentro del plazo citado en el párrafo anterior, que no se ha cubierto la totalidad del pago del trimestre o periodo de que se trate, que corresponda al Municipio y en su caso, a su organismo operador de agua, a efecto de que en un plazo máximo de 10 días hábiles, presente los comprobantes de pago o las aclaraciones a que haya lugar. En caso de que no se acredite el pago total, la Comisión Nacional del Agua deberá informar al municipio que procederá en términos del artículo 51 de la Ley de Coordinación Fiscal.\nVencido el plazo a que se refiere el párrafo anterior, y no habiéndose realizado el pago correspondiente, la Comisión Nacional del Agua solicitará por escrito a la Secretaría, la retención correspondiente. Para tales efectos enviará a la Secretaría en un plazo no mayor a 5 días hábiles a partir de vencido el plazo, la relación de adeudos de cada uno de los municipios, incluyendo sus organismos operadores de agua, por cada una de las obligaciones incumplidas, enviando de la misma manera constancia de las actuaciones señaladas en el párrafo inmediato anterior.\nLa Secretaría, realizará la retención de los adeudos a que se refiere el párrafo anterior y realizará la (sic) transferencias de los recursos que correspondan a la cuenta que para estos efectos señale por escrito la Comisión Nacional del Agua, debiendo transferir dichos recursos dentro de los 5 días hábiles siguientes una vez que se haya realizado la afectación correspondiente y que la Comisión Nacional del Agua haya comunicado la cuenta para recibir los recursos.\nEn caso de que los recursos señalados en la fracción II del Articulo 29 de la Ley no sean suficientes para cubrir las obligaciones de pago de los derechos y aprovechamientos por concepto de agua y descargas de aguas residuales, la Comisión Nacional del Agua solicitará a la Secretaría, efectúe la retención y pago hasta donde alcancen los recursos de dicho\nFondo. Sin perjuicio de lo anterior, los saldos pendientes deberán cubrirse conforme se reciban las aportaciones futuras en dicho Fondo.\nARTICULO 36.- Las retenciones y pagos que se realicen con cargo a los recursos señalados en la fracción II del Artículo 29 de la Ley por adeudos que correspondan a los municipios, sus organismos operadores de agua y, en su caso, sus organismos auxiliares, a que se refiere el artículo 51 de la Ley de Coordinación Fiscal, solo podrán solicitarse en el el 100% de la facturación o causación de los conceptos citados, con base en al menos los\nARTICULO 37.- Respecto de las Aportaciones señaladas en la fracción I del Artículo 29 de esta Ley, los municipios deberán cumplir integralmente con las obligaciones contenidas en el Articulo 33 de la Ley de Coordinación Fiscal.\nTratándose de los recursos señalados en la fracción II del artículo 29 de la Ley, los municipios deberán cumplir las obligaciones referidas en el artículo 37 de la Ley de\nCoordinación Fiscal.\nTRANSITORIOS:\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación, pero sus efectos relacionados con la distribución de las participaciones e incentivos serán aplicables al ejercicio de 1997; por lo anterior, la distribución establecida en el Presupuesto de Egresos para el año de 1996 permanecerá sin cambio.\nARTICULO SEGUNDO. La estimación de la distribución de participaciones federales a los Municipios, se reflejará en el Presupuesto de Egresos que anualmente presente el\nEjecutivo del Estado a la H. Legislatura.\nAl Ejecutivo para su sanción.\nDado en el salón de sesiones del H. Congreso del Estado, a los veintinueve días del mes de agosto de mil novecientos noventa y seis.- D.P., José Alfredo González González.- D.S., Alicia Ibarra Rodríguez.- D.S., Ma. del Carmen Eudave Ruiz.- Rubricas\".\nconsiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, José Alfredo González González.\nDIPUTADA SECRETARIA, Alicia Ibarra Rodríguez.\nDIPUTADA SECRETARIA, Ma. del Carmen Eudave Ruiz.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., octubre 31 de 1996.\nOtto Granados Roldán.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Jesús Orozco Castellanos.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente Decreto entrará en vigor el día 1º de enero del año 2005.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia el 31 de diciembre del año 2007.\nARTÍCULO SEGUNDO.- Publíquese el presente Decreto en el Periódico Oficial del\nEstado de Aguascalientes.\nP.O. 31 DE DICIEMBRE DE 2009.\nARTICULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- La Secretaria de Finanzas del Estado, una vez que cuente con la infraestructura necesaria, emitirá las formas precodificadas e implementará el uso de medios electrónicos.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado, con las excepciones que se establecen en las siguientes disposiciones transitorias.\nARTÍCULO SEGUNDO.- En tanto el Instituto Catastral del Estado de Aguascalientes publique en el Periódico Oficial del Estado la variable STCC, el coeficiente CTCC será equiparable al coeficiente CART, de acuerdo con lo dispuesto en las fórmulas de las\nARTÍCULO TERCERO.- La fórmula a que se refiere el artículo 3o, fracción II de esta Ley será aplicable a partir del ejercicio fiscal de 2015. Para que en 2015 se considere que un municipio está coordinado con el Estado en los términos de esa fracción, el convenio de coordinación deberá publicarse en el Periódico Oficial del Estado en los términos que establezca la Secretaría de Hacienda y Crédito Público.\nARTÍCULO CUARTO.- Para lo dispuesto en la fracción VIII del artículo 3o, a falta de la recaudación efectivamente enterada por los contribuyentes de Régimen de Incorporación\nFiscal en 2014 se tomará en cuenta la recaudación determinada en los sistemas de pago establecidos por el Servicio de Administración Tributaria de los contribuyentes pertenecientes al Régimen de Incorporación Fiscal cuyo domicilio se encuentre dentro del territorio de cada municipio.\nARTÍCULO QUINTO.- El IGRIF a que se refiere la fracción VIII del artículo 3o, para 2015 se fijará en 220 mil pesos y anualmente se incrementará por inflación en razón del\nÍndice Nacional de Precios al Consumidor del mes de diciembre del último año contra el correspondiente del penúltimo año.\nP.O. 12 DE MARZO DE 2018.\nARTÍCULO ÚNICO. El Presente Decreto entrará en vigor al día siguiente al de su publicación, en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 272.- SE REFORMA EL\nARTÍCULO 3° DE LA LEY DE COORDINACIÓN FISCAL DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 358.- SE REFORMAN LOS\nARTÍCULOS 2°, FRACCIÓN XIV; Y 3°, PÁRRAFOS PRIMERO Y SEGUNDO; Y SE\nADICIONA UNA FRACCIÓN XI AL PÁRRAFO CUARTO DEL ARTÍCULO 3° DE LA\nLEY DE COORDINACIÓN FISCAL DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO.- Por lo que respecta al 23% proporcional del Impuesto Sobre la\nAguascalientes, previsto en el párrafo segundo del Artículo 3° de la presente Ley, recibido del Ejecutivo, a través de la Secretaría de Finanzas, procederá realizar la distribución a los\nMunicipios conforme a lo dispuesto en la fracción XI del citado artículo, en un plazo de 5 días hábiles posteriores a la presente publicación.\nARTÍCULO TERCERO.- Quedan sin efecto aquellas disposiciones que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 443.- SE REFORMA EL\nSEGUNDO PÁRRAFO DEL ARTÍCULO 3° DE LA LEY DE COORDINACIÓN\nFISCAL DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de noviembre de 1996",
  "Última Reforma Publicada": "31 DE DICIEMBRE DE 2014",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}