{
  "titulo": "Ley el Instituto de Capacitación para el Trabajo del Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nDE AGUASCALIENTES\nDE 2024.\nOTTO GRANADOS ROLDAN, Gobernador Constitucional del Estado Libre\nEl H. Congreso del Estado en sesión ordinaria celebrada hoy, tuvo a bien expedir el siguiente Decreto:\n\"NUMERO 122 uso de las facultades que le conceden los Artículos 27 fracción I, 32 y 35 de la Constitución Política Local, en nombre del Pueblo, decreta:\nLEY DEL INSTITUTO DE CAPACITACION PARA EL TRABAJO DEL ESTADO\nDE AGUASCALIENTES\nCAPITULO I\nNaturaleza, Fines y Atribuciones\nARTICULO 1o.- Se crea el Instituto de Capacitación para el trabajo del\nEstado de Aguascalientes, como organismo público descentralizado con personalidad jurídica y patrimonio propios.\nARTICULO 2o.- El domicilio del Instituto de Capacitación para el Trabajo estará en la Ciudad de Aguascalientes, Ags.\nARTICULO 3o.- El Instituto de Capacitación para el Trabajo del Estado de\nAguascalientes tendrá como objeto:\n1.- Impartir e impulsar la capacitación para el trabajo en la Entidad, de desarrollo regional.\n2.- Promover el desarrollo de nuevos perfiles académicos que correspondan a las necesidades del mercado laboral.\n3.- Formar y actualizar a los instructores que se harán cargo de capacitar a las alumnas y los alumnos del Instituto.\n4.- Fomentar el desarrollo, participación y reconocimiento de las mujeres en condiciones de igualdad y no discriminación sin estereotipos de género, así como de personas con discapacidad, y adultos mayores en los diferentes ámbitos laborales.\nARTICULO 4o.- Para el cumplimiento de su objeto, el Instituto tendrá las siguientes facultades:\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\n1.- Impartir capacitación en las áreas industriales y de servicios, a través de sus planteles en la entidad, pudiendo ser de manera virtual, según sea el caso.\n2.- Formular los planes y programas de estudio que imparta, así como las modalidades educativas que garanticen la estructuración de aprendizajes que sean acordes con los requerimientos de la industria y los servicios, a fin de presentarlos a la consideración de la Junta Directiva, para presentarlos finalmente a la autorización definitiva de la Dirección\nGeneral de Centros de Capacitación.\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\n3.- Proporcionar a las alumnas y los alumnos los medios de apoyo para el aprendizaje tales como materiales audiovisuales, servicios de biblioteca, prácticas de laboratorio, prácticas de taller, sesiones de grupo, conferencias, mesas redondas, prácticas educativas en las empresas enseñanza-aprendizaje.\n4.- Observar las disposiciones correspondientes a la capacitación formal conducto de la Subsecretaría de Educación e Investigación Tecnológica.\n5.- Acreditar y certificar el saber demostrado, independientemente de la forma en que se haya adquirido, conforme a la normatividad vigente por\nCentros de Capacitación.\n6.- Celebrar convenios, contratos y acuerdos con los sectores productivos de bienes y servicios: público, social y privado, así como otras trabajo, conforme a lo dispuesto por la normatividad vigente aplicable.\n7.- Crear un órgano de vinculación entre los planteles dependientes del\nInstituto con el sector productivo de bienes y servicios, con la participación de los representantes de los sectores involucrados;\n(REFORMADO, P.O. 13 DE MAYO DE 2024)\n8.- Establecimiento de medidas para fortalecer el acceso de personas con discapacidad, adultos mayores y de las mujeres al empleo y la aplicación efectiva del principio de igualdad de trato, no discriminación y sin estereotipos de género en las condiciones de trabajo entre mujeres y hombres; y\n(ADICIONADO [N. DE E. REUBICADO], P.O. 12 DE OCTUBRE DE 2020)\n9.- Los demás que sean afines a su naturaleza.\nCAPITULO II\nDe la Organización\nARTICULO 5o.- Las autoridades del Instituto de Capacitación para el\nTrabajo del Estado de Aguascalientes serán:\n1.- La Junta Directiva.\n2.- El Director General.\n3.- Los Directores de Area.\n4.- Los Directores de Plantel.\nARTICULO 6o.- La Junta Directiva será la máxima autoridad del Instituto y estará conformada por:\n1.- El Director General del Instituto de Educación de Aguascalientes, quien la presidirá.\nSecretario de Educación Pública.\n3.- Un representante del sector social, que será nombrado por el\nGobernador del Estado; y\n4.- Dos representantes del sector productivo, que participen en el apoyar la operación del mismo. Estos representantes serán designados por el Gobernador del Estado.\nARTICULO 7o.- La Junta Directiva tendrá las siguientes facultades y obligaciones:\n1.- Establecer, en congruencia con el Programa sectorial correspondiente, las políticas generales del Instituto.\n2.- Estudiar y, en su caso, aprobar y modificar los proyectos de planes y programas de estudio, mismos que deberán someterse a la autorización de la Secretaría de Educación Pública.\n3.- Aprobar los reglamentos, estatutos, acuerdos y demás disposiciones de su competencia, propuestos por la Dirección General del Instituto de\nCapacitación.\n4.- Aprobar los programas de trabajo, presupuesto, estados financieros y demás actividades relacionadas con el objeto del organismo.\npropuesta del Director General.\n6.- Analizar y aprobar, en su caso, los programas de prácticas de formación y actualización de capacitados e instructores.\n7.- Analizar y aprobar, en su caso, los informes que rinda el Director\nGeneral trimestralmente.\n8.- Sancionar los actos del Director General en el desempeño de su cargo.\n9.- Acordar anualmente los emolumentos que deberán recibir el Director\nGeneral, los Directores de Area, los Directores de Plantel y los empleados del organismo.\n10.- Aceptar, en su caso, las donaciones o legados y demás liberalidades que se otorguen en favor del instituto.\n11.- Establecer los lineamientos y procedimientos a que deberá sujetarse el Instituto en la celebración de acuerdos, convenios y contratos con los sectores productivos de bienes y servicios: públicos, social y privado.\n12.- Resolver lo no previsto por esta Ley y que sea objeto de las funciones que realice el Instituto.\nARTICULO 8o.- Los miembros de la Junta Directiva serán designados y removidos por la autoridad competente, permaneciendo en el cargo hasta tres años, pudiendo ser ratificados por otro periodo como máximo.\nARTICULO 9o.- La Junta Directiva sesionará de manera ordinaria cada tres meses a convocatoria de su Presidente y podrá celebrar sesiones extraordinarias cuando así lo solicite el Presidente o tres de sus miembros. Las resoluciones se tomarán por mayoría de votos de los asistentes, teniendo el Presidente voto de calidad en caso de empate.\nPara que haya quórum se requerirá que asistan la mitad más uno de sus integrantes. El Director General como miembro de la Junta Directiva tendrá voz y voto.\nARTICULO 10.- El Presidente de la Junta Directiva tendrá las siguientes funciones:\ndesigne, las sesiones de la junta.\n2.- Convocar a la Junta a sesiones extraordinarias.\nARTICULO 11.- El cargo de miembro de la Junta Directiva, será honorífico y es incompatible con el de Director General.\nARTICULO 12.- El Director General del Instituto será nombrado por el\nGobernador del Estado y durará en su cargo tres años, pudiendo ser confirmado para un segundo período igual.\nARTICULO 13.- Para ser Director General se requiere:\n1.- Ser de nacionalidad mexicana.\n2.- Ser mayor de 30 años.\n3.- Poseer, como mínimo, título a nivel licenciatura y/o tener experiencia profesional acreditable en la industria y/o los servicios.\n4.- Ser persona de amplia solvencia y de reconocido prestigio profesional.\nARTICULO 14.- El Director General tendrá las siguientes facultades y obligaciones:\n1.- Administrar y representar legalmente al Instituto, con todas las facultades generales y las especiales que requieran cláusulas, conforme a la ley. Del uso de estas facultades dará inmediata cuenta a la Junta\nDirectiva.\n2.- Elaborar, presentar y ejecutar el programa de actividades del organismo.\n3.- Conducir el funcionamiento del Instituto, vigilando el cumplimiento de los planes y programas de estudio y los objetivos y metas propuestas.\n4.- Vigilar el cumplimiento de las disposiciones que norman la estructura y funcionamiento del Instituto y ejecutar los acuerdos que dicte la Junta\nDirectiva.\n5.- Proponer a la Junta Directiva los nombramientos de los Directores de\nArea y Directores de Plantel.\n6.- Someter a la aprobación de la Junta Directiva los proyectos de reglamento y condiciones generales de trabajo, así como expedir los manuales necesarios para su correcto funcionamiento.\n7.- Presentar trimestralmente a la junta directiva el informe del desempeño de las actividades del Instituto, incluidos el ejercicio de los correspondientes.\n8.- Nombrar al personal de apoyo técnico y administrativo que se requiera para el adecuado funcionamiento del Instituto.\n9.- Asistir a las sesiones ordinarias y extraordinarias de la Junta Directiva con derecho a voz y voto.\n10.- Las demás que le fije la Junta Directiva dentro de su ámbito de competencia.\nARTICULO 15.- El Instituto contará con cuatro direcciones específicas, cada una tendrá un responsable: Director de Planeación, Director\nAcadémico, Director de Vinculación y Director Administrativo.\nARTICULO 16.- Corresponde al Director del Area de Planeación:\n1.- Integrar el Programa anual de actividades del Instituto y presentarlo a la consideración del Director General.\n2.- Evaluar las necesidades estatales de capacitación y establecer las prioridades para su atención, creando estrategias específicas para atender la ocupación laboral de mujeres en condiciones de igualdad y no discriminación sin estereotipos de género, así como de personas con algún tipo de discapacidad y adultos mayores.\n3.- Coordinar la asignación de recursos de acuerdo a los programas prioritarios del Instituto.\n4.- Proponer las especialidades a impartir, así como realizar los estudios de factibilidad para la creación de nuevos planteles dependientes del\nInstituto.\n5.- Integrar la estadística básica del Instituto.\nARTICULO 17.- Corresponde al Director del Area Académica:\n(REFORMADO, P.O. 13 DE MAYODE 2024)\n1.- Realizar la investigación necesaria, con la colaboración de los\nDirectores del Plantel para proponer al Director General los contenidos, planes y programas de estudio, métodos, medios, materiales didácticos y normas pedagógicas para la capacitación, estableciendo además medidas a favor de la igualdad, no discriminación y sin estereotipos de género entre mujeres y hombres, personas con discapacidad y adultos mayores en las condiciones de trabajo.\n2.- Supervisar y controlar la ejecución del calendario escolar y los planes y programas de estudio, vigilando su cumplimiento.\n3.- Coordinar los servicios de asesoría académica y técnico pedagógica.\n4.- Coordinar la integración, organización y operación de las bibliotecas de los planteles del Instituto.\n5.- Llevar a cabo las actividades de control escolar en el Instituto de\nPública.\n6.- Tramitar la certificación y acreditación de la capacitación formal que realicen los planes del Instituto.\n7.- Tramitar la acreditación y certificación del saber demostrado, ante la\nARTICULO 18.- Corresponde al Director del Area de Vinculación:\n1.- Proponer al Director General las normas y lineamientos que regulen las actividades de vinculación entre el Instituto y los sectores productivos de bienes y servicios público, social y privado.\n2.- Promover la aplicación de un sistema de seguimiento de egresados e informar periódicamente del mismo al Director General.\n3.- Promover en las industrias de la entidad los cursos ofrecidos por el\nInstituto de Capacitación.\n4.- Llevar a cabo las actividades de difusión y promoción del Instituto.\n5.- Organizar y desarrollar actividades de vinculación entre el Instituto de\nCapacitación y el Sector Productivo.\n6.- Apoyar al Patronato del Instituto, cuando éste lo solicite.\n7.- Crear medidas para fortalecer el acceso de las personas con discapacidad, adultos mayores, y las mujeres al empleo y la actividad laboral, así como la aplicación efectiva del principio de igualdad de trato, trabajo entre mujeres y hombres.\n8.- Promover condiciones de trabajo que eviten el acoso sexual y su conducta, campañas informativas o acciones que inhiban este tipo de comportamiento.\nARTICULO 19.- Corresponde al Director del Area Administrativa:\n1.- Planear, organizar, coordinar, evaluar y controlar la administración de los recursos humanos, financieros, materiales y los servicios generales que requiera el Instituto.\n2.- Organizar y dirigir la operación de los procesos de administración o pago de las remuneraciones al personal dependiente del Instituto.\n3.- Establecer y mantener actualizados los sistemas de contabilidad y control presupuestario del Instituto, a fin de reportar trimestralmente al\nDirector General.\nCAPITULO III\nDel Patrimonio\nARTICULO 20.- El patrimonio será constituido por:\n1.- Las aportaciones, participaciones, subsidios y apoyos que le otorguen los gobiernos federal, estatal y municipal, así como de los sectores productivos de bienes y servicios.\n2.- Los bienes muebles e inmuebles que adquiera por cualquier título legal para el cumplimiento de su objeto.\n3.- Las utilidades, intereses, dividendos, rendimientos y, en general los bienes, derechos y demás ingresos que adquiera por cualquier título legal.\nARTICULO 21.- El patrimonio del Instituto gozará de las franquicias y prerrogativas concedidas a los fondos y bienes del Estado.\nCAPITULO IV\nDel Patronato\nARTICULO 22.- El Patronato del Instituto de Capacitación para el Trabajo realización de sus funciones. Su organización y funcionamiento estarán regulados por el Reglamento que expida la Junta Directiva.\nCAPITULO V\nDel Personal del Instituto\nARTICULO 23.- Para el cumplimiento de su objeto, el Instituto contará con el siguiente personal.\n1.- Instructores.\n2.- Técnicos de apoyo.\n3.- Administrativos.\nSerá Instructor el personal contratado por el Instituto para el desarrollo de las funciones sustantivas de capacitación.\nEl personal Técnico de apoyo será el que contrate el Instituto para realizar actividades específicas que posibiliten, faciliten y complementen el desarrollo de las actividades de capacitación.\nEl personal administrativo se constituirá por el que contrate el Instituto para desempeñar las tareas de dicha índole.\nARTICULO 24.- El nombramiento y permanencia del personal del\nInstituto se realizará a través de contratos individuales y por obra determinada.\nARTICULO 25.- Las relaciones entre el Instituto y su personal se regularán de los Gobiernos del Estado de Aguascalientes, sus Municipios y\nOrganismos Descentralizados.\nARTICULO 26.- Serán trabajadores de confianza del Instituto el Director\nGeneral, los Directores de Area, los Directores de Plantel y los que se\nGobiernos del Estado de Aguascalientes, sus Municipios y Organismos\nDescentralizados.\nCAPITULO VI\nTrabajo del Estado de Aguascalientes\nARTICULO 27.- Serán alumnas y alumnos del Instituto de Capacitación para el Trabajo del Estado de Aguascalientes, quienes habiendo cumplido con los procedimientos y requisitos de selección e ingreso, disposiciones reglamentarias que se expidan les confieran.\nCAPITULO VII\nDe las Disposiciones Generales\nARTICULO 28.- La Junta Directiva o el Gobernador del Estado podrán ordenar la práctica de auditorías en la contabilidad y archivo del organismo descentralizado que se crea, por conducto de la Contraloría\nGeneral del Estado.\nTRANSITORIOS\nARTICULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- En el término de noventa días siguientes a su publicación, deberá expedirse el Reglamento Interior para el debido funcionamiento del Instituto de Capacitación para el Trabajo del Estado de Aguascalientes.\nAl Ejecutivo para su sanción.\ndías del mes de octubre de mil novecientos noventa y cuatro.- D.P. Ing.\nAntonio Ortega Martínez.- D.S., Dra. Ma. Del Consuelo Altamira\nRodríguez.- D.S., Ing. Ricardo Avila Martínez.- Rúbricas\".\nefectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Ing. Antonio Ortega Martínez.\nDIPUTADA SECRETARIA, Dra. Ma. del Consuelo Altamira Rodríguez.\nDIPUTADO SECRETARIO, Ing. Ricardo Avila Martínez.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nOtto Granados Roldán.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Efrén González Cuéllar.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 407.- REFORMAS Y\nTRABAJO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 651.- QUE REFORMAN\nLOS ARTÍCULOS 3º, NUMERALES 3 Y 4; 4º, NUMERALES 1, 3 Y 8; 16,\nNUMERAL 2; 17, NUMERAL 1; 18, NUMERAL 7; Y 27; ASÍ MISMO SE\nREFORMA LA DENOMINACIÓN DEL CAPÍTULO VI DENOMINADO “DE\nLOS CAPACITANDOS” PARA QUEDAR COMO “DE LAS ALUMNAS Y LOS\nESTADO DE AGUASCALIENTES” DE LA LEY DEL INSTITUTO DE\nCAPACITACIÓN PARA EL TRABAJO DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciara su vigencia al día\nAguascalientes",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de octubre de 1994",
  "Última Reforma Publicada": "13 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}