{
  "titulo": "Ley de Estacionamientos de Vehículos para los Municipios del Estado de Aguascalientes",
  "Contenido": "LEY DE ESTACIONAMIENTOS DE VEHÍCULOS PARA\nLOS MUNICIPIOS DEL ESTADO DE\nAGUASCALIENTES\nESTADO DE AGUASCALIENTES\n2017.\nINGENIERO MIGUEL ANGEL BARBERENA VEGA, Gobernador Constitucional del siguiente Decreto:\n\"NUMERO 107 facultades que le concede el Artículo 27 de la Constitución Política Local, en nombre del\nPueblo, decreta:\nLEY DE ESTACIONAMIENTOS DE VEHICULOS PARA LOS\nMUNICIPIOS DEL ESTADO DE AGUASCALIENTES\nCAPITULO 1\nDisposiciones Generales\nARTICULO 1o.- Las actividades relacionadas con la construcción y adaptación de edificios se declaran de utilidad pública.\nARTICULO 2o.- Las disposiciones de esta Ley son de orden público e interés social y tienen por objeto:\nI.- Regular el establecimiento y funcionamiento de estacionamientos para vehículos en los\nMunicipios del Estado de Aguascalientes;\nII.- Establecer las bases conforme a las cuales los Ayuntamientos ejercerán sus atribuciones para regular su establecimiento;\nIII.- Fijar las normas para la expedición, revalidación, traspaso o revocación de las licencias y permisos para su establecimiento y funcionamiento;\nIV.- Determinar las condiciones, requisitos y modalidades técnicas y operativas a las que se sujetará su establecimiento y funcionamiento;\nV.- Regular la fijación, revisión y modificación de las tarifas por la prestación del servicio de estacionamiento y pensión de vehículos; y\nVI.- Establecer las medidas de seguridad, infracciones, sanciones y el recurso de inconformidad, que se deriven de la aplicación de esta Ley.\nARTICULO 3o.- Se declara de utilidad pública e interés social el establecimiento y funcionamiento de estacionamientos de vehículos en terrenos, casas, edificios y edificaciones especiales, así como en áreas de centros de reunión, espectáculos, eventos deportivos, condominios, centros de trabajo, centros comerciales y unidades habitacionales.\nARTICULO 4o.- El servicio público de estacionamiento tiene por objeto la recepción, guarda y devolución de vehículos y el estacionamiento en sí de los mismos, en los lugares debidamente autorizados en los términos de esta Ley, del reglamento municipal correspondiente y disposiciones legales aplicables.\nARTICULO 5o.- La construcción o adaptación de edificios, locales y terrenos, y el servicio de estacionamiento que en ellos se preste, se sujetarán a las disposiciones de esta Ley, del reglamento municipal correspondiente y demás disposiciones legales aplicables.\nARTICULO 6o.- Los Ayuntamientos determinarán las zonas en que exista la necesidad de estacionamientos, en congruencia con los Planes de Desarrollo Urbano y los programas de reservas, provisiones, usos y destinos del suelo.\nARTICULO 7o.- Licencia o permiso, es requisito para prestar el servicio público de estacionamiento y guarda de vehículos.\nARTICULO 8o.- Los Ayuntamientos podrán cobrar por el estacionamiento de vehículos en las vías públicas y en su caso, harán los señalamientos necesarios e instalarán los aparatos medidores de tiempo para el pago de la tarifa respectiva.\nAsimismo, los Ayuntamientos dictarán las medidas necesarias para evitar que en las vías públicas existan áreas de estacionamiento para uso exclusivo.\nARTICULO 9o.- El servicio de estacionamiento y/o guarda de vehículos, deberá prestarse en:\nI.- Edificios construidos total o parcialmente para ese fin;\nII.- Edificios que para prestar dicho servicio hayan sido acondicionados de acuerdo con las disposiciones legales y reglamentarias aplicables;\nIII.- Terrenos no edificados que cuenten con las instalaciones y reúnan los requisitos indispensables para la prestación del servicio; y\nIV.- Las vías públicas, por lo que se refiere a estacionamiento exclusivamente, salvo las disposiciones o señalamientos en contrario.\nARTICULO 10.- Los Ayuntamientos tomarán las medidas necesarias para impedir la particulares, pudiendo cuando lo juzgue necesario, hacerse cargo temporalmente del mismo.\nARTICULO 11.- Para los efectos de esta Ley, se consideran los siguientes tipos de estacionamientos:\nI.- Públicos de paga, los establecidos en las áreas, inmuebles, edificaciones o instalaciones que se utilizan fuera de la vía pública para el estacionamiento y/o guarda de vehículos a cambio del pago de las tarifas autorizadas.\nSu establecimiento y funcionamiento requiere de licencia o permiso otorgado previamente por la autoridad municipal respectiva;\nII.- Públicos gratuitos, los establecidos en las áreas, inmuebles, edificaciones o instalaciones que se utilizan fuera de la vía pública para el estacionamiento y/o guarda de vehículos en todo tipo de unidades habitacionales, centros comerciales, de espectáculos y de trabajo, dedicados a cubrir las necesidades propias y las que se generan motivo de actividades públicas, sociales y económicas de personas, instituciones o empresas; siempre que el servicio sea gratuito y de libre acceso.\nSu establecimiento y funcionamiento no requiere de licencia o permiso otorgado previamente por la autoridad municipal respectiva;\nIII.- Privados, los establecidos en áreas, inmuebles, edificaciones o instalaciones que se utilizan fuera de la vía pública para el estacionamiento y/o guarda de vehículos, siempre que el acceso sea exclusivo y controlado y el servicio gratuito.\nEn estos casos, no se requiere licencia o permiso para su establecimiento y funcionamiento;\nIV.- De vía pública, que son las áreas de la misma que la autoridad municipal determine utilizadas para el estacionamiento pagado o gratuito de vehículos, salvo disposiciones o señalamientos en contrario.\nTratándose de estacionamientos señalados en la Fracción II de este Artículo, el uso de los cajones de estacionamiento será gratuito por dos horas, siempre que se acredite un consumo o el pago de un servicio en alguno de sus establecimientos.\nSe exceptúan de lo establecido en el párrafo anterior, aquellos estacionamientos que sean administrados por personas cuya actividad sea exclusivamente brindar ese servicio, sin que los locatarios o condóminos reciban un beneficio económico directo o indirecto de ello. La supuesto; en estos casos la seguridad quedará a cargo del administrador.\nARTICULO 12.- Los estacionamientos se clasifican en:\nI.- Estacionamiento en superficie sin construcción, con acomodadores;\nII.- Estacionamiento en superficie sin construcción, de autoservicio;\nIII.- Estacionamiento en edificación con acomodadores; y\nIV.- Estacionamiento en edificación de autoservicio.\nSe consideran estacionamientos en edificación aquellos que tengan más del 50 por ciento de su capacidad bajo techo.\nARTICULO 13.- El servicio de estacionamiento de vehículos con acomodadores tiene por objeto la recepción, guarda y devolución de estos, en los lugares previamente autorizados para ello y fuera de la vía pública.\nARTICULO 14.- El servicio de estacionamiento público de paga, podrá prestarse por hora, día o mes, a cambio del pago que señale la tarifa autorizada. Este servicio podrá comprender la guarda o pensión de vehículos.\nARTICULO 15.- El servicio de estacionamiento en la vía pública, podrá prestarse en forma gratuita o a cambio del pago que señale la tarifa autorizada, según lo determine el\nAyuntamiento respectivo.\nARTICULO 16.- El proyecto, edificación, ampliación, remodelación, conservación, mejoramiento, acondicionamiento u ocupación de áreas, casas, edificios y edificaciones para estacionamiento de vehículos, se realizarán de acuerdo a lo dispuesto en el con la legislación, programas y declaratorias urbanas aplicables.\nCAPITULO II\nAutoridades Competentes\nARTICULO 17.- Corresponde a los Ayuntamientos de los Municipios del Estado, la aplicación y vigilancia del cumplimiento de las disposiciones de esta Ley, para lo cual tendrán las siguientes atribuciones:\nI.- Expedir las normas técnicas para el establecimiento y funcionamiento de los estacionamientos para vehículos;\nII.- Establecer los lineamientos para la tramitación y resolución de las solicitudes de vehículos;\nIII.- Resolver sobre la revalidación, traspaso, revocación o cancelación de licencias y permisos para el establecimiento y funcionamiento de estacionamientos para vehículos;\nIV.- Fijar, revisar o modificar las tarifas por la prestación del servicio en estacionamientos públicos;\nV.- Fomentar y controlar el establecimiento y funcionamiento de estacionamientos para vehículos;\nVI.- Determinar la demanda de espacios para el estacionamiento de vehículos en el área de su circunscripción;\nVII.- Fijar las normas, restricciones y condiciones que por razones técnicas, constructivas, de planeación y zonificación urbana deban observarse para el establecimiento y funcionamiento de estacionamientos para vehículos;\nVIII.- Establecer de acuerdo a las disposiciones jurídicas aplicables, las normas para la utilización de espacios, edificaciones, inmuebles e instalaciones como estacionamientos para vehículos;\nIX.- Llevar un registro de los estacionamientos para vehículos y de los inmuebles susceptibles de aprovecharse para ese fin;\nX.- Realizar inspecciones a los estacionamientos en funciones para vigilar el cumplimiento de esta Ley;\nXI.- Aplicar las medidas de seguridad e imponer las sanciones por las infracciones a esta\nLey; y\nXII.- Las demás que le confiere esta Ley y demás disposiciones jurídicas aplicables.\nARTICULO 18.- Los Ayuntamientos ejercerán sus atribuciones en materia de dependencias, organismos y entidades que señale su ley orgánica, con excepción de las\nARTICULO 19.- La Secretaría del Ayuntamiento, las Direcciones de Obras Públicas y de\nSeguridad Pública y Vialidad y la Tesorería Municipal, serán autoridades normativas que vigilarán el cumplimiento de esta Ley.\nCAPITULO III\nDe las Licencias y Permisos\nARTICULO 20.- Para el establecimiento y funcionamiento de los estacionamientos públicos para vehículos que se indican en esta Ley, se requiere de licencia o permiso estacionamiento.\nARTICULO 21.- El establecimiento y funcionamiento de estacionamientos privados no requiere de licencia o permiso conforme a lo dispuesto en esta Ley, siempre y cuando no se cobre a los usuarios de los mismos una contraprestación económica por dicho servicio.\nEn el caso de que a un estacionamiento privado se pretenda transformarlo en público, se requerirá de licencia o permiso en los términos de este ordenamiento.\nLos estacionamientos privados deberán de cumplir con lo dispuesto en esta Ley, en los reglamentos municipales de construcción y de uso del suelo y demás disposiciones legales aplicables.\nARTICULO 22.- El estacionamiento de vehículos en la vía pública será libre salvo las disposiciones o señalamientos en contrario.\nARTICULO 23.- Podrán solicitar y obtener, en su caso, las licencias o permisos para el establecimiento y funcionamiento de estacionamientos públicos:\nI.- Las dependencias y entidades de la administración pública y cualquier otra institución pública;\nII.- Las personas físicas; y\nIII.- Las personas morales constituidas de acuerdo a las leyes mexicanas y cuyo capital social esté suscrito en su mayoría por mexicanos.\nARTICULO 24.- El interesado en obtener una licencia o permiso para el establecimiento y funcionamiento de estacionamientos públicos, deberá presentar solicitud por escrito al\nAyuntamiento que corresponda, con los siguientes datos y documentos:\nI.- Nombre, domicilio y nacionalidad del solicitante. Si es extranjero deberá comprobar que está autorizado por la Secretaría de Gobernación para dedicarse a esa actividad. Si se trata modificaciones, así como del acta en que conste la designación de administradores o apoderados para acreditar su personalidad y las facultades otorgadas;\nII.- Ubicación del inmueble donde se pretenda establecer y funcionar el estacionamiento público, señalando su superficie, medidas y colindancias. Se deberá anexar croquis de localización;\nIII.- La constancia o licencia de uso del suelo, el alineamiento y el número oficial vigentes, estacionamiento público.\nLa constancia de uso del suelo, el alineamiento y el número oficial en su caso, se tramitarán simultáneamente ante el Ayuntamiento correspondiente;\nIV.- La licencia de construcción vigente en su caso, la que podrá tramitarse simultáneamente a la licencia para el establecimiento y funcionamiento de estacionamientos públicos, siempre y cuando no se requiera previamente la obtención de la licencia de uso del suelo.\nLa licencia para el establecimiento y funcionamiento de estacionamientos públicos sólo se otorgará cuando se haya expedido la licencia de construcción correspondiente;\nV.- En su caso, el visto bueno en materia de seguridad pública y operación de edificaciones e instalaciones, otorgado conforme a la Ley de Obras Públicas y el Reglamento Municipal de Construcciones;\nVI.- La licencia sanitaria;\nVII.- Los documentos que acrediten la propiedad o posesión legal del inmueble que se pretenda utilizar para estacionamiento público. En el caso de que dicho inmueble fuere arrendado, se requerirá el consentimiento por escrito del propietario;\nVIII.- Proponer tipo, capacidad y horario de funcionamiento del estacionamiento público;\nIX.- Copia certificada de la póliza de seguros contra incendios, daños y/o robo de vehículos;\nX.- Señalar los servicios que al público se pretenda prestar en el estacionamiento, estableciendo en la solicitud si se incluye el de pensión para vehículos;\nXI.- El registro del solicitante en la Tesorería Municipal;\nXII.- Acreditación en su caso, de la persona con capacidad para gestionar y promover los trámites en relación con la solicitud respectiva;\nXIII.- Comprobar fehacientemente que el inmueble en donde se pretenda establecer el estacionamiento público, cuenta con los suficientes y adecuados servicios sanitarios para uso del personal y del público usuario; y\nXIV.- Los demás que se requieran conforme a otras disposiciones jurídicas.\nARTICULO 25.- Las solicitudes de licencia o permiso para el establecimiento y funcionamiento de estacionamientos públicos, contendrán los datos y documentos que señala el artículo anterior, en lo que sea procedente y le requiera el Ayuntamiento;\ndebiendo agregar si el funcionamiento será eventual o permanente.\nARTICULO 26.- Para el otorgamiento de las licencias y permisos para el establecimiento y funcionamiento de estacionamientos públicos, se deberá tomar en cuenta:\nI.- Las normas de planeación del desarrollo urbano;\nII.- Las normas de prevención y control de la contaminación ambiental y visual;\nIII.- La zonificación y los usos y destinos del suelo;\nIV.- Las condiciones de utilización, funcionamiento, higiene, acondicionamiento ambiental, comunicación, seguridad en emergencia y estructural e integración al contexto e imagen urbana de los inmuebles, edificaciones o instalaciones que pretendan aprovecharse como estacionamientos públicos;\nV.- Las normas de construcción;\nVI.- Los antecedentes legales y operativos de los solicitantes;\nVII.- La demanda de espacio para estacionamiento de vehículos, de acuerdo a la tipología y ubicación de las diversas edificaciones e instalaciones, tomando en cuenta las necesidades de ese servicio en todas las zonas de la ciudad respectiva;\ntransporte;\nIX.- El tipo, capacidad y horario de funcionamiento del estacionamiento público;\nX.- El impacto urbano y ambiental;\nXI.- La capacidad de dotación de servicios urbanos en la zona;\nXII.- Los costos de las inversiones públicas y privadas que se requieran;\nXIII.- Las tarifas aplicables;\nXIV.- La ubicación, superficie y características del inmueble en donde se pretenda prestar el servicio; y\nXV.- Todos aquellos lineamientos, criterios o normas técnicas que se deriven de las disposiciones jurídicas aplicables.\nARTICULO 27.- El horario de funcionamiento para estacionamientos públicos será modificarlo, salvo que el Ayuntamiento previamente se lo autorice.\nARTICULO 28.- No se podrá modificar el tipo de estacionamiento para vehículos que se haya autorizado por el Ayuntamiento, sin que éste autorice previamente la modificación a la licencia o permiso respectivo.\nARTICULO 29.- Los estacionamientos públicos de paga deberán reunir los siguientes requisitos:\nI.- Estar pavimentados, drenados adecuadamente y bardeados en sus colidancias (sic) con los predios vecinos;\nII.- Tener carriles de entrada y salida de vehículos por separado, para que los vehículos en ningún caso utilicen un mismo carril y entren o salgan en reversa;\nIII.- Tener señalados los cajones para los vehículos y los sentidos de circulación interior;\nIV.- Tener áreas de espera techadas para la recepción y entrega de los vehículos, ubicadas en cada uno de los carriles, cuando el estacionamiento opere con acomodadores;\nV.- Contar con caseta de control anexa al área de espera para el público;\nVI.- Los que no sean de autoservicio, podrán disponer los cajones de estacionamiento de manera tal que para sacar un vehículo se muevan un máximo de dos;\nVII.- Las áreas de circulación para vehículos deben ser independientes de las de peatones;\nVIII.- Deben tener una adecuada ventilación e iluminación;\nIX.- Contar con los suficientes y adecuados servicios sanitarios para hombres y mujeres;\nX.- Contar con protecciones adecuadas en rampas, colindancias, fachadas y elementos estructurales, con dispositivos capaces de resistir los posibles impactos de los vehículos; y\nXI.- Contar con las instalaciones y los equipos necesarios para prevenir y combatir incendios.\nARTICULO 30.- Los estacionamientos públicos de paga en predios baldíos, deberán cumplir en lo conducente con lo previsto en el artículo anterior.\nARTICULO 31.- El prestador del servicio de estacionamiento público de paga, además, estará obligado a:\nI.- Tener reloj marcador para registrar la hora de entrada y salida de los vehículos;\nII.- Sujetarse a la tarifa autorizada por el Ayuntamiento, la que deberá fijarse en lugar visible para el público;\nIII.- Expedir boletos a los usuarios por cada vehículo y conservar los talones a disposición de las autoridades; y\nIV.- Formular declaración expresa de hacerse directamente responsables de los daños que sufran los vehículos estacionados y bajo su guarda. Para este efecto deberán constituir las garantías necesarias y contratar los seguros correspondientes.\nARTICULO 32.- El Ayuntamiento integrará el expediente en los términos de los artículos anteriores y podrá ordenar las inspecciones procedentes para verificar si el solicitante reúne los requisitos establecidos en esta Ley, a efecto de resolver lo conducente dentro de los diez días hábiles contados a partir de la fecha en que se encuentre debidamente integrado el expediente de referencia.\nARTICULO 33.- Si el solicitante cumple con todos los requisitos previstos en este ordenamiento, el Ayuntamiento otorgará la licencia o permiso para el establecimiento y funcionamiento del estacionamiento público o en caso contrario, resolverá la improcedencia de la solicitud en el plazo a que se refiere el artículo anterior.\nARTICULO 34.- El Ayuntamiento notificará al solicitante lo conducente, dentro de los cinco días hábiles siguientes al en que emita la resolución a que se refiere el artículo anterior.\nEn caso de que la resolución sea favorable, el Ayuntamiento hará entrega al solicitante de la licencia o permiso respectivo, previo el pago de los derechos que determine la Ley de\nIngresos del Municipio y cubiertos los requisitos legales.\nARTICULO 35.- Las licencias o permisos otorgados conforme a esta Ley, dejarán de surtir sus efectos cuando el titular de las mismas, no inicie la operación del estacionamiento fecha en que recibió la licencia o permiso respectivo.\nARTICULO 36.- El término de vigencia de las licencias o permisos será como máximo de un año, contado a partir de la fecha de su expedición, el que podrá prorrogarse requisitos que le señala esta Ley.\nARTICULO 37.- Tratándose del servicio eventual de estacionamiento público de vehículos, contados a partir de la fecha de su expedición, el cual podrá ser revalidado por una sola vez cumpla con las obligaciones y requisitos que le señala esta Ley. Vencida la revalidación de referencia se deberá solicitar en su caso, la licencia o permiso de funcionamiento permanente.\nARTICULO 38.- Cuando el titular de una licencia o permiso no desee continuar prestando el servicio de estacionamiento y/o pensión para vehículos, deberá comunicarlo por escrito respectivo para el conocimiento de los usuarios.\nARTICULO 39.- Son causas de revocación de las licencias o permisos:\nI.- Cuando los datos y documentos proporcionados por los solicitantes resultaren falsos o erróneos o fueren emitidos con dolo;\nII.- Se hayan expedido en contravención a esta Ley u otras disposiciones jurídicas aplicables;\nIII.- Se hayan expedido por autoridad incompetente;\nIV.- Cuando el estacionamiento público deje de prestar sus servicios durante un período mayor de noventa días naturales, sin que exista una causa justificada a juicio del\nAyuntamiento correspondiente; y\nV.- Cuando el titular de la licencia o permiso reincida en infracciones a esta Ley o no cumpla con las obligaciones y requisitos que la misma le señala.\nARTICULO 40.- La revocación será dictada por el Ayuntamiento que expidió la licencia o permiso de funcionamiento y podrá ser resuelta de oficio a solicitud de cualquier interesado.\nLa revocación deberá ser notificada, personalmente al titular de la licencia o permiso\nARTICULO 41.- Para que los Ayuntamientos puedan proceder a la revalidación de las licencias o permisos, los interesados, dentro de los treinta días anteriores a la fecha de siguientes documentos:\nI.- Copia de la licencia o permiso; y\nII.- Copia del comprobante de la Tesorería Municipal, de que están cubiertos los derechos correspondientes al período anterior.\nUna vez recibidos los documentos a que se ha hecho referencia, se procederá a autorizar la revalidación solicitada, previo pago de los derechos que ésta cause, dentro de los siguientes cinco días hábiles.\nfuncionamiento de estacionamientos públicos, si los titulares de éstas no han cumplido con las obligaciones y requisitos que esta Ley les señala.\nARTICULO 42.- Cuando se realice el traspaso de un estacionamiento público, el días hábiles siguientes al en que se hubiese efectuado.\npermiso si el solicitante no cumple con los requisitos señalados en esta Ley.\nCAPITULO IV\nDel Funcionamiento de los Estacionamientos\nPúblicos de Paga\nARTICULO 43.- En el funcionamiento de un estacionamiento público, los prestadores del servicio cumplirán con las siguientes obligaciones:\nI.- Tener en el inmueble copia certificada de la licencia o permiso de funcionamiento así como el original del libro de visitas.\nLa licencia o permiso deberá estar vigiente (sic) y debidamente autorizada por la\nPresidencia Municipal correspondiente;\nII.- Colocar a la vista del público la cartulina proporcionada y autorizada por la Presidencia\nMunicipal correspondiente, la cual deberá contener la tarifa de cobro por el servicio, capacidad del inmueble, horario de funcionamiento, tipo de estacionamiento y número telefónico de la autoridad ante la que deben formularse las quejas sobre el servicio;\nIII.- Que los carriles de entrada y salida de vehículos estén libres de cualquier obstáculo que impida o dificulte su circulación;\nIV.- Que el personal del estacionamiento porte a la vista gafete de identificación;\nV.- Proporcionar el servicio a toda persona que lo solicite, excepto si el vehículo carece de placas o de permiso de circulación, dentro del horario autorizado;\nVI.- Expedir a los usuarios boletos debidamente marcados con el reloj registrador, mismos que deberán tener impresos el nombre del prestador, tarifa y condiciones generales del servicio.\nEn caso de que los propietarios o manejadores de los vehículos extravíen el boleto, estos estacionamiento, sin cargo económico adicional;\nVII.- Expedir comprobante de pago del servicio, el cual deberá contener nombre, domicilio y registro federal de contribuyentes del estacionamiento y el número de boleto;\nVIII.- Atender al público con el debido respeto y cortesía;\nIX.- Colocar el aviso correspondiente a la entrada del estacionamiento, cuando no haya cuyo (sic);\nX.- Conservar el establecimiento en condiciones óptimas de limpieza, higiene y seguridad;\nXI.- En el caso de estacionamientos públicos con acomodadores, los operarios deberán contar con licencia de manejo vigente, observando todas las medidas de precaución en el desempeño de sus funciones;\nXII.- Contar con sistemas de señalamiento para los usuarios y empleados relativos a servicios a prestar, servicios sanitarios, máximos de velocidad y otros análogos; y\nXIII.- Dar a conocer por medio de rótulos en el inmueble, las condiciones generales del servicio.\nARTICULO 44.- Los propietarios de los establecimientos públicos son responsables por el robo total de los vehículos y los daños que éstos sufran por incendio y/o explosión, por lo que deberán contratar los seguros necesarios que cubran a los usuarios del servicio la reparación del daño en su caso.\nEn estacionamientos con acomodadores se responderá además, por robo parcial a los vehículos y por los daños causados a los mismos, por lo que la cobertura de los seguros deberán incluir estos riesgos.\nARTICULO 45.- Queda prohibido a los propietarios, encargados, administradores y acomodadores de estacionamientos públicos:\nI.- Permitir que personas distintas a los acomodadores manejen los vehículos de los usuarios del servicio;\nII.- Recibir vehículos o efectuar maniobras en la vía pública y estacionarlos en ella;\nIII.- Autorizar una entrada mayor de vehículos que la permitida de acuerdo a su capacidad;\nIV.- Permitir que los empleados se encuentren en estado de ebriedad o bajo el efecto de sustancias tóxicas;\nV.- Permitir que los empleados saquen del estacionamiento los vehículos confiados a su guarda;\nVI.- Permitir que se introduzcan al estacionamiento vehículos sin placas de circulación o sin el permiso correspondiente para ello;\nVII.- Permitir que los empleados manejen excediendo la velocidad autorizada;\nVIII.- Operar fuera del horario que tenga autorizado; y\nIX.- Modificar sin autorización previa el tipo y las características del estacionamiento público.\nARTICULO 46.- Queda prohibida cualquier actividad comercial dentro de los estacionamientos públicos.\nCAPITULO V\nDe las Pensiones Para Vehículos\nARTICULO 47.- Para los efectos de esta Ley, se considera como un servicio complementario al de estacionamiento público, la pensión de vehículos por día, noche o mayor período.\nARTICULO 48.- El servicio complementario de pensión se prestará en aquellas áreas que tiene por objeto la estadía y guarda de vehículos, en los estacionamientos públicos autorizados para ello.\nARTICULO 49.- El servicio público de pensión para vehículos estará sujeto a la tarifa autorizada por la Presidencia Municipal correspondiente.\nARTICULO 50.- Si se desea prestar únicamente el servicio de pensión para vehículos, deberá gestionarse licencia o permiso como si se tratara de un estacionamiento público.\nCAPITULO VI\nDe las Tarifas\nARTICULO 51.- La Presidencia Municipal respectiva, fijara, revisará o modificará las tarifas por la prestación de servicios en estacionamientos públicos, las que incluirán el de pensión para vehículos en su caso.\nARTICULO 52.- El Ayuntamiento creará como órgano auxiliar técnico de la Presidencia\nMunicipal, la Comisión Consultiva de Tarifas de Estacionamientos Públicos, que tendrá por públicos, así como formular los estudios y propuestas para la revisión o modificación de dichas tarifas.\nARTICULO 53.- La Comisión Consultiva a que se refiere el artículo anterior, estará integrada por un representante propietario y suplente de: La Secretaría de la Presidencia\nMunicipal, de la Dirección Municipal de Seguridad Pública y Vialidad y de la Tesorería\nMunicipal, así como del Regidor del Ramo y un representante de los propietarios de estacionamientos públicos designado por la Cámara Local de Cemercio (sic).\nMunicipal.\nARTICULO 54.- La Comisión Consultiva enviará para su aprobación y expedición en su caso, al Presidente Municipal, las propuestas anuales de tarifas para el cobro de los servicios en estacionamientos públicos; así como las propuestas de revisión o modificación de dichas tarifas.\nLas tarifas y sus revisiones o modificaciones se publicarán en el Periódico Oficial del\nGobierno del Estado y en los diarios de mayor circulación.\nARTICULO 55.- Las tarifas aprobadas y publicadas conforme a lo dispuesto en esta Ley, serán obligatorias y de estricta aplicación por los servicios que se presten en estacionamientos públicos.\nLa Presidencia Municipal correspondiente, vigilará la aplicación de las tarifas a que se refiere el párrafo anterior, a través de la Dirección de Seguridad Pública y Vialidad.\nCAPITULOVII\nDe las Inspecciones\nARTICULO 56.- La Presidencia Municipal ejercerá las funciones de vigilancia e inspección que corresponde, a través de la Dirección de Seguridad Pública y Vialidad, a efecto de verificar que en los estacionamientos para vehículos se cumpla con lo dispuesto en esta Ley y demás disposiciones legales aplicables.\nARTICULO 57.- La inspección de los estacionamientos para vehículos se sujetará a las siguientes bases:\nI.- El inspector deberá contar con orden por escrito que contendrá el fundamento legal, la ubicación del estacionamiento por inspeccionar, el nombre del titular de la licencia o permiso y la fecha y firma de la autoridad que expida la orden;\nII. El inspector practicará la visita dentro de las 24 horas siguientes a la expedición de la orden, identificándose con el propietario, encargado o su representante, a quien deberá mostrar y entregar la orden de inspección respectiva;\nIII.- De toda visita se levantará acta circunstanciada por triplicado, en formas numeradas y foliadas, en las que se expresará lugar, fecha y nombre de las personas con quien se entienda la diligencia, así como el resultado de la misma;\nIV.- El inspector comunicará al interesado, haciéndolo constar en el acta, que cuenta con tres días hábiles para presentar ante la autoridad correspondiente, las pruebas que a su derecho convengan y para alegar sus derechos;\nV.- El acta deberá ser firmada por el inspector, por la persona con quien se entendió la diligencia y si se desea, con dos testigos de asistencia propuestos por esta;\nVI.- Uno de los ejemplares del acta quedará en poder de la persona con la que se entendió la diligencia, el original y la copia restante se entregarán a la autoridad que ordenó la inspección; y\nVII.- El inspector, una vez terminada la diligencia, anotará en el libro de visitas del estacionamiento para vehículos, una síntesis de la diligencia que se practicó.\nARTICULO 58.- Transcurrido el plazo a que se refiere la fracción IV del artículo anterior, la Presidencia Municipal correspondiente calificará las actas dentro de un término de tres días hábiles; para el efecto deberá considerar la gravedad de la infracción, determinar si existe reincidencia, las circunstancias que hubieren concurrido, las pruebas aportadas y los alegatos formulados en su caso.\nCAPITULO VIII\nDe las Medidas de Seguridad, Infracciones y Sanciones\nARTICULO 59.- Las Presidencias Municipales en el área de su circunscripción, tendrán a su cargo la vigilancia del estricto cumplimiento de las disposiciones de esta Ley y para tal efecto, podrán adoptar y ejecutar las medidas de seguridad, determinar las infracciones e imponer las sanciones administrativas que correspondan.\nARTICULO 60.- Se entenderá por infracción, la violación a cualquiera de las disposiciones de esta Ley, la que será sancionada de acuerdo con lo establecido en este Capítulo.\nARTICULO 61.- Se entenderá por medidas de seguridad, la adopción y ejecución de las acciones que con apoyo en esta Ley, dicten las autoridades competentes, encaminadas a funcionamiento de estacionamientos de cualquier tipo para vehículos.\nLas medidas de seguridad son de inmediata ejecución, tienen carácter preventivo y se aplicarán sin perjuicio de las sanciones que en su caso correspondan.\nARTICULO 62.- Se considerarán como medidas de seguridad:\nI.- La suspensión de obras y servicios;\nII.- La clausura temporal o definitiva, total o parcial, del estacionamiento para vehículos\nIII.- La desocupación total o parcial, temporal o definitiva de inmuebles;\nIV.- La demolición de construcciones o retiro de instalaciones;\nV.- La prohibición del uso de maquinaria o equipo;\nVI.- La advertencia pública mediante el empleo de medios publicitarios, sobre cualquier irregularidad en el establecimiento y funcionamiento de estacionamientos de cualquier tipo;\nVII.- Cualquier prevención que tienda a lograr los fines señalados en el artículo anterior.\nARTICULO 63.- Las sanciones administrativas podrán consistir en:\nI.- Clausura temporal o definitiva, total o parcial, del estacionamiento de cualquier tipo;\n(REFORMADA, P.O. 3 DE JULIO DE 2017)\nII.- Multa equivalente al importe de hasta dos mil veces el valor diario de la unidad de medida y actualización;\nIII.- La revocación de las licencias o permisos para el establecimiento y funcionamiento de estacionamientos públicos;\nIV.- La intervención administrativa del estacionamiento; y\nV.- El arresto administrativo hasta por treinta y seis horas.\nARTICULO 64.- En los casos de reincidencia se podrá aplicar hasta el doble del máximo de la multa correspondiente y si persisten las mismas faltas, se sancionarán con la revocación de la licencia o permiso respectivo.\nARTICULO 65.- Si las circunstancias así lo exigen, podrán imponerse simultáneamente al infractor, las medidas de seguridad y las sanciones que correspondan.\nARTICULO 66.- Las sanciones administrativas que establece esta Ley, se aplicarán a los incurrido.\nirregularidades motivo de la sanción.\nCAPITULO IX\nDel Recurso de Inconformidad\nARTICULO 67.- Las resoluciones que dicten las autoridades competentes para la aplicación de esta Ley, podrán ser impugnadas por los afectados mediante el recurso de inconformidad, a efecto de que se confirmen, revoquen o modifiquen los actos administrativos que se reclamen.\nARTICULO 68.- Si la persona a quien se le impute una infracción a la presente Ley, considera que no ha incurrido en ella, por cualquier otra razón relacionada con el caso, quiere inconformarse, podrá hacerlo por escrito ante el Presidente Municipal que corresponda, dentro de los diez días siguientes al de la fecha de la notificación respectiva.\nARTICULO 69.- La interposición del recurso de inconformidad podrá suspender el acto reclamado, si a juicio de la autoridad no es en perjuicio de la colectividad o si no se contravienen disposiciones de orden público.\nLa interposición del recurso no autoriza la prosecución de los actos que hayan motivado al que se impugna.\nARTICULO 70.- Una vez interpuesto el recurso de inconformidad, se recibirán al recurrente las pruebas que aporte a la interposición del recurso y puedan desahogarse en el acto y se dictará la resolución procedente el mismo día de su interposición, salvo causas de fuerza mayor, resolución en la que se podrá confirmar, revocar o modificar los actos administrativos reclamados.\nContra la resolución que se dicte resolviendo la inconformidad hecha valer, no procede recurso alguno.\nARTICULO 71.- La resolución que se dicte resolviendo el recurso de inconformidad deberá cumplirse en sus términos.\nARTICULO 72.- Cuando el infractor no haga uso del recurso de inconformidad dentro del término que le concede el Artículo 68 de esta Ley, se le tendrá por conforme con las sanciones que le hubieren sido impuestas.\nTRANSITORIOS\nARTICULO PRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nARTICULO SEGUNDO.- Se derogan todas aquellas disposiciones que se opongan a la presente Ley.\nARTICULO TERCERO.- Los estacionamientos públicos actualmente en servicio con ese nombre o con el de garages, pensiones, corralones o cualquier otro similar, disponen de un plazo de noventa días contados a partir de la fecha en que entre en vigor esta Ley, para que cumplan con lo dispuesto en la misma.\nARTICULO CUARTO.- Los Ayuntamientos deberán expedir el reglamento correspondiente, para proveer en la esfera de su competencia y circunscripción la exacta observancia y cumplimiento de esta Ley.\nAl Ejecutivo para su sanción.\nmarzo de mil novecientos ochenta y nueve.- D.P., Lic. Edmundo Becerril de Haro.- D.S., Raúl Alba Lozano.- D.S., Raúl Arturo Ruvalcaba Macías.- Rúbricas\".\nY tenemos el honor de comunicarlo a usted para su conocimiento y efectos legales consiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION\nDIPUTADO PRESIDENTE, Lic. Edmundo Becerril de Haro.\nDIPUTADO SECRETARIO, Raúl Alba Lozano.\nDIPUTADO SECRETARIO, Raúl Arturo Ruvalcaba Macías.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 20 de marzo de 1989\nMiguel Angel Barberena Vega.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Héctor Valdivia Carreón.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 315.- ADICIONES AL CÓDIGO\nDE ORDENAMIENTO TERRITORIAL, DESARROLLO URBANO Y VIVIENDA\nDE VEHÍCULOS PARA LOS MUNICIPIOS DEL ESTADO DE AGUASCALIENTES”.]\nARTICULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 112.- LEY DE AGUA PARA EL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 DE JULIO DE \n2017",
  "Última Reforma Publicada": "3 DE JULIO DE \n2017",
  "es_escaneado": false,
  "tiene_tablas": false
}