{
  "titulo": "Ley DE PARTICIPACIÓN CIUDADANA DEL ESTADO DE AGUASCALIENTES",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLEY DE PARTICIPACIÓN CIUDADANA DEL ESTADO DE\nAGUASCALIENTES\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 235\nARTÍCULO ÚNICO.- Se Expide la Nueva Ley de Participación Ciudadana del Estado de Aguascalientes, para quedar como sigue:\nLEY DE PARTICIPACIÓN CIUDADANA DEL ESTADO DE\nAGUASCALIENTES\nTÍTULO PRIMERO\nEL OBJETO DE LA LEY\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°.- Esta Ley es de orden e interés público y de observancia general en el Estado de Aguascalientes y tiene por objeto:\nI. Reglamentar los instrumentos de participación ciudadana en el Estado de Aguascalientes, así como establecer los procedimientos, términos, medios de impugnación y los mecanismos para llevarlos a cabo; y\nII. Instituir, reconocer, promover, fomentar y consolidar los instrumentos de participación ciudadana, por su importancia en el desarrollo democrático del Estado, como derechos de los ciudadanos para incidir en las decisiones públicas, como medios de control de los procesos del ejercicio del poder público.\nElectoral para el Estado de Aguascalientes.\nArtículo 2°.- Todas las autoridades y la ciudadanía estarán obligadas a regir sus conductas con base en los principios y ejes rectores siguientes:\nA. Principios:\nI. Accesibilidad.- Se refiere a la facilidad de acceso para que cualquier persona, incluso aquellas que tengan limitaciones en la movilidad, en la comunicación o el entendimiento, pueda llegar o hacer uso de un lugar, objeto o servicio;\nII. Certeza.- Radica en que la acción o acciones que se efectúen conforme a la presente ley, serán del todo veraces, reales y apegadas a los hechos, esto es, que el resultado de los procesos sean completamente verificables, fidedignos y confiables;\nIII. Corresponsabilidad.- Compromiso compartido gobierno-sociedad de participar en los asuntos públicos y acatar las decisiones y acuerdos mutuamente convenidos en las distintas materias involucradas. Está basada en el reconocimiento de la participación ciudadana como componente sustantivo de la democracia y como contrapeso indispensable y responsable del gobierno, y no como sustituto de las responsabilidades del mismo. Por parte de la institución gubernamental manera conjunta con la sociedad;\nIV. Equidad.- Se refiere al principio conforme al cual todas las personas, sin distinción alguna, acceden con justicia e igualdad al uso, control y beneficio de los bienes, servicios, recursos y oportunidades, instrumentos y mecanismos que esta Ley contiene;\nV. Imparcialidad.- Implica la cualidad que deben tener los sujetos de la respecto de los sujetos jurídicos afectados por dicho ejercicio;\nVI. Interculturalidad.- Es el reconocimiento de la otredad y la coexistencia igualdad, equidad real y dignidad humana, manifiesta en la salvaguarda, respeto y ejercicio de los derechos humanos, económicos, sociales, culturales, políticos y civiles de toda persona, pueblo, comunidad o colectivo social, independientemente de su origen;\nVII. Inclusión.- Fundamento de la democracia y de la ciudadanía que la sociedad, a través de la concertación y de integrar sus distintas experiencias individuales y colectivas, sus ideologías, creencias, filiaciones políticas y opiniones en los procesos participativos;\nVIII. Legalidad.- Garantía de que las decisiones públicas y los procesos de gestión se llevarán a cabo en el marco del Estado de Derecho, garantizarán la información, la difusión, la civilidad y, en general, la cultura democrática;\nIX. Libertad.- Facultad de actuar, opinar, expresarse y asociarse según la voluntad de la persona, siempre y cuando sea respetando la Ley y el derecho ajeno;\nX. Máxima publicidad.- Consiste en que los entes obligados expongan la información que poseen al escrutinio público y, en caso de duda razonable respecto (sic) restricción a la información, se optará por la publicidad de la misma;\nXI. No discriminación.- El impedimento a toda distinción, exclusión o restricción que, basada en el origen étnico o nacional, sexo, edad, discapacidad, condición social o económica, condiciones de salud, embarazo, lengua, religión, opiniones, preferencias sexuales, estado civil o cualquier otra, tenga por objeto o resultado impedir o anular el oportunidades de las personas;\nXII. Pluralismo político.- Implica el derecho de manifestar, de participar en elecciones libres y democráticas, de asociarse en partidos y de expresar libremente sus ideas;\nopiniones y posturas asumidas en torno a los asuntos públicos. Considera vida pública;\nXIV. Solidaridad.- Disposición a asumir los problemas de otros y del conjunto de la población como propios, a desarrollar una sensibilidad fraternidad entre personas vecinas y habitantes, ajenas a todo egoísmo y a hacer prevalecer el interés particular por encima del colectivo;\nXV. Tolerancia.- Garantía de reconocimiento y respeto pleno a la diversidad social, cultural, ideológica y política de quienes forman parte en los procesos participativos. Ésta es un fundamento indispensable para la formación de los consensos;\nXVI. Deliberación democrática.- La reflexión de los pros y contras, entre dos o más personas para tomar una decisión en democracia;\nXVII. Transparencia y rendición de cuentas.- Es el derecho de la ciudadanía de acceder a la información derivada de las acciones y decisiones que llevan a cabo las autoridades por medios accesibles; y\nXVIII. Progresividad y no regresividad: Las autoridades que deben aplicar la presente Ley tendrán la obligación de realizar todas las acciones necesarias para garantizar los derechos reconocidos en la misma y no podrán retroceder o supeditar los derechos, estándares o niveles de cumplimiento alcanzados.\nB. Son Ejes Rectores de esta Ley:\nI. La capacitación y formación para la ciudadanía plena;\nII. La cultura de la transparencia y la rendición de cuentas;\nIII. La protección y el respeto de los derechos humanos;\nIV. La igualdad sustantiva; y\nV. Perspectiva de género\nArtículo 3°.- Los Instrumentos de participación ciudadana son:\nI. Plebiscito;\nII. Referéndum;\nIII. Iniciativa Ciudadana;\nIV. Consulta de la Revocación de Mandato;\nV. Presupuesto Participativo;\nVI. Cabildo Abierto;\nVII. Consulta Ciudadana; y\nVIII. Comités Ciudadanos.\nde participación ciudadana, deberán ser erogados por sus iniciadores, efecto; tratándose de aquéllos promovidos por la ciudadanía, los gastos los erogará el Instituto Estatal Electoral.\nEl Congreso del Estado tendrá la facultad de realizar las reasignaciones presupuestarias necesarias para garantizar la ejecución de los instrumentos de participación ciudadana.\nArtículo 4°.- Para efectos de esta Ley son sujetos obligados a la aplicación y ejecución de sus normas, dentro de su respectivo ámbito de competencias, el Congreso del Estado, el Gobernador del Estado, los ayuntamientos del Estado y el Instituto Estatal Electoral de\nAguascalientes.\nDurante los procedimientos de participación ciudadana, todos los plazos y términos se computarán en días y horas hábiles.\n(REFORMADO, P.O. 20 DE MAYO DE 2024)\nArtículo 5°.- La interpretación de las disposiciones de esta Ley, se hará tomando en cuenta los principios y ejes rectores de la participación ciudadana previstos en el Artículo 2o de esta Ley, y se hará conforme a los criterios gramatical, sistemático y funcional, y a los derechos los Tratados e Instrumentos Internacionales, favoreciendo en todo de dichos derechos.\nA falta de disposición expresa, se aplicarán los principios generales del derecho, de acuerdo con lo dispuesto en el último párrafo del artículo 14 de la Constitución Política de los Estados Unidos Mexicanos.\nArtículo 6°.- Para el desempeño de sus facultades, los sujetos obligados de esta Ley, contarán con el apoyo y colaboración de las autoridades federales, estatales y municipales, de los Notarios Públicos y de las público, relacionadas con la materia.\ncontarán con el apoyo de las autoridades Estatales y Municipales, en sus respectivos ámbitos de competencia.\nArtículo 7°.- Para los efectos de esta Ley, se entenderá por:\nI. Ayuntamiento: Órgano de gobierno del municipio, integrado por un\nPresidente Municipal, Regidores y Síndicos.\nII. Casillas electorales: Los locales que se destinan para recibir la participación de los electores;\nIII. Ciudadanos: Las personas que acrediten la calidad de mexicanos y reúnan los requisitos previstos en los Artículos 34 de la Constitución\nPolítica de los Estados Unidos Mexicanos y el Artículo 11 de la\nConstitución del Estado;\nIV. Congreso del Estado: El Poder Legislativo del Estado de\nAguascalientes;\nV. Consejo General: El Consejo General del Instituto Estatal Electoral del\nEstado de Aguascalientes;\nVI. Constitución Federal: La Constitución Política de los Estados Unidos\nMexicanos;\nAguascalientes;\nVIII. Credencial: La credencial para votar con fotografía expedida por el\nInstituto Nacional Electoral;\nIX. Estado: El Estado de Aguascalientes;\nde Aguascalientes;\nXI. Instituto: El Instituto Estatal Electoral del Estado de Aguascalientes;\nXII. Ley: La Ley de Participación Ciudadana del Estado de Aguascalientes;\nXIII. Padrón Electoral: El Padrón Electoral elaborado por el Instituto\nAguascalientes;\nXIV. Participación ciudadana: El conjunto de actividades mediante las en las decisiones públicas, dialogar, discutir y cooperar con las autoridades, así como para incidir en la formulación, ejecución y evaluación de las políticas y actos de gobierno de manera efectiva, amplia, equitativa, democrática y accesible; y en el proceso de planeación, elaboración, aprobación, gestión, evaluación y control de planes, programas, políticas y presupuestos públicos;\n(REFORMADA [REPUBLICADA Y REUBICADA ANTES FRACCIÓN XIV], P.O.\n29 DE JUNIO DE 2021)\nXV. Periódico Oficial: El Periódico Oficial del Estado de Aguascalientes; y\n(ADICIONADA [REPUBLICADA Y REUBICADA ANTES FRACCIÓN XV], P.O.\n29 DE JUNIO DE 2021)\nXVI. Reglamento: El Reglamento de la Ley de Participación Ciudadana del Estado de Aguascalientes.\nCAPÍTULO II\nLos Derechos y Obligaciones de la Ciudadanía\nArtículo 8°.- Los ciudadanos del Estado tienen los siguientes derechos:\nI. Integrar los órganos de representación ciudadana;\nII. Promover, ejercer y hacer uso de los mecanismos de participación ciudadana a que se refiere el Título Primero de esta Ley;\nIII. Aprobar o rechazar mediante el plebiscito los actos o decisiones de los titulares de los gobiernos, cuando consideren que las decisiones sean trascendentales para la vida pública del Estado, salvo las excepciones previstas en la Ley;\nIV. Presentar al Congreso del Estado, mediante la iniciativa ciudadana, proyectos de creación, modificación, derogación o abrogación de leyes, respecto de las materias de su competencia legislativa, excepto las señaladas en esta Ley;\nV. Opinar sobre la aprobación, modificación, derogación o abrogación por medio del referéndum de leyes, que expida el Congreso del Estado, salvo las excepciones previstas en la Ley;\nVI. Ser informado de las funciones y acciones de la estructura que realiza la Administración Pública Estatal y Municipal;\nVII. Participar en la planeación, diseño, ejecución y evaluación de las decisiones de gobierno, sin menoscabo de las atribuciones de la autoridad;\nVIII. Constituir observatorios ciudadanos en materia de violencia y perspectiva de género; y\nIX.- Las demás que se establezcan en ésta y en otras leyes.\nArtículo 9º.- Los ciudadanos del Estado tendrán las siguientes obligaciones:\nI. Cumplir con las funciones de representación ciudadana que se les encomienden;\nII. Ejercer sus derechos sin perturbar la tranquilidad y el orden público; y\nIII. Las demás que establezcan las leyes.\nArtículo 10.- Es obligación de las autoridades estatales y municipales, en su ámbito de competencia, garantizar el respeto de los derechos de los ciudadanos en el Estado previstos en esta Ley.\nTÍTULO SEGUNDO\nLOS INSTRUMENTOS DE PARTICIPACIÓN CIUDADANA\nCAPÍTULO I\nEl Plebiscito\nArtículo 11.- El Plebiscito es el instrumento de participación ciudadana para someter a consideración de los ciudadanos, mediante votación, los los Ayuntamientos, que sean de interés público.\nArtículo 12.- El Plebiscito podrá ser solicitado por:\nI. El dos por ciento de los ciudadanos inscritos en el Padrón Electoral del\nII. Una tercera parte de los Diputados que integran el Congreso del\nEstado;\nIII. Los Ayuntamientos de los Municipios del Estado, en el ámbito de su competencia; o\nIV. El Gobernador del Estado, en el ámbito de su competencia.\nV. Tratándose del Plebiscito Municipal:\na). Al menos el diez por ciento del padrón electoral del Municipio correspondiente, cuando no exceda de diez mil electores;\nb). Al menos el siete por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de diez mil uno hasta treinta mil electores;\nc). Al menos el cinco por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de treinta mil uno hasta sesenta mil electores;\nd). Al menos el tres por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de sesenta mil uno hasta cien mil electores; y\ne). Al menos el uno por ciento del padrón electoral del Municipio correspondiente, cuando sea mayor a cien mil uno electores; y\nArtículo 13.- No podrán someterse a Plebiscito los actos de gobierno relacionados con las siguientes materias:\nI. La materia tributaria o fiscal, de ingresos y egresos del Estado y de los municipios;\nII. Los Reglamentos Internos de la Administración Pública Estatal;\nIII. El Régimen de funcionamiento interno y administrativo de los\nAyuntamientos; y\nIV. Las demás que determinen las leyes.\nCAPÍTULO II\nEl Referéndum\nArtículo 14.- El Referéndum es el instrumento de participación por medio del cual se somete ante el voto de la ciudadanía, para su aprobación o rechazo, la creación, modificación, derogación o abrogación de normas constitucionales, leyes o normas de carácter general propias de la competencia del Congreso del Estado, o normas de carácter general expedidas por los ayuntamientos, con excepción de las establecidas en el\nArtículo 16.\nArtículo 15.- Podrán solicitar el Referéndum:\nI. Una tercera parte de los Diputados que integren el Congreso del\nEstado;\nII. El Gobernador del Estado;\nIII. Los ciudadanos que representen un mínimo del dos por ciento del padrón electoral del Estado;\nIV. El Referéndum de disposiciones generales municipales podrá ser solicitado por:\na). Al menos el diez por ciento del padrón electoral del Municipio correspondiente, cuando no exceda de diez mil electores;\nb). Al menos el siete por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de diez mil uno hasta treinta mil electores;\nc). Al menos el cinco por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de treinta mil uno hasta sesenta mil electores;\nd). Al menos el tres por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de sesenta mil uno hasta cien mil electores; y\ne). Al menos el dos por ciento del padrón electoral del Municipio correspondiente, cuando sea mayor a cien mil uno electores; y\nV. El Referéndum de normas constitucionales podrá ser solicitado por un mínimo del diez por ciento del padrón electoral del Estado, siempre que municipios del Estado.\nArtículo 16.- No podrán someterse a Referéndum las legislaciones o regulaciones que contemplen las siguientes materias:\nI. Las disposiciones constitucionales y legales en materia tributaria o fiscal, así como la Ley de Ingresos y Presupuestos de Egresos en el Estado de Aguascalientes;\nII. Ley Orgánica de la Administración Pública del Estado de\nAguascalientes y sus Reglamentos Internos;\nIII. Ley Orgánica del Poder Legislativo del Estado de Aguascalientes y sus\nReglamentos internos;\nIV. Ley Orgánica del Poder Judicial del Estado de Aguascalientes y sus\nReglamentos internos;\nV. Ley Municipal para el Estado de Aguascalientes y ordenamientos del régimen de funcionamiento interno y administrativo de los\nAyuntamientos;\nVI. El Código Electoral del Estado;\nVII. Las disposiciones legales en materia penal, violencia y perspectiva de género, aquellas que consagran derechos humanos y las relativas a acciones afirmativas; y\nVIII. Las demás que determinen las leyes.\nArtículo 17.- La solicitud de Referéndum deberá presentarse ante el\nInstituto, dentro de los treinta días hábiles posteriores a la publicación oficial en el medio de difusión estatal o municipal correspondiente, o a su vigencia no se requiera publicación oficial.\nArtículo 18.- Una vez presentada la solicitud del Referéndum, sólo podrá operar el desistimiento del o los peticionarios, en el supuesto de que el solicitante fuese alguna autoridad, la cual debe necesariamente fundar y motivar su decisión. El desistimiento podrá hacerse valer dentro de los diez días hábiles siguientes a la publicación de la convocatoria.\nArtículo 19.- Una vez que la resolución emitida por el Instituto sea definitiva, si es derogatoria, será notificada a la autoridad de la que emana la ley, el reglamento o el decreto rechazado, para que, en un plazo no mayor de treinta días hábiles, emita el decreto correspondiente.\nCAPÍTULO III\nEl Proceso del Plebiscito, Referéndum y Consulta de Revocación de\nMandato\nSECCIÓN PRIMERA\nLa Solicitud del Plebiscito y el Referéndum\nArtículo 20.- Para dar inicio al Plebiscito o Referéndum se debe presentar una solicitud por escrito ante el Instituto, la cual deberá contener:\nI. Los nombres, firmas y claves de elector de la credencial de los promotores del Plebiscito o Referéndum;\nII. Un domicilio para oír y recibir notificaciones dentro del Estado;\nIII. El acto de gobierno, o la ley o disposición de carácter general que se pretende someter a Plebiscito o Referéndum respectivamente.\naplicarán en caso de ser aprobado;\nIV. La exposición de motivos por las cuales el acto las cuales el acto, consideración de la ciudadanía, mediante Plebiscito o Referéndum; y\nV. En caso de ser varios promotores, el nombre de un representante común, así como un domicilio dentro del Estado, o el municipio, para oír y recibir notificaciones.\nproceso, con tal carácter, solo podrán hacerlo para participar y promover a título de ciudadano.\nArtículo 21.- El Instituto deberá analizar la solicitud presentada, en un plazo máximo de quince días hábiles y podrá:\na). Aprobarla en lo general, dándole trámite para que se someta a\nPlebiscito o Referéndum;\nb). Proponer adecuaciones, sin alterar ni modificar la parte sustancial de la misma e informar al promotor o representante común del Plebiscito para que se subsane lo relativo a la solicitud del Plebiscito en un plazo no mayor a diez días hábiles; o\nc). Rechazarla en caso de ser improcedente por violentar ordenamientos locales o federales.\nArtículo 22.- El Instituto, con el voto de cuando menos dos terceras partes de los integrantes del Consejo General, determinará si es trascendental para el orden público o el interés social del Estado. Cualquier decisión deberá ser fundada y motivada.\nArtículo 23.- Al momento de realizar la determinación de trascendencia para el orden público o el interés social, el Instituto deberá considerar\nEstado cuando el Plebiscito o el Referéndum:\nI. Repercuten en gran parte del territorio a llevarse a cabo la votación; y\nII. Que impacten en una parte significativa de la población.\nArtículo 24.- Son causas de improcedencia de la solicitud del Plebiscito, Referéndum o Consulta de Revocación de Mandato las siguientes:\nI. Cuando el acto materia del Plebiscito no sea trascendental para el orden público o interés social del Estado;\nII. Cuando la solicitud se haga fuera de los plazos y términos establecidos;\nIII. Cuando las firmas de apoyo no sean auténticas, los ciudadanos escrito no concuerden con los registrados en el padrón electoral;\nIV. Cuando la exposición de motivos no contenga una relación directa a escrutinio público;\nV. Cuando el escrito de solicitud no se realice de forma respetuosa y pacífica;\nVI. Cuando la solicitud no cumpla con todas las formalidades que se establecen en esta Ley; o\nVII. Cuando la materia de éste, contravenga el principio de progresividad de los Derechos Humanos.\nArtículo 25.- Una vez que la solicitud de Plebiscito o Referéndum sea declarada procedente por cumplir con los requisitos señalados se dará inicio al proceso.\nArtículo 26.- No podrá realizarse Plebiscito o Referéndum en el año en que hayan de efectuarse elecciones constitucionales desde el momento que inicia el periodo precampañas y/o apoyo ciudadano hasta el día siguiente de la jornada electoral.\nSECCIÓN SEGUNDA\nLa Divulgación del Plebiscito, Referéndum o Consulta de Revocación de\nMandato\nArtículo 27.- El Instituto iniciará el proceso de Plebiscito, Referéndum o realización.\nAguascalientes, en la página web del Instituto y en los medios de contendrá:\nI. La descripción del acto de autoridad que se someterá a Plebiscito y su exposición de motivos;\nII. La descripción de la legislación o regulación materia del Referéndum, aprobación o rechazo;\nIII. La fecha, lugar y hora en que habrá de realizarse la votación;\nIV. La pregunta o preguntas conforme a las que los electores expresarán su aprobación o rechazo;\nV. El ámbito territorial de aplicación del proceso, anexando una relación completa de las secciones electorales donde se sufragará; y\nVI. El porcentaje mínimo requerido para que la materia del Plebiscito o\nReferéndum tenga carácter vinculatorio.\nSECCIÓN TERCERA\nLa Votación y Preparación para el Plebiscito y el Referéndum\nArtículo 28.- La preparación del proceso para el Referéndum o Plebiscito comprende:\nI. La publicación de la resolución del Instituto en la que se declare la procedencia;\nII. La circunscripción territorial donde se aplicará el proceso de consulta y las secciones electorales que lo componen;\nIII. La integración, ubicación y publicación de los centros de votación; y\nIV. La elaboración y entrega de la documentación y material a ser empleado para la consulta.\nArtículo 29.- El Instituto podrá ampliar o modificar los plazos y términos establecidos para el desarrollo del proceso de Referéndum o Plebiscito, proceso.\naprobación.\nSECCIÓN CUARTA\nLas Mesas de Casilla\nArtículo 30.- El Instituto, de conformidad con las necesidades particulares y específicas de cada proceso de Plebiscito o Referéndum, decidirá el número y ubicación de las casillas electorales.\nintegrantes de las mesas directivas de casilla.\nde representantes de partidos políticos en casillas.\nSECCIÓN QUINTA\nLa Campaña de Difusión para el Plebiscito y el Referéndum\nArtículo 31.- Campaña de difusión es toda actividad que realiza el\nInstituto a efecto de que la ciudadanía conozca los argumentos relativos al Plebiscito o Referéndum.\nSECCIÓN SEXTA\nLa Votación y Adopción de la Decisión del Plebiscito y el Referéndum\nArtículo 32.- Los resultados del Plebiscito o Referéndum serán aplicó.\nArtículo 33.- Tratándose de Referéndum relativo a normas constitucionales, sólo procederá si así lo votan al menos el cincuenta por ciento más uno de los ciudadanos inscritos en el padrón electoral.\nArtículo 34.- El Instituto remitirá la resolución correspondiente al titular\nPresidente Municipal correspondiente, para su publicación en la Gaceta\nMunicipal, o en su caso, en los estrados de las oficinas del Ayuntamiento, según corresponda.\nArtículo 35.- Transcurridos los términos de impugnación y cuando causen ejecutoria las resoluciones del Tribunal Electoral del Estado, el Instituto remitirá los resultados definitivos, al Gobernador para que ordene su circulación en el Estado; o en su caso, al Presidente Municipal del\nAyuntamiento que corresponda, para su publicación en la Gaceta\nMunicipal respectiva, o en los estrados de las oficinas del Ayuntamiento, según corresponda.\nArtículo 36.- El Instituto notificará, según corresponda, al Congreso del\nEstado, al Gobernador o al Presidente Municipal del Ayuntamiento respectivo el resultado del proceso electoral.\nArtículo 37.- Cuando el proceso de Referéndum o Plebiscito resulte vinculatorio la autoridad correspondiente tendrá quince días hábiles posteriores a la notificación para acatarlo.\nCAPÍTULO IV\nLa Iniciativa Ciudadana\nArtículo 38.- La Iniciativa Ciudadana es el instrumento de participación mediante el cual los ciudadanos del Estado tienen la facultad de presentar ante el Poder Legislativo del Estado, proyectos de ley o decreto, para crear, reformar, adicionar, derogar o abrogar disposiciones legales, a fin de que sean estudiados, analizados, modificados y en su\nPleno Legislativo.\nArtículo 39.- La Iniciativa Ciudadana podrá ser presentada por los ciudadanos en un número equivalente, por lo menos al uno por ciento del padrón electoral, lo cual se acreditará por medio de su nombre, firma y clave de elector.\nde Aguascalientes que cuenten con credencial vigente.\nLos servidores públicos solo podrán participar a título de ciudadanos.\nArtículo 40.- No podrán presentarse Iniciativas Ciudadanas referentes a:\nI. Disposiciones constitucionales y legales en materia tributaria o fiscal, Aguascalientes y de sus municipios;\nII. Ley Orgánica de la Administración Pública del Estado de\nAguascalientes;\nReglamentos;\nV. Ley Municipal para el Estado de Aguascalientes;\nVI. Código Electoral y las leyes que de él se deriven;\nVII. Las disposiciones legales en materia penal, violencia y perspectiva de género, aquellas que consagran derechos humanos y las relativas a acciones afirmativas; y\nVIII. Las demás que determinen las leyes.\nArtículo 41.- La Iniciativa Ciudadana no debe contravenir otras normas y disposiciones federales o estatales, de lo contrario será desechada.\nArtículo 42.- La iniciativa deberá presentarse con los siguientes requisitos:\nI. Por escrito, en forma de Proyecto de ley o decreto, señalando si la finalidad es crear, reformar, modificar, derogar, o abrogar;\nII. Con exposición de Motivos en la que se habrán de explicar las razones, una propuesta de una nueva Ley o sus modificaciones;\nIII. Problema social que pretende resolver;\nIV. Texto legislativo que se propone;\nV. Especificar si se trata de adecuaciones, adiciones, reformas o bien, si es la propuesta de una nueva Ley;\nVI. Nombre, firma, clave de elector y domicilio para oír y recibir notificaciones de quien sea designado como representante común; y\nVII. Nombre, firma y la clave de elector de la credencial de los firmantes.\nSi la iniciativa no cumple con alguno de los requisitos antes descritos, se cinco días hábiles. Una vez concluidos los cinco días, si el representante común no suple las deficiencias de su iniciativa, será desechada.\nArtículo 43.- Toda Iniciativa Ciudadana deberá observar el interés general, sector de ella, de lo contrario será desechada.\nArtículo 44.- Toda Iniciativa Ciudadana que sea desechada, solo se podrá volver a presentarse una vez transcurrido un año a partir de la fecha en que fue presentada originalmente.\nArtículo 45.- La iniciativa se presentará ante el Instituto y si resulta procedente en cuanto a los requisitos establecidos en la presente Ley, se pondrá a disposición de cualquier ciudadano que lo solicite, además, se publicará en la página web oficial del Instituto y en los medios electrónicos que se consideren pertinentes.\nArtículo 46.- El Instituto decidirá la procedencia o el desechamiento de la\nIniciativa, dentro de los quince días hábiles siguientes a su presentación, mediante resolución debidamente fundada y motivada, la cual será notificada al representante común de los promotores, en un término de cinco días hábiles, a partir de su expedición.\nArtículo 47.- Si la iniciativa es declarada procedente, deberá dirigirse al\nCongreso del Estado, en hojas foliadas y selladas por el Consejo General y\nArtículo 48.- Una vez recibida la Iniciativa Ciudadana, la Mesa Directiva del Congreso del Estado, la turnará a la Comisión o Comisiones que correspondan de acuerdo con la materia de que se trate. Dicha Comisión verificará el cumplimiento de los requisitos que, en caso de no cumplirse traerá como consecuencia que la iniciativa sea desechada.\nArtículo 49.- Una vez declarada la admisión de la Iniciativa Ciudadana se\nLegislativo del Estado de Aguascalientes, debiendo ser analizada, dictaminada y votada, de manera preferente al resto de las iniciativas presentadas en el mismo periodo.\nArtículo 50.- En el proceso legislativo de dictamen, el Presidente de la\nComisión, invitará al o los representantes que suscriben dicha iniciativa, para que expongan la propuesta de la misma, en los términos que para el\nAguascalientes y su Reglamento.\nArtículo 51.- La iniciativa deberá ser dictaminada en un plazo no mayor a rechazada en otro término de sesenta días hábiles; este último término será improrrogable.\nArtículo 52.- Se deberá informar por escrito al representante común de los promotores de la iniciativa ciudadana sobre el dictamen de la misma, señalando las causas y fundamentos jurídicos en los que se basa la decisión. Esta decisión se publicará en el Periódico Oficial, en la página web del Congreso del Estado y en al menos uno de los diarios de mayor circulación del Estado.\nArtículo 53.- Para todo lo no previsto en este Capítulo se estará a lo dispuesto por la Ley Orgánica del Poder Legislativo del Estado de\nAguascalientes.\nCAPÍTULO V\nLa Consulta de la Revocación de Mandato\nArtículo 54.- La Consulta de la Revocación de Mandato es el instrumento de participación por el cual los ciudadanos del Estado, sus municipios o sus distritos, según sea el caso, someten a consulta y votación la elección popular.\nArtículo 55.- Son susceptibles de Consulta de Revocación:\nI. El Gobernador, con al menos el diez por ciento del padrón electoral del\nEstado;\nII. Los Diputados Locales, atendiendo a lo siguiente:\na). Al menos el veinte por ciento del padrón electoral del Distrito correspondiente, cuando no exceda de diez mil electores;\nb). Al menos el quince por ciento del padrón electoral del Distrito correspondiente, cuando comprenda de diez mil uno hasta treinta mil electores; o\nc). Al menos el diez por ciento del padrón electoral del Distrito correspondiente, cuando sea mayor a treinta mil un electores; y\nIII. Los Presidentes Municipales, conforme a lo siguiente:\na). Al menos el veinte por ciento del padrón electoral del Municipio correspondiente, cuando no exceda de diez mil electores;\nb). Al menos el quince por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de diez mil uno hasta treinta mil electores; o\nc). Al menos el diez por ciento del padrón electoral del Municipio correspondiente, cuando sea mayor a treinta mil un electores.\nArtículo 56.- La solicitud de Consulta de la Revocación de Mandato podrá presentarse en un plazo equivalente o mayor a una tercera parte del periodo en el cargo que para cada caso establezca la Constitución del\nEstado.\nArtículo 57.- La solicitud deberá dirigirse por escrito al Instituto y cumplir con los siguientes requisitos:\nI. Identificar al servidor público de elección popular que será sometido a\nConsulta de Revocación de Mandato;\nII. Una exposición de motivos por la cual se considere que debe ser removido del cargo el servidor público de elección popular, así como las pruebas con las que acredite su dicho;\nIII. Los nombres, firmas y claves de elector correspondientes, respecto de los ciudadanos que soliciten la Consulta de Revocación de Mandato, 55 de esta Ley, para cada caso, según el servidor público de elección popular que se trate de revocar; y\nIV. El nombre y firma de un representante común, así como el domicilio legal para oír y recibir notificaciones sobre la solicitud.\nRecibida la solicitud, el Instituto, por medio de su Consejo General, se contarán a partir del día siguiente de la presentación de la solicitud.\ntérminos correspondientes.\nimprocedencia de la solicitud.\nArtículo 58.- Aceptada la solicitud, el Instituto notificará al representante común la procedencia y se le informará el plazo correspondiente para presentar los formatos con firmas de ciudadanos que respalden la solicitud de consulta.\nArtículo 59.- El plazo para presentar los formatos con firmas será el equivalente al que tuvo el funcionario objeto de la consulta de revocación para realizar su campaña de elección popular, de conformidad con la normatividad electoral vigente en el Estado.\nArtículo 60.- Una vez que el representante común presente ante el\nInstituto los formatos con firmas de solicitud, el Instituto determinará:\nI. La veracidad y validez de las firmas plasmadas en los formatos presentados; y\nII. Si el número de ciudadanos promotores coincide con el porcentaje requerido.\nArtículo 61.- Una vez declarada procedente la presentación de los presentación de la solicitud, el Instituto emitirá la convocatoria para la realización de la consulta en un término no mayor a treinta días hábiles.\nArtículo 62.- En la votación que se efectúe, los electores deberán de consulta deba de separarse del cargo.\nfuncionario objeto de la consulta.\ndel Estado para que dé inicio al Juicio Político. En caso contrario, quedará\nRevocación de Mandato durante el resto de su encargo.\nEl Juicio Político se realizará conforme a la normatividad aplicable.\nArtículo 63.- El Instituto efectuará el cómputo del resultado y ordenará su publicación en el Periódico Oficial y en su página web oficial.\nCAPÍTULO VI\nEl Presupuesto Participativo\n(REFORMADO, P.O. 28 DE JUNIO DE 2021)\nArtículo 64.- El Presupuesto Participativo es el instrumento mediante el cual la ciudadanía elige y define los proyectos, realización de obras o ejecución de programas a cargo del Presupuesto de Egresos Municipal o\nEstatal, bajo la administración, ejecución y responsabilidad de las autoridades correspondientes.\nEl Presupuesto Participativo podrá estar dirigido a las Administraciones\nMunicipal o Estatal, dependiendo el rubro de acción sobre la que se pronuncie.\nArtículo 65.- El Presupuesto Participativo tendrá por objeto:\nI. Identificar las demandas ciudadanas desde el ámbito de competencia correspondiente, atendiendo a las necesidades de sus colonias y barrios;\nII. Colaborar en la integración de los habitantes de las colonias, barrios y comunidades, para su beneficio; y\nIII. Propiciar una distribución equitativa de los recursos públicos, mediante un instrumento público, objetivo, transparente y auditable.\nArtículo 66.- Los proyectos sujetos a Presupuesto Participativo Municipal serán presentados ante el Ayuntamiento, sobre los rubros generales siguientes:\nI. Agua potable;\nII. Alcantarillado;\nIII. Drenaje y letrinas;\nIV. Urbanización municipal;\nV. Alumbrado público y de centros de población en situación de vulnerabilidad; y\nVI. Infraestructura básica de salud y educativa.\nEl Ayuntamiento vigilará que los proyectos presentados, se encuentren distribuidos proporcionalmente en todas zonas en que se divida el\nMunicipio; debiendo privilegiar aquellas en situación de precariedad.\n(ADICIONADO, P.O. 28 DE JUNIO DE 2021)\nArtículo 66 A.- Los proyectos sujetos a Presupuesto Participativo Estatal serán presentados ante el Poder Ejecutivo, sobre los rubros generales siguientes:\nI.- Recuperación del espacio público;\nII.- Infraestructura cultural, deportiva y recreativa;\nIII.- Desarrollo sustentable; y\nIV.- Seguridad pública.\nArtículo 67.- Los proyectos podrán ser presentados por cualquier persona a título de ciudadano.\npresentada ante la ciudadanía.\nArtículo 68.- Las autoridades correspondientes deben expedir su\nReglamento en materia de presupuesto participativo, sin contravenir las disposiciones previstas en la Constitución del Estado y en esta Ley.\nArtículo 69.- Los recursos del presupuesto participativo corresponderán al autoridades del Estado de Aguascalientes.\nArtículo 70.- El Instituto podrá:\nI. Colaborar con las autoridades correspondientes a solicitud de éstas para la realización de la consulta; y\n(REFORMADA, P.O. 28 DE JUNIO DE 2021)\nII. Convenir con las autoridades correspondientes para dar asesoría y apoyo técnico en la organización, desarrollo, cómputo y declaración de sus resultados de los procesos de consulta de presupuesto participativo;\nasí como para supervisar y validar dichos procesos, cuando se lo soliciten.\n(PRIMER PÁRRAFO REFORMADO, P.O. 05 DE AGOSTO DE 2024)\nArtículo 71.- Anualmente y a más tardar a los noventa días naturales contados a partir de la publicación en el Periódico Oficial del Estado, de los Presupuestos de Egresos Estatal y Municipal, y por lo menos treinta días hábiles antes de que se lleve a cabo la consulta, se publicara la convocatoria por las autoridades correspondientes en el Periódico\nOficial, así como en lugares de concurrencia ciudadana, su página web, en la Gaceta Municipal respectiva o en los estrados de las oficinas del\nAyuntamiento, según corresponda.\nLa convocatoria deberá contener:\na). La metodología que se utilizará para realizar la consulta de presupuesto participativo y la duración del proceso, que no podrá exceder de treinta días hábiles;\nb). Las obras o programas que se someterán a consideración de la ciudadanía; y\nc). El monto de los recursos públicos que se destinarán a la ejecución de las obras o programas ganadores.\nArtículo 72.- Los resultados obtenidos en las consultas de presupuesto el cincuenta por ciento de los ciudadanos participantes, serán vinculatorios para las autoridades correspondientes.\nCAPÍTULO VII\nEl Cabildo Abierto\nArtículo 73.- El Cabildo Abierto es el instrumento de participación\nAguascalientes, expone problemáticas de temas específicos frente al\nAyuntamiento.\nArtículo 74.- Las sesiones de Cabildo Abierto versarán acerca de uno o varios de los siguientes temas:\nI. Seguridad Pública;\nII. Desarrollo Social;\nIII. Desarrollo Económico y Turismo;\nIV. Planeación Urbana y Rural;\nV. Agua Potable, Alcantarillado y Saneamiento;\nVI. Obras Públicas; y\nVII. Control Reglamentario, Espectáculos, Mercados, Rastros y\nEstacionamientos.\nArtículo 75.- Las sesiones de Cabildo Abierto deberán realizarse en la sesión ordinaria de los meses de febrero, mayo, agosto y noviembre de cada año.\nse indicará las fechas de sesión de cabildo abierto.\nLa convocatoria será publicada en la página web del Ayuntamiento, en la\nGaceta Municipal o en los estrados de las oficinas del Ayuntamiento.\nArtículo 76.- Para participar en el Cabildo Abierto se deberá registrar una municipio.\nde cabildo abierto.\nArtículo 77.- La solicitud deberá contener:\nI. Nombre, Domicilio, firma, Clave de Elector del solicitante y correo electrónico si lo tiene, si hay varios solicitantes, los datos del\nRepresentante común;\nII. Señalamiento de si la solicitud es para la discusión, presentación de idea, propuesta, iniciativa, demanda, petición o gestión; y\nIII. Especificar el tema de la solicitud y hacer una narración sucinta de los motivos de la misma.\nCada Ayuntamiento establecerá el número máximo de solicitudes por sesión.\nArtículo 78.- La autoridad municipal competente, podrá requerir al solicitante en caso de que sea necesario, aclaraciones de la solicitud durante la Sesión de Cabildo Abierto.\nArtículo 79.- La autoridad municipal competente notificará a los solicitantes el día y la hora en la que se llevará su sesión de Cabildo\nAbierto, atendiendo al orden de prelación de presentación de la solicitud.\nArtículo 80.- El solicitante tiene los siguientes derechos y obligaciones:\nI. Asistir a la sesión el día y la hora señalada y apegarse a lo determinado en su solicitud;\nII. Dispondrá de cinco minutos para realizar una exposición argumentativa de la propuesta o petición al inicio de la sesión;\nIII. Durante el desarrollo de la sesión tendrá derecho a voz, pero no a voto, que expuso; y\nIV. Tendrá derecho a mantenerse informado en lo relativo al estado de su solicitud.\no acto que altere el orden de la sesión.\nArtículo 81.- En todo lo relativo al desarrollo de la sesión de Cabildo\nMunicipal del Estado de Aguascalientes.\nCAPÍTULO VIII\nLa Consulta Ciudadana\nArtículo 82.- La Consulta Ciudadana es el instrumento de participación a través del cual los ciudadanos del Estado y sus municipios, dan a conocer a los órganos de gobierno su opinión respecto a planes, programas o acciones de interés social.\nArtículo 83.- Pueden solicitar una consulta ciudadana:\nI. El Gobernador;\nII. El cincuenta por ciento de los integrantes del Ayuntamiento;\nIII. Los ciudadanos, tratándose de planes, programas o acciones de competencia municipal, en los siguientes términos:\na). Al menos el diez por ciento del padrón electoral del Municipio correspondiente, cuando no exceda de diez mil electores;\nb). Al menos el siete por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de diez mil uno hasta treinta mil electores;\nc). Al menos el cinco por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de treinta mil uno hasta sesenta mil electores;\nd). Al menos el tres por ciento del padrón electoral del Municipio correspondiente, cuando comprenda de sesenta mil uno hasta cien mil electores; y\ne). Al menos el uno por ciento del padrón electoral del Municipio correspondiente, cuando sea mayor a cien mil un electores; y\nIV. El uno por ciento de los ciudadanos del Estado inscritos en el padrón electoral, tratándose de planes, programas o acciones de competencia estatal.\nV. El cincuenta por ciento más uno de los integrantes del Poder\nLegislativo.\nArtículo 84.- La Consulta Ciudadana podrá ser relativa a cualquier tema de interés público (sic), excepto:\nI. Lo relativo a materia electoral;\nII. Los ingresos, egresos o el régimen interno y de organización de la administración pública del Estado y de los municipios;\n(REFORMADA, P.O. 28 DE JUNIO DE 2021)\nIII. Lo relativo a materia penal; y\n(ADICIONADA, P.O. 28 DE JUNIO DE 2021)\nIV. La restricción a los derechos humanos reconocidos en la Constitución\nFederal y en los Tratados Internacionales ratificados por México.\nArtículo 85.- La consulta ciudadana se podrá realizar por medio de:\nI. Cuestionarios dirigidos a quienes corresponda según la materia sujeta a consulta; de encuestas generales o segmentadas;\nII. Sondeos de opinión y entrevistas;\nIII. Foros, seminarios y reuniones públicas;\nIV. Cualquier medio o instrumento eficaz que propicie la participación social a fin de recopilar la opinión y las propuestas ciudadanas.\nArtículo 86.- La solicitud por parte de la ciudadanía, se presentará ante el consulta. Una vez recibida la solicitud de consulta ciudadana, de forma solicitud.\ncorrespondiente, atendiendo a la naturaleza del acto.\nArtículo 87.- El Instituto tendrá a su cargo la organización, desarrollo, cómputo y declaración de resultados de la Consulta Ciudadana.\nAsimismo, tratándose de la solicitud ciudadana, verificará que se acompañe de las firmas correspondientes, a solicitud del órgano correspondiente, realizando la certificación respectiva.\nEl Instituto podrá delegar en los Poderes Legislativo y Ejecutivo del\nEstado, así como en los Ayuntamientos, la organización y realización de consultas ciudadanas.\n(ADICIONADO, P.O. 28 DE JUNIO DE 2021)\nLas resoluciones del Instituto, podrán ser impugnadas a través del\nRecurso de Apelación que señala el Código Electoral para el Estado de\nAguascalientes.\nArtículo 88.- La solicitud de consulta ciudadana debe contener:\nI. En el caso de solicitud presentada por la ciudadanía:\na). El listado con los nombres, firmas y claves de elector de quienes la solicitan;\nb). El nombre del representante común;\nc). Un domicilio para recibir notificaciones, en la demarcación territorial del Estado de Aguascalientes si es consulta ciudadana estatal, o en la cabecera municipal si es consulta ciudadana municipal; y\nd). Metodología con la cual se quiere realizar la consulta; y\nII. En el caso de solicitud de autoridades:\na). El nombre y cargo de los firmantes;\nb). La indicación precisa del tema que se pretende someter a consulta, así como el listado de preguntas, preferentemente bajo la modalidad de preguntas cerradas o de opción múltiple; o la metodología con la cual se quiere realizar la consulta;\nc). La finalidad de la consulta ciudadana;\nd). La demarcación territorial específica en la que se pretende aplicar la consulta; y\ne). La indicación precisa del tema que se pretende someter a consulta, así como el listado de preguntas, preferentemente bajo la modalidad de preguntas cerradas o de opción múltiple; o la metodología con la cual se quiere realizar la consulta.\nArtículo 89.- El proceso de consulta ciudadana se iniciará mediante convocatoria la cual contendrá por lo menos, los siguientes requisitos:\nI. Fundamentación y motivación de la consulta;\nII. El objeto de la consulta y el período durante el cual, en su caso, se ejecutará el acto que resulte, por la autoridad administrativa;\nIII. Los medios y la metodología a utilizar en la consulta ciudadana;\nIV. Lugar, fecha o periodo y horario en que se llevará a cabo; y\nV. Órgano u órganos de gobierno que la emiten.\nArtículo 90.- La convocatoria a consulta ciudadana, se emitirá a más tardar treinta días hábiles anteriores a la fecha en que deba realizarse la consulta, y se difundirá a través de la página web del órgano correspondiente, en dos de los periódicos de mayor circulación estatal, así como en los diversos espacios públicos.\nArtículo 91.- En el caso de la aplicación de encuestas, entrevistas y sondeos de opinión, la autoridad interesada establecerá en la convocatoria:\nI. El periodo de su aplicación, el cual no será mayor a quince días hábiles;\nII. El tipo de encuesta o sondeo que se aplicará, la cobertura territorial específica, el método y la técnica de muestreo y el tipo de formulario que se aplicará.\nArtículo 92.- El órgano de gobierno interesado en una consulta ciudadana por medio de encuestas, entrevistas o sondeos de opinión, deberá:\nI. Difundir los nombres de los encuestadores o de la firma que los instrumentos metodológicos; y\nII. Difundir los resultados completos de la aplicación de esos siguientes a su conclusión.\nArtículo 93.- Los resultados de la Consulta Ciudadana se difundirán, en un plazo no mayor de diez días hábiles contados a partir de su celebración en el Periódico Oficial, lugares de concurrencia ciudadana, la página web del Ayuntamiento, en la Gaceta Municipal respectiva o en los estrados de las oficinas del Ayuntamiento, según corresponda\n(REFORMADO, P.O. 28 DE JUNIO DE 2021)\nArtículo 94.- La Consulta Ciudadana podrá convocarse en cualquier tiempo, excepto durante el proceso electoral, desde el momento que inicia el de periodo precampañas y apoyo ciudadano hasta el día siguiente de la celebración de la jornada electoral.\n(REFORMADO, P.O. 28 DE JUNIO DE 2021)\nArtículo 95.- En caso de que la autoridad no oriente su decisión o sus actos con base en los resultados de la consulta ciudadana, deberá fundar y motivar su determinación y publicarla en su página web oficial.\nCAPÍTULO IX\nLos Comités Ciudadanos\nSECCIÓN PRIMERA\nDisposiciones Generales\nArtículo 96.- El Comité Ciudadano es el instrumento de representación ciudadana de la colonia, para la atención de problemáticas específicas ante las autoridades Estatales y Municipales.\nArtículo 97.- Los integrantes de los Comités Ciudadanos serán anual, y serán integrados por un mínimo de tres vecinos, quienes desempeñarán los cargos de Presidente, Secretario y Vocal.\nArtículo 98.- Para ser integrante del Comité Ciudadano es necesario ser habitante de la colonia a representar.\nArtículo 99.- El Comité Ciudadano puede actuar en cualquier tema relacionado a:\nI. Seguridad vecinal;\nII. Prevención del Delito y las adicciones;\nII (SIC). Desarrollo comunitario y vecinal;\nIII. Capacitación y Formación Ciudadana y de Comunicación y Cultura\nCívica;\nIIII (SIC). Desarrollo Sustentable y Medio Ambiente;\nIV. Ocupación y Empleo;\nV. Movilidad y transporte público;\nVI. Fomento a los Derechos Humanos y a la equidad de género; o\nVII. Mejoramiento de las condiciones de su entorno.\nArtículo 100.- El Comité Ciudadano tendrá las siguientes funciones y atribuciones:\nI. Representar los intereses colectivos de los habitantes de la colonia, así como conocer, integrar, analizar y promover las soluciones a las demandas o propuestas de los vecinos de su colonia;\nII. Elaborar, y proponer a la autoridad correspondiente programas y proyectos de desarrollo comunitario, así como desarrollar acciones de información, capacitación y educación en los temas enumerados en el artículo anterior;\nIII. Colaborar en la ejecución de los programas de desarrollo vecinal;\nIV. Supervisar el desarrollo, ejecución de obras, servicios o actividades que se desarrollen en la colonia;\nV. Conocer y emitir opinión no vinculante sobre los programas y servicios de Aguascalientes o sus municipios;\nVI. Promover la organización democrática de los habitantes para la resolución de los problemas colectivos;\nVII. Convocar y presidir asambleas vecinales; y\nVIII. Recibir información, capacitación, asesoría y educación por parte de\nAguascalientes, o sus municipios, así como los espacios físicos necesarios para realizar sus reuniones de trabajo.\nArtículo 101.- Son derechos de los integrantes del Comité Ciudadano:\nI. Convocar a asambleas vecinales, cuando resulte necesario, para la discusión de temas relativos a los previstos en el Artículo 101 de esta Ley.\nII. Promover y coordinar las acciones vecinales determinadas en asamblea;\nIII. Presentar propuestas a los vecinos de la colonia durante la celebración de la asamblea;\nIV. Recibir información, capacitación, asesoría y educación por parte de autoridades estatales o municipales;\nV. Recibir atención preferencial para exponer problemáticas vecinales ante las autoridades estatales o municipales;\nArtículo 102.- Son obligaciones de los integrantes del Comité Ciudadano:\nI. Promover la participación vecinal;\nII. Consultar a los vecinos de la colonia en términos de la presente Ley;\nIII. Cumplir las disposiciones y acuerdos del Comité Ciudadano;\nIV. Asistir a las asambleas vecinales, así como acatar y ejecutar sus decisiones;\nV. Informar de la situación general de la colonia a los vecinos de ésta;\nVI. Fomentar la educación y capacitación en materia de participación ciudadana; y\nVII. Las que se determinen en la asamblea.\nSECCIÓN SEGUNDA\nLas Asambleas Vecinales\nArtículo 103.- Las Asambleas Vecinales son las reuniones que convoca el la discusión de temas específicos y relevantes para la colonia.\nArtículo 104.- Las asambleas se desarrollarán tomando en cuenta los principios de pluralidad, diálogo y comunicación horizontal, igualdad y no discriminación.\nArtículo 105.- Las convocatorias a asamblea serán realizadas preferentemente de forma oral, de manera que se fortalezca el diálogo y comunicación entre los habitantes de la colonia.\nArtículo 106.- Las asambleas vecinales se regirán y desarrollarán de acuerdo al reglamento interno elaborado por cada Comité Ciudadano.\nLos reglamentos internos deben ser acordes a derecho, al orden público y al interés social, así como a los principios de los Instrumentos de\nParticipación Ciudadana.\nTÍTULO TERCERO\nLOS RECURSOS\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 107.- Los recursos tienen por objeto garantizar:\nI. Que todos los actos y resoluciones de las autoridades correspondientes se sujeten al principio de legalidad; y\nII. La definitividad de los instrumentos de participación ciudadana que procesos.\nArtículo 108.- Los ciudadanos, por conducto de su representante común y poderes públicos que participen en el proceso, podrán impugnar las resoluciones pronunciadas por la instancia correspondiente del Instituto, Estado, en materia de nulidades, recursos administrativos y medios procesales de impugnación.\nEl Instituto por acuerdo de los integrantes del Consejo General, determinará las fechas y términos para las solicitudes de rectificación, presentación del recurso y resolución del mismo.\nTÍTULO CUARTO\nLOS FORMATOS PARA LA OBTENCIÓN DE FIRMAS\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 109.- Los instrumentos que conlleven una solicitud a través de determinado en este Capítulo.\nArtículo 110.- El formato para la obtención de firmas lo determinará el\nInstituto, preservando que cumpla con la finalidad de esta Ley y deberá contener por lo menos:\nI. La denominación del Instrumento de Participación Ciudadana;\nII. Aquello que constituye el fin del Instrumento de Participación\nCiudadana que se busca ejercer;\nIII. El número de folio de cada hoja;\nIV. El nombre, firma, y la clave de elector de la credencial para votar vigente; y\nV. La fecha de expedición.\nArtículo 111.- Si las firmas se presentaran en un formato diverso al entregado por el Instituto, la propuesta no será admitida a trámite.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día\nAguascalientes, con excepción de las disposiciones contenidas en el\nCapítulo V del Título Segundo, las cuales entrarán en vigencia, para el caso de los Municipios, el 15 de octubre de 2019; para el Poder Ejecutivo\nEstatal, el 1° de octubre de 2022; y para el Poder Legislativo, el 15 de septiembre de 2018.\nARTÍCULO SEGUNDO.- A la entrada en vigencia de la presente Ley, quedará Abrogada la Ley de Participación Ciudadana del Estado de\nAguascalientes, publicada el 26 de noviembre de 2001, en el Periódico\nOficial del Estado de Aguascalientes, a través del Decreto Número 207 de la LVII Legislatura del H. Congreso del Estado de Aguascalientes.\nARTÍCULO TERCERO.- Los procesos de Plebiscito y de Referéndum a que se refiere esta Ley, sólo podrán ser solicitados y, en su caso, convocados con relación a actos o normas que se dicten a partir del día siguiente al que entre en vigor esta Ley.\nARTÍCULO CUARTO.- Los Ayuntamientos del Estado deberán tomar en cuenta las bases generales previstas en esta Ley, y reglamentarán lo que resulte conducente.\nARTÍCULO QUINTO.- El Instituto Estatal Electoral de Aguascalientes correspondiente en materia de participación ciudadana, en un término presente ley.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de\nAguascalientes”, del Palacio Legislativo, a los doce días del mes de febrero del año dos mil dieciocho.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 12 de febrero del año 2018.\nATENTAMENTE.\nLA MESA DIRECTIVA DEL PERÍODO EXTRAORDINARIO:\nJuan Guillermo Alaniz de León,\nDIPUTADO PRESIDENTE.\nMartha Elisa González Estrada,\nDIPUTADA PRIMERA SECRETARIA.\nArturo Fernández Estrada,\nDIPUTADO SEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto en la Residencia del Poder Ejecutivo del Estado, en la Ciudad de\nAguascalientes, Ags., a 23 de febrero de 2018.- Martín Orozco Sandoval.Rúbrica.- El Secretario General de Gobierno, Lic. Ricardo Enrique Morán\nFaz.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 568.- SE REFORMAN\nLOS ARTÍCULOS 50; 64; 65, FRACCIONES I, II Y III; 66, PÁRRAFO PRIMERO;\nPÁRRAFO; 72; 84, FRACCIÓN III; 86, PRIMER PÁRRAFO; 94; 95; Y SE\nADICIONA EL ARTÍCULO 66 A; UNA FRACCIÓN IV AL ARTÍCULO 84; Y UN\nTERCER PÁRRAFO AL ARTÍCULO 87 DE LA LEY DE PARTICIPACIÓN\nCIUDADANA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a partir del día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Una vez de la entrada en vigor del presente\nDecreto, las Autoridades correspondientes deberán expedir su mayor de 90 días.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 577.- SE REFORMAN\nLOS ARTÍCULOS 2° Y 7°, FRACCIONES XIV Y XV; Y SE ADICIONA LA\nFRACCIÓN XVI AL ARTÍCULO 7° DE LA LEY DE PARTICIPACIÓN\nCIUDADANA DEL ESTADO DE AGUASCALIENTES\".]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 20 DE MAYO DE 2024.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 661.- SE REFORMA LA\nLEY DE PARTICIPACIÓN CIUDADANA DEL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 756.- SE REFORMA EL\nPRIMER PÁRRAFO DEL ARTÍCULO 71 A LA LEY DE PARTICIPACIÓN\nCIUDADANA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. - El presente Decreto iniciara s (sic) vigencia al\nAguascalientes.\nARTÍCULO SEGUNDO. - Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de febrero de 2018",
  "Última Reforma Publicada": "05 DE \nAGOSTO DE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}