{
  "titulo": "Ley para la Protección de las Personas Que Intevienen en el Enjuiciamiento Penal para el Estado de A",
  "Contenido": "LEY PARA LA PROTECCIÓN DE LAS PERSONAS\nQUE INTERVIENEN EN EL ENJUICIAMIENTO PENAL\nPARA EL ESTADO DE AGUASCALIENTES\n2015.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nde su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 159\nARTÍCULO ÚNICO.- Se aprueba la Ley para la Protección de las Personas que intervienen en el Enjuiciamiento Penal para el Estado de Aguascalientes, quedando en los siguientes términos:\nLEY PARA LA PROTECCIÓN DE LAS PERSONAS QUE INTERVIENEN EN EL\nENJUICIAMIENTO PENAL PARA EL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°.- Las disposiciones de la presente Ley son de orden público y observancia general para el Estado de Aguascalientes. Sus medidas se observarán en todos los casos en para salvaguardar la integridad, bienes, posesiones o la situación de las personas que se encuentren o puedan encontrar en riesgo o peligro fundado, derivado de su intervención en el enjuiciamiento penal.\nArtículo 2°.- Tienen derecho a gozar de las medidas previstas en este ordenamiento todas fundado en virtud de su participación en el procedimiento penal, ya sea que tal situación de peligro sea presente o futura inminente.\nprocedimiento penal, o bien, para salvaguardar a sus parientes o personas ligadas con el participante por algún nexo de afecto.\nPara los efectos del párrafo anterior, se entiende que pueden dictarse las medidas de protección para los parientes o allegados cuando éstos puedan encontrarse amenazados, interviniente directo.\nparientes y allegados, en los casos en que la especial gravedad de los hechos sometidos a proceso penal o la especial peligrosidad de los imputados, justifique el dictado de estas medidas.\nArtículo 3°.- Todas las dependencias y entidades del gobierno del Estado, estarán obligadas a prestar la colaboración que requiera el Ministerio Público o la autoridad judicial, según el caso, para la exacta aplicación y cumplimiento de las medidas de protección decretadas.\nLas medidas de protección decretadas tendrán en todos los casos la finalidad única de salvaguardar la integridad física y psicológica de las personas protegidas o sus parientes y allegados. Por tanto, serán independientes del desarrollo del proceso penal, en la medida en que sólo buscan eliminar los obstáculos que puedan aparecer para lograr la adecuada comparecencia de las personas al juicio, el óptimo desahogo de las pruebas y garantizar la imparcialidad judicial.\nEn todos los casos, la información de las personas que participen en la realización de las medidas decretadas o que sean destinatarios de ellas, se considerará reservada y confidencial. La contravención de la disposición a que se refiere este párrafo, será sancionada en los términos que lo establezcan las leyes.\nCAPÍTULO II\nPrincipios que deben observarse en la aplicación de las Medidas de Protección\nArtículo 4°.- En el dictado y ejecución de las medidas de protección para los intervinientes en el proceso penal, sus parientes o allegados, se observarán los siguientes principios.\nI.- La medida de protección deberá ser adecuada para la eliminación del riesgo presente o potencial en el que se encuentren las personas, por tanto deberán ser las estrictamente necesarias para salvaguardar su integridad física y psicológica; debiendo procurarse generar las mínimas afectaciones para los derechos de terceros.\nII.- Las personas protegidas así como todos aquellos que deban intervenir en la ejecución de las medidas dictadas, estarán obligados a guardar absoluto secreto sobre las medidas adoptadas.\nIII.- Para que pueda dictarse una medida de protección a favor de un interviniente en el proceso penal o de sus parientes y allegados, se requiere que los destinatarios manifiesten expresamente por escrito su voluntad de acogerse a la medida solicitada; además de\nPúblico o en su caso, la autoridad judicial determinen para el adecuado curso de las investigaciones o el proceso.\nPara tales propósitos, si el Ministerio Público considera que en razón de las características protección.\nLa autoridad judicial, si la medida no fue dictada en la fase de investigación; o en todos los casos en que lo creyera necesario, podrá hacer del conocimiento de los sujetos intervinientes en el proceso, la existencia del régimen de protección a que se refiere la presente Ley.\nLas personas que se encuentren gozando de una medida protectora, en cualquier momento podrán manifestar su voluntad de separarse de ella, para lo cual deberán hacer constar su voluntad de forma indubitable por escrito.\nIV.- Las medidas de protección tendrán una duración indeterminada mientras persista la situación de riesgo. Para lo cual se realizarán evaluaciones periódicas a fin de determinar la pertinencia de la medida o su continuación, cuando menos cada tres meses.\nV.- Las medidas de protección se deberán dictar para que sean prácticamente eficaces, sin el menor retardo.\nVI.- Las medidas a las que se refiere la presente ley no tendrán ningún costo para sus beneficiarios.\nCAPÍTULO III\nDe la Operación de las Medidas de Protección\nArtículo 5°.- La responsabilidad para el dictado y aplicación de las medidas de protección previstas en la presente ley, recaerá en el Ministerio Público, específicamente en la\nDirección de Averiguaciones Previas. Lo anterior sin perjuicio de las facultades que le afectación de derechos en los términos de las leyes de la materia.\nmanifestado su voluntad para tales efectos; el juez podrá solicitar la aplicación de la medida que crea conveniente. Esta determinación será vinculante para el Ministerio Público, quien no podrá rehusar la concesión del régimen de protección.\nArtículo 6°.- Para el adecuado cumplimiento de la presente ley, el Director de\nAveriguaciones Previas contará con las siguientes facultades:\nI.- Suscribir los acuerdos que faciliten la aplicación y eficacia de las medidas de protección;\nII.- Recibir y analizar las solicitudes de protección de las personas interesadas o bien, las anterior;\nIII.- Autorizar el dictado de las medidas de protección, así como sus modalidades y duración;\nIV.- Solicitar los fondos que sean necesarios para la operación del programa de protección;\nV.- Ejercer el mando sobre el personal de la Fiscalía General del Estado que participe en la ejecución de las medidas;\nVI.- Informar al Fiscal General del Estado y a la autoridad judicial, si el hecho ya fue sometido a proceso, sobre la terminación del régimen de protección decretado en favor de una persona; y\nVII.- Las demás que de acuerdo con esta ley resulten necesarias para el cumplimiento de las anteriores fracciones y para el cumplimiento general de este ordenamiento.\nArtículo 7°.- El Director de Averiguaciones Previas contará con los elementos de la Policía\nMinisterial que resulten necesarios para el adecuado cumplimiento de las medidas de protección. De igual forma, podrá solicitar, en los términos del artículo 3° de esta Ley, la colaboración de cualquier cuerpo de seguridad del Estado o sus municipios, para lograr la eficacia del régimen de protección.\nLos elementos policiales que participen en la ejecución de las medidas de protección, tendrán las siguientes atribuciones:\nI.- Ejecutar las medidas de protección decretadas;\nII.- Realizar sus actividades con absoluto respeto de los derechos fundamentales;\nIII.- Guardar secreto de la información a la que tengan acceso con motivo de la operación de las medidas de protección;\nIV.- Garantizar la integridad física y psicológica de las personas protegidas;\nV.- Informar al Director de Averiguaciones Previas, sobre el incumplimiento de las obligaciones de los sujetos sometidos al régimen de protección, para los efectos que resulten de dicho incumplimiento; y\nVI.- Las demás que deriven de esta ley.\nArtículo 8º.- La Fiscalía General del Estado, en ejecución de la presente Ley, diseñará un programa en el que determinará los requisitos de ingreso, permanencia, terminación, de protección de que podrán gozar los sujetos intervinientes en el proceso penal, sus allegados y parientes.\nCAPÍTULO IV\nArtículo 9°.- Podrán decretarse las medidas de protección, en favor de las siguientes personas:\nI.- La víctima o los ofendidos por el delito;\nII.- Los testigos del hecho delictivo;\nIII.- Los peritos que deban participar en el proceso penal;\nIV.- Los miembros de los cuerpos policiales y Ministerios Públicos que hayan tenido alguna intervención en la investigación del hecho o la individualización y captura de los responsables;\nV.- Los jueces, secretarios o demás funcionarios judiciales que hayan tenido participación en el enjuiciamiento del hecho delictivo que motiva la procedencia de las medidas de protección;\nVI.- Las personas que hayan aportado datos útiles para la investigación del hecho o la individualización de los responsables; y\nVII.- Los parientes o allegados de cualquiera de los sujetos mencionados en las fracciones anteriores, si se acredita que se encuentran en una situación de riesgo real e inminente derivada del proceso penal.\nArtículo 10.- Para que una persona pueda ser sujeto del régimen de protección, se requiere de una situación de riesgo derivada de su participación en el juicio penal.\nCAPÍTULO V\nMedidas de Protección\nArtículo 11.- Además de las medidas previstas por la normatividad procesal penal aplicable para garantizar los fines de la investigación de los delitos y del enjuiciamiento criminal, se podrá decretar alguna de las medidas de protección a que se refiere este capítulo.\nArtículo 12.- Las medidas de protección establecidas en esta Ley, pueden tener las siguientes finalidades:\nI.- Asegurar que la intervención del sujeto en el proceso penal no tendrá ninguna juicio, o bien, de alguno de sus parientes o allegados en razón de algún vínculo de afecto;\nII.- Crear las condiciones necesarias para preservar la vida y la integridad física de los participantes en el proceso penal o de sus pariente (sic) y allegados, cuya intervención en el juicio pueda implicar un riesgo para los sujetos a que se refiere el artículo 9° de la esta (sic)\nLey.\nArtículo 13.- Las medidas a que se refiere la fracción I del artículo anterior, pueden consistir:\nI.- La asistencia médica, psicológica y jurídica por todo el tiempo que resulte necesaria para asegurar la integridad física y psicológica, así como la adecuada participación en el proceso penal, de los sujetos protegidos;\nII.- Asistencia en la realización de trámites que resulten necesarios para garantizar la integridad de los sujetos protegidos;\nIII.- Otorgamiento de apoyos económicos para sufragar los gastos de transporte, alojamiento, alimentos, comunicación, mudanza, reinserción laboral, acondicionamiento de vivienda, y cualesquier otro que resulte indispensable para lograr la participación de los sujetos protegidos en el proceso penal.\nArtículo 14.- Las medidas de seguridad propiamente dichas, que se mencionan en la\nFracción II del Artículo 12, pueden consistir en:\nI.- La custodia personal y del domicilio ya sea mediante la presencia directa o bien a través de algún otro medio de seguridad como la video vigilancia;\nII.- El alojamiento temporal en lugares determinados por la autoridad ministerial;\nIII.- Vigilancia policial en el domicilio de los sujetos protegidos y prohibición de los imputados para que se acerquen al domicilio o lugar de trabajo de los sujetos protegidos;\nIV.- Traslado bajo vigilancia de los sujetos protegidos a los actos procesales en los que deban participar;\nV.- Entrega de aparatos de telefonía y cambio de número telefónico de los sujetos protegidos, para garantizar la pronta comunicación entre éstos y las autoridades;\nVI.- En los casos de delitos sexuales o de violencia familiar se podrá decretar como medida de protección el desalojo del imputado del domicilio de la víctima o los ofendidos;\nVII.- Durante la realización del proceso se podrán utilizar las siguientes medidas:\na) Reserva de la identidad de los sujetos protegidos. En estos casos se procurará que las audiencias sean reservadas, y que se asegure el derecho del inculpado a conocer los supuestos de la acusación; y\nb) Utilización de métodos que imposibiliten la identificación visual o auditiva de los sujetos protegidos.\nVIII.- En los casos en que los sujetos protegidos se encuentren privados de su libertad, se procurará que sean separados del resto de la población penitenciaria, y de ser necesario, que sean reubicados en otro Centro hasta que desaparezca la situación de riesgo.\nArtículo 15.- Para la concesión de una medida de protección además de los principios a que se refiere el Artículo 4°, se tomará en cuenta:\nI.- La importancia del caso;\nII.- La situación personal de los sujetos protegidos;\nIII.- La importancia procesal de la participación de los sujetos protegidos;\nIV.- La capacidad nociva del agente generador del riesgo, o los vínculos que pueda tener con otros sujetos para causar un daño a la persona protegida;\nV.- La capacidad de la persona para cumplir con las obligaciones derivadas de la medida de protección; y\nVI.- Cualquier otro elemento que resulte necesario para análisis del caso concreto que motive la procedencia de la medida.\nLa modalidad, duración y características de la medida de protección, se determinarán en\nDirección de Averiguaciones Previas.\nCAPÍTULO VI\nProtección\nArtículo 16.- Para el ingreso al sistema de protección establecido en esta Ley se requiere\nPrevias. Para tales efectos, la Fiscalía General del Estado contará con formatos de dicha conocimiento la existencia de las medidas de protección previstas en esta Ley.\nconsidere necesaria y ésta no haya sido decretada en la fase ministerial, en los términos del segundo párrafo del Artículo 5° de esta Ley.\nCuando la solicitud provenga de un particular interesado y ésta resulte negada, podrá ser reevaluada por el Fiscal General del Estado, y si existe un hecho superveniente que le sirva de fundamento, por el Director de Averiguaciones Previas.\nLa solicitud formulada por la autoridad judicial, siempre se acordará de conformidad.\nArtículo 17.- La solicitud a que se refiere el primer párrafo del Artículo anterior, deberá contener cuando menos:\nI.- El nombre completo de la persona que se quiere proteger y su domicilio;\nII.- Los datos de la investigación con los que se encuentra relacionado;\nIII.- El tipo de participación que tendrá en el proceso;\nIV.- Descripción de la situación por la que se considera que se encuentra en una situación de riesgo; y\nV.- Cualquier otro dato que se considere relevante.\nLa omisión de alguno de estos requisitos, si se considera que existe el riesgo a que se refiere la Fracción IV, no impedirá que se dicten sin demora las medidas que sean procedentes para salvaguardar la integridad del interviniente en el proceso, de sus parientes o allegados.\nArtículo 18.- Una vez recibida la solicitud, el Director de Averiguaciones Previas pronunciará, en el término de veinticuatro horas, una determinación en la que resuelva sobre la procedencia o improcedencia de las medidas de protección.\nEn esta determinación se referirá, cuando menos, a los siguientes aspectos:\nI.- La existencia de un vínculo entre la situación de riesgo y el proceso penal, de suerte que el primero sea generado por la intervención en el segundo;\nII.- Que la participación del sujeto en el proceso justifica la aplicación del régimen de protección;\nIII.- Que la concesión de las medidas de protección son resultado de la petición expresa del interesado; y\nIV.- Las obligaciones que la persona protegida tendrá que cumplir para gozar del régimen de protección.\nArtículo 19.- La determinación del Director de Averiguaciones Previas, será notificada al interesado, para lo cual se levantará un acta, en donde se hará constar que se informó al sujeto protegido sobre las medidas que se hayan estimado procedentes, la temporalidad de éstas, y las obligaciones que se deriven para la persona protegida; así como las condiciones de terminación del régimen de protección.\nArtículo 20.- Los sujetos protegidos tendrán las siguientes obligaciones:\nI.- Proporcionar la información que les sea solicitada con relación al proceso penal;\nII.- Comprometerse a realizar las acciones que les sean solicitadas para la adecuada eficacia de las medidas decretadas por la Fiscalía General del Estado;\nIII.- Guardar secreto de las medidas dictadas para su protección;\nIV.- Informar plenamente de sus antecedentes familiares, penales y su situación patrimonial al momento de solicitar su ingreso al sistema de protección;\nV.- Cooperar en las diligencias en que sea solicitada su participación;\nVI.- Abstenerse de crear situaciones de riesgo que puedan comprometer su integridad;\nVII.- Someterse a los tratamientos a que haya lugar; y\nVIII.- Cualquier otra obligación que determinen las autoridades competentes.\nArtículo 21.- La autoridad ministerial tendrá con los sujetos protegidos la obligación de brindarles la asistencia médica, técnica, jurídica, sanitaria y económica, así como los elementos que resulten necesarios para garantizar su integridad física, por todo el tiempo establecido en el Artículo 12 de la presente Ley.\nCAPÍTULO VII\nTerminación de las Medidas de Protección\nArtículo 22.- Son causas de terminación de las medidas de protección:\nI.- La conclusión de la situación de riesgo que dio lugar a la concesión de la medida;\nII.- La comisión de un delito doloso por parte del sujeto protegido durante la vigencia del sistema de protección;\nIII.- La constatación de que el sujeto protegido se condujo con falsedad al momento de solicitar la medida, o durante cualquier otro acto del proceso en el cual se requiere su colaboración;\nIV.- El incumplimiento de las obligaciones que determina el Artículo 20 de esta Ley;\nV.- La negativa del sujeto protegido para colaborar en las diligencias que sean necesarias; y\nVI.- Cualquier otra que por su naturaleza trascendental y grave origine de manera fundada, a juicio del Director de Averiguaciones Previas, la terminación de la medida de protección.\nCAPÍTULO VIII\nDe la Cooperación entre Estados en Materia de Medidas de Protección\nArtículo 23.- La Fiscalía General del Estado podrá celebrar acuerdos de colaboración con los órganos de procuración de justicia de otras entidades federativas para lograr la eficacia de las medidas de protección; ya sea para garantizar la integridad de los sujetos protegidos y lograr su reinserción laboral o domiciliaria en otro Estado, o bien, cuando se solicite que la Fiscalía General del Estado actúe en colaboración con las fiscalías de otras entidades para los mismos propósitos.\nCAPÍTULO IX\nDe los Fondos para la Operación del Programa y la Fiscalización\nArtículo 24.- Se procurará que el Presupuesto de Egresos de la Fiscalía General del Estado, se prevea una partida de recursos necesaria para la operación del sistema de protección instrumentado en la presente Ley.\nAnualmente, a más tardar el 15 de noviembre, el Fiscal General del Estado remitirá un los resultados estadísticos obtenidos por la operación del programa.\ndel Congreso en los términos que fijen las leyes de la materia.\nTRANSITORIOS:\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a los treinta días siguientes a su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En el plazo mencionado en el artículo transitorio que antecede, la Fiscalía General del Estado diseñará los protocolos, programas y formatos que le permitan operar el programa de protección plenamente, una vez transcurrido el tiempo de la vacatio legis.\nARTÍCULO TERCERO.- Las averiguaciones previas que se estén instruyendo o los presente Ley, en los cuales se considere necesaria por la autoridad ministerial o jurisdiccional, la instrumentación de una medida de protección, se resolverán conforme a los términos establecidos en este ordenamiento.\ndel Estado, aprobarán según sea su competencia, la partida presupuestal extraordinaria y la inclusión en el presupuesto de la Procuraduría General de Justicia, del monto de los recursos necesarios para la aplicación de las medidas establecidas en la presente Ley.\nARTÍCULO QUINTO.- En tanto no inicie su vigencia la autonomía de la Fiscalía General del Estado, las referencias al Fiscal General del Estado y a la Fiscalía General del Estado contenidas en el presente Decreto, se entenderán hechas al Procurador General de Justicia del Estado y a la Procuraduría General de Justicia del Estado, respectivamente.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de Aguascalientes”, del Palacio Legislativo, a los cinco días del mes de marzo del año dos mil quince.\nLo que tenemos el honor de comunicar a usted, para los efectos Constitucionales conducentes.\nAguascalientes, Ags., a 5 de marzo del año 2015.\nLA MESA DIRECTIVA:\nDip. Juan Manuel Méndez Noriega,\nPRESIDENTE.\nDip. Anayeli Muñoz Moreno,\nPRIMERA SECRETARIA.\nDip. Oswaldo Rodríguez García,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución\nJefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de marzo de 2015",
  "Última Reforma Publicada": "13 DE JULIO DE \n2015",
  "es_escaneado": false,
  "tiene_tablas": false
}