{
  "titulo": "Ley Orgánica de la Universidad Autónoma de Aguascalientes",
  "Contenido": "LEY ORGÁNICA DE LA\nUNIVERSIDAD AUTÓNOMA DE AGUASCALIENTES\nDE 2007.\nLey publicada en el Suplemento al No. 8 del Periódico Oficial del Estado de de Aguascalientes, a sus habitantes, sabed:\nque le concede la Fracción I del Artículo 27 de la Constitución Política Local, ha tenido a bien expedir la siguiente:\nLEY ORGÁNICA DE LA UNIVERSIDAD AUTONÓMA DE AGUASCALIENTES\nCAPITULO I\nOBJETO Y FACULTADES\nARTICULO 1o.- El Instituto Autónomo de Ciencias y Tecnología de Aguascalientes, se transforma en la Universidad Autónoma de Aguascalientes.\nARTICULO 2o.- La Universidad Autónoma de Aguascalientes, funcionará como organismo público descentralizado del Estado con personalidad jurídica propia para adquirir y administrar bienes.\nARTICULO 3o.- La Universidad Autónoma de Aguascalientes tiene por fines impartir la enseñanza media y superior en el Estado de Aguascalientes, realizar la investigación población.\ndirectamente relacionadas con el desarrollo socioeconómico, regional y nacional.\nLa educación que se imparta en la Universidad estará orientada, al desarrollo integral de la humanidad, y la conciencia de responsabilidad social.\nLa Universidad examinará todas las corrientes del pensamiento humano, los hechos históricos y las doctrinas sociales, con la rigurosa objetividad que corresponde a sus fines.\nLos principios de libertad de cátedra y de libre investigación, normarán las actividades de la\nUniversidad, la violación de estos principios en provecho de la propaganda política o religiosa, así como la comisión de actos contrarios al decoro de la Universidad y al respeto que entre sí se deben sus miembros, serán motivo de sanción de acuerdo con el Estatuto y\nReglamentos respectivos.\nARTICULO 4o.- Para la realización de los fines a que se refiere el artículo anterior, la\nUniversidad gozará de la más amplia libertad para organizar su propio gobierno, sin más limitaciones que las establecidas en la presente Ley.\nARTICULO 5o.- La Universidad tiene derecho para:\n(REFORMADA, P.O. 4 DE NOVIEMBRE DE 1979)\nI.- Expedir certificados de estudios, diplomas, títulos y grados de los estudios que imparta de acuerdo con lo que dispongan el Estatuto y los Reglamentos correspondientes.\nII.- Conceder para fines académicos validez a los estudios de enseñanza media y superior que se realicen en otros establecimientos educativos, nacionales o extranjeros, de acuerdo con lo previsto en el Estatuto de esta Ley o en el Reglamento respectivo.\n(REFORMADA, P.O. 4 DE NOVIEMBRE DE 1979)\nIII.- Incorporar a establecimientos de enseñanza siempre que los estudios que impartan correspondan a los de los planteles que funcionen dentro de la Universidad.\nIV.- Administrar libremente su patrimonio.\n(REFORMADO, P.O. 4 DE NOVIEMBRE DE 1979)\nARTICULO 6o.- Para desarrollar sus funciones la Universidad establecerá de acuerdo con las disposiciones del Estatuto de esta Ley las estructuras que considere necesarias.\nCAPITULO II\nDE LAS AUTORIDADES UNIVERSITARIAS\nARTICULO 7o.- El gobierno y la administración de la Universidad estarán a cargo de:\nI.- La Junta de Gobierno;\nII.- El Consejo Universitario;\nIII.- El Rector;\nIV.- El Secretario General;\nV. Los Consejos de las unidades académicas de primer nivel:\nVI.- Los titulares de las unidades académicas y de apoyo de primer nivel en que se estructura la institución, cuya denominación establecerá el estatuto;\nVII.- Los titulares de las unidades académicas de segundo nivel; y\nVIII.- Los profesores, en los sitios y tiempos propios de su trabajo.\nARTICULO 8o.- La Junta de Gobierno se integrará por nueve miembros, quienes tendrán\nUniversidad. Sus integrantes serán nombrados por el Consejo Universitario, previo cumplimiento de los requisitos establecidos y de conformidad con las siguientes bases:\nI.- Ser ciudadano mexicano por nacimiento y tener cuando menos 35 años cumplidos al momento de su designación. Tener título profesional de licenciatura, registrado en términos de ley y además deberá cumplir con los requisitos que señale el estatuto tanto al momento de su designación como durante su gestión;\nII.- A juicio del Consejo Universitario, contar con suficientes méritos académicos reconocidos, haber demostrado interés evidente por la institución, gozar de respeto general como personas honorables y equilibradas y no ocupar puestos o desempeñar funciones que comprometan su independencia de criterio;\nIII.- Ser profesor numerario con una antigüedad mínima de diez años en la Universidad;\nIV.- El Consejo Universitario reemplazará cada año al miembro de la Junta con mayor antigüedad en el desempeño de su cargo, por votación aprobatoria de más de la mitad de los miembros del Consejo, así como las vacantes que se presenten, previo análisis de la trayectoria de las personas propuestas para verificar el cumplimiento de los ordenamientos legales. Los requisitos para la designación se fijarán en el Estatuto y los miembros designados de la Junta rendirán protesta ante el Consejo.\nARTICULO 9o.- Corresponde a la Junta de Gobierno:\nI.- Designar por mayoría absoluta al Rector de la Universidad; conocer y resolver de su renuncia; removerlo por faltas graves, con el voto de al menos siete de sus integrantes.\nLa designación se hará con base en una evaluación cuantitativa y otra cualitativa. La primera consistirá en las votaciones de profesores y alumnos, las cuales serán convocadas\nFederación de Estudiantes promover y recibir la votación.\nsólo a aquellos que obtengan más del 20% de los votos de los profesores o de los estudiantes. En caso de que menos de tres personas estuvieran en esta propuesta, se incluirá como elegibles a aquellos tres que hayan obtenido el mayor porcentaje en las votaciones.\nel resultado de la evaluación cuantitativa.\nII.- Designar a los titulares de las unidades académicas de primer nivel, a propuesta en cada caso del Consejo Universitario, en los términos señalados por la fracción anterior;\nIII.- Designar, de entre quienes reúnan los requisitos que fije el Estatuto, a los titulares de las unidades de apoyo de primer nivel, de la terna propuesta por el Rector;\nIV.- Remover, por causa grave, a los titulares de las unidades académicas o de apoyo de primer nivel, a petición del Consejo Universitario, del Rector o de los consejos respectivos;\nV.- (DEROGADA, P.O. 17 DE AGOSTO DE 1998)\nVI.- Designar o remover al Contralor Universitario; y\nVII.- (DEROGADA, P.O. 17 DE AGOSTO DE 1998)\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 10.- El Consejo Universitario será presidido por el Rector, quien sólo tendrá voto de calidad en caso de empate. Se integrará por el Secretario General, los titulares de las unidades de apoyo de primer nivel, quienes tendrán voz pero no voto; dos representantes administrativos de la universidad, quienes tendrán voz pero no voto; los titulares de las unidades académicas de primer nivel, dos representantes de los profesores y dos de los alumnos de cada unidad académica de primer nivel, quienes tendrán voz y voto.\nEl procedimiento para la elección de consejeros, requisitos, duración en el cargo, forma de renovación y suplencias se determinará en el Estatuto.\nARTICULO 11.- Son facultades del Consejo Universitario:\nI.- Dictar las normas que regulen la estructura y vida de la universidad, así como el funcionamiento académico y administrativo, según las disposiciones de esta Ley y sin más limitaciones que la misma establezca. El Estatuto de esta Ley deberá precisar las orientaciones contenidas en el Artículo 3o. de esta Ley. El Consejo Universitario interpretará, cuando sea necesario, la legislación de la institución;\nII.- Designar a los miembros de la Junta de Gobierno;\nIII.- Organizar y supervisar las votaciones de profesores y alumnos para integrar las propuestas de Rector y titulares de unidades académicas de primer nivel;\nIV. Regular el establecimiento y operación de otros organismos universitarios, de conformidad con esta Ley y su Estatuto;\nV.- Analizar, aprobar o modificar, en su caso, los planes de desarrollo y demás trabajos de planeación y evaluación académica o administrativa; los proyectos anuales de ingresos y egresos; el informe anual del ejercicio presupuestal; y el informe anual que el Rector deberá presentar con una evaluación general del estado de la institución.\nLos presupuestos de ingresos y egresos deberán contener cuando menos cinco partidas:\n1.- Subsidio federal y su aplicación;\n2. - Subsidio estatal y su aplicación;\n3.- Subsidios especiales y su aplicación;\n4.- Ingresos propios y su aplicación; y\n5.- Inversiones en obras y financieras.\nVI.- Designar cada año de entre tres propuestas, un despacho privado de reconocido prestigio para que practique auditorías contables y financieras externas a la institución, así como conocer el informe respectivo, hacerlo público a través de los medios de comunicación y tomar decisiones al respecto. Para evitar conflicto de interés, el despacho designado no podrá estar, en caso alguno, vinculado de manera familiar, personal o profesional a los miembros de la Junta de Gobierno y del propio Consejo Universitario;\nVII.- Nombrar, a propuesta del Rector, una institución externa de prestigio que haga periódicamente las evaluaciones académicas de aquellos departamentos que requieran ser revisados, conocer los resultados y actuar en consecuencia en el ámbito de sus atribuciones;\nVIII.- Resolver sobre conflictos y sobre la aplicación de sanciones a autoridades, profesores, alumnos y trabajadores de apoyo de la Universidad, con excepción de los que\nIX.- Conferir nombramientos de profesores eméritos y grados \"honoris causa\". Crear o suprimir cátedras especiales, a propuesta de sus miembros o de los Consejos de las unidades académicas;\nX.- Aprobar o modificar las políticas que la rectoría proponga en materia de salarios y moderación que corresponde a un servidor público. Establecer los mecanismos de control\nUniversidad. Y regular las acciones relativas a la planeación, programación y control de adquisiciones de bienes y servicios;\nXI.- Elaborar dictamen y emitir acuerdo en el caso previsto por el Artículo 9o., fracción I de esta Ley;\nXII.- Conocer y resolver cualquier asunto que no sea competencia expresa de otra autoridad universitaria, en particular de los conflictos que se den entre el Estatuto, reglamentos y la presente Ley, atendiendo al principio de la jerarquía de leyes; y\nXIII.- Las demás que esta Ley, el Estatuto, los reglamentos de la Universidad, y demás disposiciones aplicables le confieran.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 12.- El Rector es la máxima autoridad ejecutiva de la Universidad, representante legal de la misma y Presidente del Consejo Universitario. Durará en su cargo tres años y podrá ser reelecto una sola vez. Su designación y remoción, así como su substitución, se harán de conformidad con esta Ley y su Estatuto.\nI.- El Rector de la Universidad deberá ser ciudadano mexicano por nacimiento; mayor de 35 años y menor de 65 al momento de su designación; contar con título profesional de licenciatura registrado en términos de ley; tener reconocido prestigio académico; ser profesor numerario de la institución con antigüedad mínima de diez años;\nII. A juicio de la Junta de Gobierno, el Rector deberá tener una trayectoria que demuestre suficiente capacidad administrativa, liderazgo institucional y prestigio académico, en la medida adecuada a la responsabilidad que se le encomienda. Deberá gozar de respeto general como persona honorable y equilibrada;\nIII.- No ser ministro de culto religioso, militar en activo o directivo de partido político u organización sindical;\nIV.- Al momento de su designación y durante su gestión, el Rector deberá cumplir los requisitos que señalen esta Ley y su Estatuto, dedicándose en forma exclusiva al ejercicio de esta función; y\nV.- No haber sido miembro de la Junta de Gobierno tres años antes de la elección.\nARTICULO 13.- El Rector será suplido, en ausencias que no excedan de tres meses, por el\nSecretario General de la Universidad. Si la ausencia fuera mayor o definitiva se procederá a reemplazarlo en la forma y términos que establezca el Estatuto.\nARTICULO 14.- El Rector dirigirá el funcionamiento general de la Universidad para que ésta cumpla con sus fines en el desarrollo de sus funciones. Cumplirá y hará cumplir esta\nLey, su Estatuto y sus reglamentos, así como los acuerdos tomados por la Junta de\nGobierno, el Consejo Universitario y los Consejos de las unidades académicas de primer nivel. Será auxiliado por los titulares de las unidades de apoyo de primer nivel y tendrá las siguientes facultades y obligaciones:\nI.- Proponer a la Junta de Gobierno ternas para designar a los titulares de las unidades de apoyo de primer nivel; designar o remover libremente al Secretario General de la otras unidades orgánicas, así como expedir los nombramientos al personal académico y de apoyo;\nII.- Presidir las reuniones del Consejo Universitario, sus comisiones y las de la Comisión\nEjecutiva Universitaria, así como presidir, cuando lo estime conveniente, reuniones de los\nConsejos de las unidades académicas de primer nivel y de los grupos de apoyo que el\nConsejo Universitario establezca, sin formar parte de ellos;\nIII.- Coordinar la elaboración del plan de desarrollo y otros trabajos de planeación y evaluación;\nIV.- Elaborar el presupuesto anual de ingresos y egresos; ejercer el presupuesto asignado a la rectoría; supervisar el de toda la institución; procurar la obtención de recursos suficientes para el desarrollo de las funciones de la Universidad, y conducir la política salarial y de prestaciones para el personal de la institución;\nV.- Promover la colaboración de la Universidad con autoridades e instituciones educativas estatales, nacionales y extranjeras que tengan similares fines;\nVI.- Proponer al Consejo Universitario personas para integrar los comités que decida crear el propio Consejo, y vigilar la presentación oportuna de sus dictámenes;\nVII.- Presentar iniciativas al Consejo Universitario y a otras autoridades para mejorar el funcionamiento de la Universidad;\n(REFORMADA, P.O. 17 DE AGOSTO DE 1998)\nVIII.- Vetar, cuando a su juicio sea necesario, resoluciones del Consejo Universitario o de emisión. La resolución vetada, total o parcialmente, por el Rector, será devuelta en el término señalado con sus observaciones al órgano que la emitió, quien deberá discutirla de nuevo y si fuera confirmada por el voto de veintidós consejeros, la resolución tendrá validez;\nIX.- Aplicar, previo cumplimiento de la garantía de audiencia, medidas disciplinarias y sanciones a profesores, alumnos y empleados, en los términos de esta Ley, del Estatuto y la legislación laboral, en su caso;\nX.- Asumir la representación legal de la institución y delegarla cuando lo juzgue conveniente, mediante el poder respectivo;\nXI.- Rendir en el mes de enero de cada año ante el Consejo Universitario y en sesión pública, un informe general del estado que guarda la institución y la situación financiera correspondiente al ejercicio anterior, informe que deberá ser sancionado por el Contralor de la Universidad. Esta información financiera deberá indicar el origen de los recursos y la aplicación de los mismos en los términos de la fracción V del Artículo 11 del presente\nXII.- Los demás que le otorgue esta Ley, su Estatuto y los reglamentos de la Universidad.\nARTICULO 15.- El Secretario General auxiliará al Rector y lo sustituirá en ausencias menores de tres meses. Desempeñará, además, las funciones de Secretario del Consejo\nUniversitario. Será el representante legal de la institución junto con el Rector. Será el responsable de los archivos escolar y general de la Universidad y de los procesos de certificación de estudios.\nOtras funciones específicas y los requisitos que deba cumplir para su nombramiento serán señalados por el Estatuto.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 16.- El Estatuto establecerá las unidades orgánicas de apoyo de primer nivel que auxiliarán al Rector y fijará los requisitos que deberán tener sus titulares, así como las funciones que a cada uno correspondan.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 17.- Los Consejos de las unidades académicas de primer nivel serán presididos por el titular respectivo, quien tendrá voto de calidad; el Secretario\nAdministrativo será Secretario del Consejo, con voz y sin voto; los Consejos respectivos se integrarán con los titulares de los departamentos académicos, un consejero maestro por cada departamento y un número de consejeros alumnos igual a la suma de jefes de departamento y maestro, todos ellos con voz y voto. El Estatuto determinará los requisitos para ser electo representante de los profesores o de los alumnos, así como los procedimientos para su elección.\nARTICULO 18.- A los Consejos de las unidades académicas compete:\nI.- Fijar las orientaciones que regularán la vida cotidiana de la unidad, elaborando el proyecto de reglamento interno de la misma, el cual deberá aprobarse por el Consejo\nUniversitario;\nII.- Designar y remover a los integrantes de los grupos que el Consejo Universitario\nIII.- Estudiar los proyectos de creación, revisión o supresión de programas de docencia, investigación y difusión; los de planes de estudio; los programas de desarrollo; los departamentos y, en su caso, aprobarlos, modificarlos o formular dictámenes para la consideración del Consejo Universitario;\nIV.- Analizar y aprobar, en su caso, el informe que el titular deberá presentar cada año sobre el estado de la unidad;\nV.- Participar en los trabajos de planeación o evaluación institucionales y en cualquier asunto de su competencia;\nVI.- Objetar resoluciones del Consejo Universitario, el Rector o la Comisión Ejecutiva que afecten a la unidad en relación con asuntos académicos o administrativos. Las objeciones deberán aprobarse por dos terceras partes de los miembros del Consejo de la unidad y producirán el efecto de someter el asunto al órgano original para su reconsideración. En caso de que persista la discrepancia, el Consejo Universitario decidirá en última instancia o, si éste fuera parte de la disputa, será competencia de la Junta de Gobierno;\nVII.- Proponer al Consejo Universitario candidatos para recibir nombramientos de profesores eméritos o grados \"honoris causa\";\nVIII.- Crear o suprimir cátedras especiales;\nIX.- Resolver conflictos entre las autoridades del área, en los términos del Estatuto; y\nX.- Conocer y resolver cualquier asunto del área que no se asigne a otra autoridad, así como todas las demás cuestiones que les señale esta Ley, el Estatuto y los reglamentos.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 19.- Los titulares de las unidades académicas de primer nivel serán responsables de la dirección docente, de investigación y de difusión de las mismas. Tendrán a su cargo la ejecución y cumplimiento de las disposiciones contenidas en la legislación institucional, así como de los acuerdos del Consejo Universitario, los del Consejo de la unidad y los del Rector, en todo lo relativo al funcionamiento de su área. El Estatuto establecerá los requisitos para ocupar el cargo de titular de la unidad académica, pero siempre deberá tener título de licenciatura registrado en términos de ley.\nARTICULO 20.- Los titulares de las unidades académicas de segundo nivel, bajo la autoridad del titular de la unidad académica de primer nivel a la que pertenezcan, serán responsables de la dirección docente, de investigación y de extensión de su departamento.\nEl Estatuto establecerá los requisitos para acceder al cargo y forma de su designación. En todo caso deberán tener título de licenciatura registrado en términos de ley.\nARTICULO 21.- Los titulares de las unidades académicas y de apoyo de primer nivel y los reelectos sólo una vez. El Estatuto establecerá limitaciones adicionales.\nARTICULO 22.- Los profesores ejercen funciones de autoridad en las aulas, laboratorios, talleres, oficinas y espacios anexos a su centro de trabajo, en caso de no estar presente una autoridad superior, siempre dentro de los límites que fije el Estatuto.\nCAPITULO III\nDE OTROS ORGANISMOS DE LA UNIVERSIDAD\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 23.- Se creará la Comisión Ejecutiva Universitaria presidida por el Rector e integrada por el Secretario General y los titulares de las unidades académicas y de apoyo de primer nivel. Tendrá las funciones de consulta para el Rector y de coordinación para los funcionarios de primer nivel de la Universidad, elaborará dictámenes para apoyar las decisiones del Consejo Universitario y del Rector. El Estatuto establecerá sus facultades y forma de operación.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 24.- En cada unidad académica de primer nivel habrá una Comisión Ejecutiva, presidida por el titular de la unidad, cuya integración establecerá el Estatuto. Funcionará como órgano de consulta para el titular y de coordinación para los demás funcionarios del área; elaborará dictámenes para apoyar decisiones del Consejo y del titular de la unidad y tomará las decisiones que señale el Estatuto.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 25.- Se creará la Comisión de Honor y Justicia de la Universidad, cuya integración y facultades se precisarán en el Estatuto para conocer, atender, dirimir y resolver conflictos y controversias que sean estrictamente de competencia universitaria y que no estén contemplados en el ámbito de algún otro órgano de la institución, sin perjuicio de la esfera de competencia y las funciones que ejerza cualquier autoridad jurisdiccional de conformidad con la legislación aplicable, ya sea en el orden civil, penal o laboral.\ncuya finalidad consiste en aplicar la legislación institucional, en los términos que ésta misma fije, preservando de manera íntegra los principios de legalidad y seguridad jurídica, así como la garantía de audiencia.\nPara el mejor ejercicio de sus funciones, la Comisión se allegará los elementos que juzgue necesarios para la resolución de cada caso planteado ante la misma, los que podrá, previa petición, hacer llegar al Consejo Universitario; las resoluciones de la Comisión serán inatacables, pero dejando a salvo los recursos y acciones previstos en la legislación ordinaria, sean del fuero común o federal.\nARTICULO 26.- Para apoyar la toma de decisiones de los órganos de gobierno habrá grupos de apoyo con carácter consultivo y sin autoridad. En la institución se creará un comité de construcciones y uno de compras, que normarán y vigilarán lo relativo a la el Estatuto y los reglamentos respectivos establezcan.\nARTICULO 27.- De conformidad con lo que señale el Estatuto, la Universidad promoverá y creará entidades que la auxilien: en la obtención de recursos, en su relación con los exalumnos, como vínculo con la comunidad para detectar necesidades, mejorar las actividades de docencia, investigación, difusión y servicio, así como cualquier otra actividad que coadyuve al mejor cumplimiento de la misión institucional. Todas estas entidades estarán subordinadas y rendirán cuentas al Consejo Universitario.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 28.- La Universidad tendrá una Contraloría Universitaria que dependerá de la\nJunta de Gobierno y cuyo titular será designado por la misma Junta. El Contralor deberá tener título de licenciatura registrado en términos de ley, ser de reconocida solvencia moral y no tener relación de parentesco, personal o profesional con el Rector. Será el órgano encargado de establecer normas para la realización de auditorías en las unidades académicas y de apoyo, así como de realizar las auditorías ordinarias y especiales que se requieran en alguna área específica de la Universidad. Tendrá la obligación de sancionar el informe que presente el Rector a que se refiere el Artículo 14 fracción XI. También le corresponderá planear, organizar y coordinar el sistema de control y evaluación universitario, conforme al reglamento que para el efecto emita el Consejo Universitario.\nLas funciones precisas y la estructura organizacional de la Contraloría quedarán establecidas en el Estatuto.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 2 DE\nNOVIEMBRE DE 1997)\nCAPITULO IV\nDE LOS UNIVERSITARIOS\nARTICULO 29.- La Universidad se integrará por profesores y alumnos; funcionarios y técnicos académicos. El Estatuto definirá sus derechos y obligaciones, así como sus categorías. El personal de apoyo cumple funciones subordinadas y sus facultades deberán delimitarse en el Reglamento respectivo.\nARTICULO 30.- El Rector contratará a los miembros del personal académico, de conformidad con esta Ley, su Estatuto y Reglamentos así como la legislación laboral, en su caso. La ideología de quienes aspiren a formar parte de la planta académica no será obstáculo para su ingreso, permanencia o promoción. Los nombramientos definitivos se conferirán por el sistema de oposición en los términos del reglamento respectivo.\nUnicamente el personal académico numerario, es decir los profesores y técnicos académicos numerarios, tendrán derecho a participar en los Procesos de Elección para\nRector, para titulares de las unidades académicas de primer nivel y para titulares de las\nConsejo Universitario.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 31.- Las relaciones entre el personal académico y la Universidad se regirán por el contrato colectivo de trabajo, de conformidad con la legislación laboral aplicable.\nLos aspectos académicos, que no sean objeto de negociación sindical, se regularán exclusivamente por esta Ley, su Estatuto y los reglamentos.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 32.- El Estatuto y los reglamentos precisarán las categorías de alumnos que habrá en la Universidad; la forma de adquirirlas y los requisitos para conservarlas; los derechos y obligaciones de los alumnos; las sanciones académicas aplicables por infringir las normas de la institución y los procedimientos para su aplicación. La ideología de los alumnos no será motivo de sanción ni causal para impedir el ingreso a la Universidad o su permanencia en ella.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 33.- El personal de apoyo será de confianza o sindicalizado, de conformidad con la legislación laboral. Además de lo que esa legislación establezca, las relaciones de la\nUniversidad con el personal sindicalizado se regirán por el contrato colectivo de trabajo respectivo y las de la Universidad con el personal de confianza por la normatividad que la propia Universidad establezca al respecto sin contravenir la legislación laboral en vigor.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 34.- Los alumnos de los distintos niveles de enseñanza tendrán la más amplia libertad de asociarse. Las sociedades de alumnos que se constituyan y la federación de estas organizarán de acuerdo con las normas que los estudiantes determinen. Los profesores de las unidades académicas y de la Universidad, en general, disfrutarán del mismo derecho a que se ha hecho referencia en el párrafo que antecede.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 2 DE\nCAPITULO V\nDEL PATRIMONIO DE LA UNIVERSIDAD\nARTICULO 35.-El patrimonio de la Universidad se integrará por:\nI.- Los bienes muebles e inmuebles; los archivos escolares académicos y administrativos; el equipo, el acervo bibliográfico y documental, la obra artística e intelectual y los derechos de autor que de ellos se deriven; las invenciones y patentes; las inversiones, los valores, los créditos, el efectivo y demás que hayan sido propiedad del Instituto Autónomo de Ciencias y Tecnología de Aguascalientes y que posee a título originario, así como los demás bienes que haya adquirido o que en el futuro adquiera por cualquier título;\nII.- Los subsidios ordinarios y extraordinarios y otras aportaciones pecuniarias o en especie que le otorguen los Gobiernos Federal, Estatal y Municipales y los organismos descentralizados. El subsidio ordinario anual que otorgue a la Universidad el Gobierno del\nEstado de Aguascalientes será del veinticinco por ciento del presupuesto ordinario aprobado por el Consejo Universitario para el mismo ejercicio;\nIII.- Los legados, donaciones y otras aportaciones que se le hagan en dinero o especie y los fideicomisos que se creen a su favor;\nIV.- Los derechos y cuotas recaudadas por los servicios que preste y los derechos y participaciones por los trabajos que se efectúen en cualquiera de sus dependencias;\nLos intereses, dividendos, rendimientos, utilidades y rentas que se deriven de sus bienes y valores; y\nVI.- El nombre, el lema, el escudo y los logotipos que registre ante las autoridades competentes.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 36.- El régimen jurídico aplicable a los bienes que constituyen el patrimonio universitario será el siguiente:\nI.- Los bienes que integran el patrimonio de la Universidad, mientras se destinen a su servicio, serán inalienables, imprescriptibles e inembargables, por lo que no podrá constituirse sobre ellos gravamen alguno;\nII.- El Consejo Universitario, por mayoría de dos terceras partes de sus miembros y con la opinión previa de la Contraloría, podrá autorizar la desincorporación de inmuebles que no estén destinados al servicio de la institución. La resolución protocolizada se inscribirá en el\nRegistro Público de la Propiedad. Desde ese momento los bienes serán enajenables, embargables y sujetos a gravámenes, pero continuarán siendo imprescriptibles;\nIII.- La desincorporación de los bienes muebles de la Universidad se acordará por el Rector, a solicitud del área responsable de su custodia, con intervención del área responsable de las finanzas y de la Contraloría. En el caso de bienes que excedan los montos que establezca al efecto el Consejo Universitario, se requerirá un dictamen previo del comité respectivo y la ratificación del propio Consejo.\nARTICULO 37.- El Consejo Universitario, por voto aprobatorio de las dos terceras partes de sus miembros, autorizará la enajenación de bienes muebles de la Universidad, si se trata de aquéllos que no tengan un valor histórico, artístico o cultural; que no sean enajenación y, en su caso, el precio de la venta o los términos de la licitación o subasta.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 2 DE\nNOVIEMBRE DE 1997)\nCAPITULO VI\nDE LAS RESPONSABILIDADES DE LOS FUNCIONARIOS Y PERSONAL\nUNIVERSITARIO\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 38.- Son sujetos de responsabilidad administrativa:\nI.- El Rector;\nII.- El Secretario General;\nIII.- Los titulares de las unidades académicas y de apoyo de primer nivel;\nIV.- Los titulares de las unidades académicas de segundo nivel;\nV.- Los demás funcionarios o personal universitario que recauden, manejen o apliquen recursos materiales y financieros de la Universidad;\nVI.- Quienes intervengan en el proceso de asignación de calificaciones, elaboración de actas o cualquier parte del proceso de registro y acreditación escolar; y\nVII.- Quienes intervengan en los procesos de evaluación y certificación académica de cualquier tipo.\nARTICULO 39.- Los sujetos señalados en el artículo anterior tendrán las obligaciones que legalidad, honradez, imparcialidad y eficiencia que deben observar en el desempeño de su sanciones que en dicho Reglamento se especifiquen, sin perjuicio de sus derechos laborales previstos en las leyes en vigor y sin contravenir estos últimos.\nARTICULO 40.- Son autoridades competentes para investigar la existencia de violaciones al Reglamento referido en el artículo anterior:\nI.- El Consejo Universitario;\nII.- El Rector;\nIII.- El Secretario General;\nIV.- Los titulares de las unidades académicas y de apoyo de primer nivel;\nV.- Los titulares de las unidades académicas de segundo nivel;\nVI.- El Contralor Universitario; y\nVII.- Las que señale el Estatuto y el propio Reglamento.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 41.- El procedimiento de responsabilidad administrativa por incumplimiento o violación de las obligaciones podrá iniciarse de manera indistinta ante la autoridad universitaria inmediata superior o el Contralor Universitario, sujetándose a las disposiciones que en el reglamento respectivo se especifiquen.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 42.- El incumplimiento o violación de obligaciones dará lugar a las sanciones que en el reglamento correspondiente se especifiquen, sin detrimento de la aplicación de normas federales o estatales.\n(ADICIONADO, P.O. 2 DE NOVIEMBRE DE 1997)\nARTICULO 43.- La Contraloría Universitaria llevará el registro de la situación patrimonial de los sujetos señalados en el Artículo 37 de esta Ley, de conformidad y en los plazos que señale el Reglamento que norme las disposiciones de este Capítulo.\nARTICULOS TRANSITORIOS 1o.- Se deroga la Ley Orgánica del Instituto Autónomo de Ciencias y Tecnología de fecha que se opongan a la presente Ley.\n2o.- La actual Junta de Gobierno del Instituto Autónomo de Ciencias y Tecnología con sus\nAguascalientes, debiéndose hacer el reemplazo del más antiguo hasta la fecha en que se cumplan dos años de la designación del último miembro, en la forma prevista por la fracción II del artículo 8o., de este Ordenamiento.\n3o.- Al entrar en vigor esta Ley, el actual Rector del Instituto Autónomo de Ciencias y\nTecnología, pasará a serlo de la Universidad Autónoma de Aguascalientes, debiéndose\nRector del Instituto Autónomo de Ciencias y Tecnología. El Rector procederá a la brevedad posible a integrar el Consejo Universitario en la forma prevista por el artículo 10, de esta\nLey.\n4o.- En tanto se integre el Consejo Universitario, el actual Consejo Directivo del Instituto\nAutónomo de Ciencias y Tecnología, ejercerá sus funciones y elaborará el Estatuto en un término que no exceda de 60 días.\n5o.- Los Consejos Técnicos del Instituto Autónomo de Ciencias y Tecnología, conservarán su estructura y las funciones que tienen encomendadas de acuerdo a la Ley Orgánica que se deroga, hasta en tanto sean integrados los Consejos de Representantes de los Centros en los términos de la presente Ley.\n6o.- Para la designación de los Decanos, por esta única vez y en virtud de no estar integrados ninguno de los Cuerpos Colegiados a que hace mención el artículo 14, fracción\nI, el Rector de la Universidad hará la proposición directa de las ternas a la Junta de\nGobierno.\n7o.- Los actuales Directores de las escuelas que integran el Instituto Autónomo de Ciencias y Tecnología, continuarán en sus cargos, hasta la fecha de la designación de los Decanos de los Centros, de acuerdo con lo previsto en los artículos 9o., fracción II y 14, fracción I.\n8o.- El Consejo Universitario deberá aprobar en un plazo no mayor de 60 días a partir de su instalación los Reglamentos previstos en la Ley.\n9o.- Para los efectos de esta Ley, se tomará en cuenta la antigüedad de los profesores en el\nInstituto Autónomo de Ciencias y Tecnología.\n10.- El Tesorero del Instituto Autónomo de Ciencias y Tecnología, seguirá en las funciones propias de su cargo, hasta en tanto no funcione la Dirección de Finanzas de la Universidad\nAutónoma de Aguascalientes.\n11.- La presente Ley entrará en vigor en la fecha de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nAl Ejecutivo para su sanción.\nde mil novecientos setenta y cuatro.- D.P., Quím. Teodoro J. Martín González.- D.S., Miguel González Hernández.- Rúbricas.\nY tenemos el honor de comunicarlo a usted para su conocimiento y fines consiguientes, reiterándole las seguridades de nuestra atenta y distinguida consideración.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Quím. Teodoro J. Martín González.\nDIPUTADO SECRETARIO, Miguel González Hernández.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFrancisco Guel Jiménez.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Miguel G. Aguayo.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nP.O. 2 DE ENERO DE 1977.\nEL DECRETO DE REFORMAS CON ANTELACION CITADO, NO SEÑALA\nDISPOSICIONES TRANSITORIAS EN RELACION CON LA PUESTA EN VIGENCIA\nDE LOS TEXTOS MODIFICADOS, EN CONSECUENCIA, SERAN APLICABLES\nNORMAS PREVISTAS EN EL ARTICULO 3o. DEL CODIGO CIVIL VIGENTE PARA\nEL ESTADO DE AGUASCALIENTES.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- La ampliación del Consejo Universitario, prevista en el Artículo 10 de la presente Ley, se realizará dentro de los 30 días naturales posteriores a su entrada en vigor, Universitario.\nTERCERO.- La ampliación de la Junta de Gobierno prevista en el Artículo 8° de la presente Ley, se realizará dentro de los 45 días naturales posteriores a la constitución del\nConsejo Universitario ampliado.\nCUARTO.- Por esta vez, los cuatro nuevos integrantes de la Junta de Gobierno serán nombrados simultáneamente por el Consejo Universitario, una vez que el mismo haya sido ampliado, por votación favorable de dos terceras partes de sus miembros, de la siguiente manera:\nEl de mayor edad de entre ellos para un período que concluirá en enero del año 2000; el segundo en edad para un período que concluirá en enero del año 2002; el tercero en edad para un período que concluirá en enero del año 2004; y el de menor edad para un período que concluirá en enero del año 2006, Respetando el término original para el que fueron nombrados los actuales cinco miembros de la Junta de Gobierno, a partir de diciembre de 1998 los futuros nuevos miembros de la\nJunta serán nombrados para un período de nueve años, de conformidad con el procedimiento que establece el Artículo 8° de la presente Ley.\nQUINTO.- El Consejo Universitario y los Consejos de las unidades académicas de primer nivel deberán elaborar y aprobar las reformas necesarias al Estatuto y los reglamentos que proceda, para hacerlos congruentes con las presentes reformas, dentro de un plazo no mayor de 60 días naturales contados a partir de la entrada en vigor de la presente Ley.\nSEXTO.- Todos los asuntos que se encuentren pendientes de trámite al momento de entrar la Ley que se reforma.\nSEPTIMO.- Mándese publicar en el Periódico Oficial del Estado.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Para los efectos de la presente reforma, el incremento en el\nAguascalientes se realizará de manera progresiva escalonada, conforme a la siguiente tabla a efecto de que el porcentaje del 25% tenga aplicación definitiva a partir del año 2011:\nAño 2008 Año 2009 Año 2010 Año 2011 19% 21% 23% 25%\nARTÍCULO TERCERO.- Los recursos que el Estado otorgue a la Universidad Autónoma de Aguascalientes, serán fiscalizados conforme a la legislación aplicable, por lo que deberá\nAguascalientes.\nARTÍCULO CUARTO.- La Universidad Autónoma de Aguascalientes deberá destinar los recursos económicos que le subsidie el Estado de Aguascalientes derivados del Artículo 35 de la ley Orgánica de la Universidad Autónoma de Aguascalientes, al saneamiento de sus fianzas, así como para la inversión en docencia, investigación, extensión y difusión de la cultura.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de febrero de 1974",
  "Última Reforma Publicada": "24 DE DICIEMBRE \nDE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}