{
  "titulo": "Reglamento INTERIOR DE LA UNIVERSIDAD TECNOLÓGICA DEL NORTE DE AGUASCALIENTES",
  "Contenido": "REGLAMENTO INTERIOR DE LA\nUNIVERSIDAD TECNOLÓGICA DEL\nNORTE DE AGUASCALIENTES\n[N. DE E. EL PRESENTE REGLAMENTO CONTIENE UNA FE DE ERRATAS AL ARTÍCULO 38 BIS,\nAGUASCALIENTES\nREGLAMENTO INTERIOR DE LA UNIVERSIDAD TECNOLÓGICA DEL NORTE DE\nAGUASCALIENTES\nEl H. CONSEJO DIRECTIVO DE LA UNIVERSIDAD TECNOLÓGICA DEL NORTE\nDE AGUASCALIENTES, en ejercicio de la facultad que le confieren los artículos 3°, 5°, 15, 16 y 17 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes;\nArtículo Sexto Transitorio de la Ley de Responsabilidades Administrativas del Estado de\nAguascalientes; artículo 5° de la Ley del Procedimiento Administrativo del Estado de\nAguascalientes; 2°, 5°, 10, 15 fracción I, 30, 31, 41 fracción VIII, 42 fracciones I y XII, 43, 44, 45, 45 A y 45 B de la Ley para el Control de las Entidades Paraestatales del Estado de\nAguascalientes; artículos 3° fracción XVIII y 9° fracción IX de la Ley de la Universidad\nTecnológica del Norte de Aguascalientes; se ha tenido a bien expedir el “REGLAMENTO\nINTERIOR DE LA UNIVERSIDAD TECNOLÓGICA DEL NORTE DE\nAGUASCALIENTES”, al tenor de la siguiente:\nlas disposiciones contenidas en los artículos 3° y 5° de la Ley Orgánica de la jurídica y patrimonio propio, integrada al Subsistema de Universidades Tecnológicas, General de Universidades Tecnológicas y Politécnicas, así como del Instituto de Educación de Aguascalientes, instituida en el Decreto No. 108 de la LVII Legislatura del Congreso\nLocal y publicada en el Periódico Oficial del Estado el 26 de junio del 2000, con el objeto de impartir educación superior.\nEn este sentido, la Universidad Tecnológica del Norte de Aguascalientes se sujeta a los principios rectores de la Administración Pública Estatal, siendo la equidad de género, sustentabilidad, transparencia y combate a la corrupción, gobernanza y participación ciudadana, mismos que se encuentran previstos en el artículo 16 de la Ley Orgánica de la\nAdministración Pública del Estado, así como en el Plan Estatal de Desarrollo 2016-2022.\nPor otra parte, los Artículos 8° segundo párrafo y 41 fracción VIII de la Ley para el\nControl de las Entidades Paraestatales del Estado de Aguascalientes, dispone que el Órgano facultades y funciones que correspondan a las distintas áreas de éstas.\nLos Artículos 4° fracción I, 9º fracción IX y 17 de la Ley de la Universidad\nTecnológica del Norte de Aguascalientes, disponen que el Consejo Directivo es el máximo órgano de gobierno de la institución, y le atribuye la facultad de aprobar la estructura básica de la organización de la Universidad, sus modificaciones y las distintas facultades y funciones que correspondan a dichas áreas, así como la facultad indelegable de expedir el\nReglamento Interior de la Universidad.\nCon el fin de establecer una plena delimitación de competencias, entre los órganos de gobierno de la Universidad incluidas las Unidades Administrativas auxiliares se requiere de un instrumento jurídico administrativo que precise las facultades de cada una de ellas.\nContar con estos instrumentos, además de dar plena transparencia a la actuación institucional de esta entidad paraestatal ante la ciudadanía, clarifica y define las responsabilidades del personal adscrito a la Universidad.\nCon el fin de dar observancia a los principios y directrices que rigen la actuación de\nAdministrativas, se establecen las disposiciones necesarias al Reglamento Interior de la\nLey de Responsabilidades Administrativas del Estado.\nEs por lo anterior que este Consejo Directivo procede a emitir el siguiente:\nÚNICO.- Se expide el “Reglamento Interior de la Universidad Tecnológica del Norte de\nAguascalientes”, para quedar como sigue:\nAGUASCALIENTES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1°.- El presente Reglamento es de orden público y de interés general y\nNorte de Aguascalientes.\nArtículo 2°.- Para efectos del presente Reglamento, se entenderá por:\nI. Universidad.- La Universidad Tecnológica del Norte de Aguascalientes;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nII. Consejo Directivo. - Al Consejo Directivo de la Universidad; previsto en el Artículo 4° fracción I y 5° de la Ley de la Universidad Tecnológica del Norte de Aguascalientes;\nIII. Ley.- A la Ley de la Universidad Tecnológica del Norte de Aguascalientes;\nIV. Rector.- Al Rector de la Universidad previsto en el Artículo 4° fracción II y 10° de la Ley de la Universidad Tecnológica del Norte de Aguascalientes;\nV. Reglamento.- Al presente Reglamento Interior; y\nVI. Patronato.- Al Patronato de la Universidad Tecnológica del Norte de Aguascalientes previsto en el Artículo 4° fracción III y 14° de la Ley de la Universidad Tecnológica del\nNorte de Aguascalientes.\nArtículo 3°- La educación que imparta la Universidad, se sujetará a los principios establecidos en el artículo 3° de la Constitución Política de los Estados Unidos Mexicanos;\nSuperior, en la normatividad federal y estatal aplicable, así como en lo dispuesto en los planes nacional y estatal de desarrollo.\nArtículo 4°.- Para cumplir con el objeto para el cual fue creada, así como para el estudio, planeación y despacho de los asuntos de su competencia, la Universidad, contará con los siguientes:\nI. Órganos de Gobierno.- Aquellos que rigen el funcionamiento de la Universidad:\na) Consejo Directivo;\nb) Rector; y\nc) Patronato.\nII. Unidades Académicas y Administrativas.- Responsables de la operación de las atribuciones del Universidad para el debido cumplimiento de su objeto, las cuales dependerán del Rector:\na) Unidades Académicas:\n1. Secretaría Académica.\n1.1 Direcciones Académicas.\n(DEROGADO, P.O. 13 DE JUNIO DE 2022)\n1.2 Subdirección Académica de Tecnologías de la Información.\n1.3 Subdirección de Atención al Cliente.\n(DEROGADO, P.O. 13 DE JUNIO DE 2022)\n1.3.1 Jefatura de Departamento de Servicios Escolares.\n(REFORMADO, P.O. 13 DE JUNIO DE 2022)\n1.3.2 Jefatura de Departamento de Formación Integral.\n(DEROGADO, P.O. 13 DE JUNIO DE 2022)\n1.4 Jefatura de Departamento de Formación Integral.\n1.5 Jefatura de Departamento de Idiomas.\n1.6 Jefatura de Departamento de Investigación.\nb) Unidades Administrativas:\n1. Dirección de Planeación y Evaluación Institucional.\n1.1 Subdirección de Planeación.\n1.2 Subdirección de Evaluación Institucional.\n1.3 Jefatura de Departamento de Gestión de la Calidad y Ambiental.\n2. Dirección de Promoción, Comunicación y Extensión Universitaria.\n(DEROGADO, P.O. 13 DE JUNIO DE 2022)\n2.1 Subdirección de Difusión y Divulgación.\n2.2 Jefatura de Departamento de Actividades Culturales y Deportivas.\n3. Dirección de Vinculación.\n3.1 Subdirección de Relaciones Industriales.\n3.1.1 Jefatura de Departamento de Servicios a la Industria.\n3.2 Jefatura de Departamento de Logística y Enlace Institucional.\n3.3 Jefatura de Departamento de Internacionalización.\n3.4 Jefatura de Departamento de Servicios a la Industria.\n4. Dirección de Administración y Finanzas.\n4.1 Subdirección de Servicios Administrativos.\n4.1.1 Jefatura de Departamento de Capital Humano.\n4.1.2 Jefatura de Departamento de Infraestructura.\n4.1.3 Jefatura de Departamento de Redes y Telecomunicaciones.\n4.1.4 Jefatura de Departamento de Servicio Médico.\n4.2 Jefatura de Departamento de Contabilidad.\n4.3 Jefatura de Departamento de Programación y Presupuesto.\n4.4 Jefatura de Departamento de Adquisiciones.\n(REFORMADO, P.O. 13 DE JUNIO DE 2022)\n5. Abogado General.\n5.1 Jefatura de Departamento de Asuntos Jurídicos.\nLa Universidad podrá contar con demás Unidades Académicas y Administrativas necesarias para el cumplimiento y desarrollo de su objeto, atendiendo a su capacidad presupuestal.\nIII.- Órganos Colegiados.- Aquellos que por acuerdo sean conformados para el cumplimiento de los objetivos de la Universidad, los cuales deberán actuar en los términos establecidos por el Consejo Directivo.\nIV.- Órganos de Control y Evaluación.- Responsables de promover, evaluar, mejorar y fortalecer el buen funcionamiento del control interno y gestión, así como estudiar y fiscalizar el ejercicio eficiente de los recursos públicos; además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública, conforme a las disposiciones normativas aplicables en la materia:\na) Órgano de Vigilancia; y\nb) Órgano Interno de Control.\nUniversidad, cualquiera que sea el cargo que ostenten, realizarán las funciones que les correspondan en términos del respectivo Manual de Organización, las demás que se les asigne o encomiende el Rector, el superior jerárquico del cual dependan, en términos del acuerdo de adscripción que se emita, así como las demás que señale la normatividad presupuestal correspondiente.\nArtículo 5°.- Al frente de cada una de las áreas señaladas en el artículo anterior, habrá un Titular que será designado y removido en términos de la Ley, la Ley para el aplicable.\nla Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes.\nArtículo 6°.- Las Unidades Académicas y Administrativas y el Órgano Interno de\nControl de la Universidad contarán con las plazas para el personal académico, se precisen en el Catálogo de Puestos y Tabulador de Sueldos, así como lo estipulado en el\nUniversidades Tecnológicas del Estado de Aguascalientes, para el ejercicio fiscal correspondiente; plazas necesarias para el cumplimiento y desarrollo de su objeto, atendiendo a su capacidad presupuestal.\nTÍTULO SEGUNDO\nDE LOS ÓRGANOS DE GOBIERNO\nCAPÍTULO I\nDel Consejo Directivo\nArtículo 7°.- El Consejo Directivo será el Órgano rector de la Universidad y estará integrado de la siguiente manera:\nI. El Gobernador del Estado, quien lo presidirá;\nII. Dos representantes del Gobierno del Estado, designados por el Titular del Poder\nEjecutivo Estatal;\nIII. Tres representantes del Gobierno Federal, designados por el Secretario de\nEducación Pública a través de la Subsecretaría de Educación Superior o la Coordinación\nGeneral de Universidades Tecnológicas y Politécnicas;\nIV. Un representante del Ayuntamiento de cada uno de los Municipios en donde se encuentre ubicado un campus de la Universidad, los cuales serán designados por cada uno de los respectivos cabildos; y\nV. Dos representantes del sector productivo y uno del sector social del Estado, a\nLos Gobiernos Federal, Estatal y Municipal, así como los sectores privado y social, serán miembros permanentes del Consejo Directivo, pero sus representantes únicamente durarán en el cargo dos años, pudiendo en su caso, ser ratificados por períodos iguales mientras duren en el cargo al servicio del gobierno o sector que los hubiese designado.\nArtículo 8°.- A las sesiones del Consejo Directivo asistirán permanentemente el\nRector y el Comisario Público con voz pero sin voto; así mismo podrán asistir invitados especiales en caso de ser necesario quienes solo tendrán derecho a voz.\nArtículo 9°.- El cargo de miembro del Consejo Directivo, será honorario y su desempeño será compatible dentro de la Universidad, únicamente para la realización de tareas académicas.\nsuplente que pertenezca al área o sector que represente, quien durante la sesión, tendrá los mismos derechos y obligaciones del Titular.\nSección Primera\nDe sus Atribuciones y Obligaciones\nArtículo 10.- El Consejo Directivo, además de las funciones y atribuciones establecidas en la Ley y en la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes, tendrá las siguientes:\nI. Proponer al Gobernador, a la persona que pueda ocupar el cargo de Rector, así como opinar en el caso de renuncia y remoción;\nII. Designar a los Titulares del Órgano de Gobierno a que se refieren las fracciones III, IV y V del artículo 4° de la Ley, a propuesta del Rector;\nIII. Dictar las políticas y lineamientos generales para el debido funcionamiento de la\nInstitución, tomando en cuenta la opinión de la Coordinación General de Universidades\nTecnológicas y Politécnicas de la Secretaría de Educación pública;\nIV. Examinar y aprobar el proyecto anual de ingresos y egresos de la Universidad;\nV. Discutir y aprobar la cuenta anual de ingresos y egresos;\nVI. Autorizar la estructura orgánica de la Universidad, así como sus modificaciones;\nVII. Conocer y aprobar los informes que deberá presentar el Rector;\nVIII. Expedir el Reglamento Interior de la Universidad;\nIX. Expedir los demás Reglamentos estatutos, acuerdos y disposiciones que normen el desarrollo de la Institución, tomando en cuenta la opinión de la Coordinación General de\nUniversidades Tecnológicas y Politécnicas de la Secretaría de Educación Pública;\nX. Conocer, discutir y aprobar los proyectos académicos que se le presenten y los que surjan en su propio seno;\nXI. Conocer, discutir y aprobar los temas particulares o regionales que a su juicio deban autoridad educativa;\nXII. Proponer a la autoridad educativa la creación o cierre de carreras, así como la apertura de diplomados;\nXIII. Integrar comisiones académicas y administrativas para que le auxilien en el estudio o trámite que expresamente se les encomiende; estas comisiones se integrarán y autoridad;\nXIV. Fijar las reglas generales a las que se deberá sujetar la Universidad en la suscripción de acuerdos, convenios y contratos con los sectores público, social y privado para la ejecución de acciones en materia de política educativa;\nXV. Vigilar el exacto y fiel cumplimiento del Convenio que dio origen a la Universidad e informar a las partes suscriptoras del cumplimiento o incumplimiento de este instrumento o de alguna de sus cláusulas. Al efecto, podrá convocar a las partes para que en forma conjunta se dé solución a los conflictos que surjan y solicitar a las autoridades competentes de la Federación y el Estado, el cumplimiento de las obligaciones que les resulten con motivo del convenio;\nXVI. Resolver los conflictos que surjan entre las autoridades de la Universidad;\nXVII. Analizar y aprobar el dictamen emitido por el Comisario Público para solicitar al\nTitular del Poder Ejecutivo la desincorporación del dominio público de un inmueble de la\nUniversidad;\nXVIII. Establecer las disposiciones, reglas y políticas a que se sujetará el Patronato de la\nUniversidad; y\nXIX. Las demás que le sean conferidas en este ordenamiento y en las disposiciones reglamentarias de la Universidad, así como las que se encuentren atribuidas en otras disposiciones legales aplicables.\nArtículo 11.- El Presidente del Consejo Directivo tendrá las siguientes facultades y obligaciones:\nI. Asistir a las sesiones ordinarias y extraordinarias con voz y voto;\nII. Vigilar el correcto desarrollo de las sesiones;\nIII. Supervisar el cumplimiento del orden del día de la sesión, para lo cual fue citado el\nConsejo Directivo;\nIV. Dirigir los debates del Consejo Directivo;\nV. Resolver las diferencias de opinión que se presenten entre los miembros del Consejo\nDirectivo;\nVI. Emitir voto de calidad en caso de empate;\nVII. Vigilar el cumplimiento de los acuerdos tomados por el Consejo Directivo; y\nVIII. Las demás que deriven de las disposiciones legales aplicables.\nArtículo 12.- El Consejo Directivo contará con un Secretario, que será designado de\nEstado de Aguascalientes, el cual tendrá las siguientes facultades y obligaciones:\nI. Previa autorización del Presidente del Consejo Directivo, acordar la elaboración del orden del día de las sesiones; así como convocar a las sesiones a los miembros del propio\nConsejo;\nII. Verificar el quórum de las sesiones, para la celebración de las mismas;\nIII. Informar sobre el cumplimiento de los acuerdos que tome el Consejo Directivo, comunicando acerca de los trámites que realice;\nIV. Elaborar las minutas o actas que al efecto se levanten de cada sesión; y\nV. Las demás que deriven de las disposiciones legales aplicables.\nArtículo 13.- Los miembros del Consejo Directivo tendrán las facultades y obligaciones siguientes:\nI. Asistir con voz y voto a las sesiones del Consejo Directivo;\nII. Solicitar que se inserten en el orden del día de las sesiones los asuntos que consideren pertinentes y aprobar, en su caso las actas de dichas sesiones;\nIII. Promover iniciativas para la mejor organización y funcionamiento de la\nUniversidad;\nIV. Cumplir con las comisiones que les sean conferidas; y\nV. Las demás que deriven de las disposiciones legales aplicables.\nSección Segunda\nDe las Sesiones del Consejo Directivo\nArtículo 14.- El Consejo Directivo celebrará sesiones ordinarias al término de cada cuatrimestre lectivo y una al término del año lectivo, así como las extraordinarias que se requieran; de cada sesión que se celebre se levantará un acta que deberá ser aprobada y suscrita por el Presidente, el Secretario y los miembros del Consejo Directivo asistentes.\ndías de anticipación al día en que se vayan a celebrar; y para el caso de las extraordinarias por lo menos con tres días de anticipación al día en que se habrán de celebrar. Dicha convocatoria deberá contener el orden del día, el proyecto del acta de la sesión anterior y el apoyo documental de los asuntos a tratar.\nDirectivo de la Universidad en cuanto al proceso de nombramientos e integración, convocatorias e invitaciones, integración de carpetas e informes y el desahogo de las sesiones será regido por lo dispuesto en el Manual de Procedimientos vigente.\nArtículo 15.- El quórum para las sesiones del Consejo Directivo se integrará con la mitad más uno de sus integrantes, siempre que estuviera presente su Presidente o quien él designe.\nEn caso de no reunirse el quórum necesario, el Presidente emitirá la segunda convocatoria y se llevará a cabo con los miembros asistentes.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)\nEn el caso de presentarse tres faltas injustificadas por parte de alguno de los integrantes del Consejo Directivo, entendiéndose por falta injustificada aquella en la que carezca de cualquier comunicación con la Universidad; se documentarán debidamente las incidencias y se enviará al Presidente el reporte correspondiente, quien previo dictamen motivado y fundado podrá proceder de la siguiente forma:\n(ADICIONADA, P.O. 13 DE JUNIO DE 2022)\nI. De tratarse de los representantes del Gobierno del Estado, los representantes del sector productivo y el representante del sector social, informará al titular del Poder\nEjecutivo Estatal para que considere su remoción y en su caso designe a un nuevo representante.\n(ADICIONADA, P.O. 13 DE JUNIO DE 2022) nuevo representante.\nIII. De tratarse del representante del Ayuntamiento de los municipios en donde en su caso se encuentre ubicado un campus de la Universidad, informará al cabildo del representante.\nCAPÍTULO II\nDel Rector\nArtículo 16.- El Rector será el Titular de la administración de la Universidad y su representante legal, durará en su cargo cuatro años, pudiendo ser ratificado por un período más.\nArtículo 17.- El Rector, además de las funciones y atribuciones establecidas en la\nAguascalientes, contará con las siguientes:\nI. Conducir el funcionamiento de la Universidad vigilando el cumplimiento de su objeto, planes y programas académicos, administrativos y financieros, así como la correcta operación de las diversas áreas de la Universidad;\nII. Aplicar las políticas generales aprobadas por el Consejo Directivo de la Institución;\nIII. Presentar al Consejo Directivo para su aprobación, los proyectos del presupuesto anual de ingresos y egresos;\nIV. Proponer al Consejo Directivo los proyectos de planes de desarrollo, programas operativos y aquellos de carácter especial que sean necesarios para el cumplimiento del objeto de la Universidad;\nV. Presentar al Consejo Directivo para su aprobación los proyectos de reglamentos, manuales de organización, modificaciones de estructuras orgánicas y funcionales;\nVI. Proponer al Consejo Directivo los nombramientos, renuncias y remociones del personal académico, de apoyo técnico y administrativo, así como de los directores, subdirectores y jefes de departamento, con los que en su caso, cuente la Universidad;\nVII. Informar cada cuatrimestre al Consejo Directivo para su aprobación sobre los estados financieros, el cumplimiento de los acuerdos tomados en sesiones anteriores y los avances de los programas de inversión, así como de las actividades desarrolladas por el\nOrganismo;\nVIII. Rendir al Consejo Directivo para su aprobación, y a la comunidad universitaria, un informe anual de actividades institucionales;\nIX. Ser apoderado legal, pudiendo sustituir o delegar esa representación legal en uno o más apoderados para que la ejerzan individual o conjuntamente;\nX. Celebrar convenios, contratos y acuerdos con dependencias o entidades de la administración pública federal, estatal o municipal, organismos del sector social y privado nacional y extranjeros;\nXI. Conocer de las infracciones a las disposiciones legales de la institución y aplicar en el ámbito de su competencia las sanciones correspondientes;\nXII. Asistir a las sesiones del Consejo Directivo con voz pero sin voto;\nXIII. Proponer al Consejo Directivo los nombramientos y remociones de los funcionarios de las áreas académicas y administrativas de la Universidad;\nXIV. Expedir constancias, diplomas, certificaciones y demás documentos que conforme a las disposiciones aplicables deba firmar, pudiendo delegar esta facultad en los Titulares de respectivas áreas;\nXV. Llevar a cabo las acciones necesarias a fin de que las funciones de los Órganos de\nControl y Evaluación de la Universidad, se realicen de acuerdo con las disposiciones legales aplicables;\nXVI. Rendir los informes trimestrales que le presenten las Unidades del Órgano Interno de Control, ante el Consejo Directivo, con apego a los principios de transparencia y rendición de cuentas, cuidando en todo momento la protección de los datos personales; y\nXVII. Las demás que le otorguen las disposiciones legales aplicables.\nArtículo 18.- El Rector podrá delegar facultades a los Titulares de las Unidades\nAcadémicas y Administrativas de la Universidad, así mismo podrá designar suplentes para que actúen en su nombre, en aquellas juntas, comisiones, consejos y demás grupos de trabajo interinstitucionales en los que forme parte.\nCAPÍTULO III\nDel Patronato\nArtículo 19.- El Patronato de la Universidad tendrá como finalidad apoyar a la\nInstitución en la obtención de recursos financieros adicionales, para la óptima realización de sus funciones y se integrará por:\nI. El Rector;\nII. Tres representantes del sector social; y\nIII. Tres representantes del sector productivo.\nLa presidencia del Patronato recaerá en forma rotativa por el término de un año, de entre sus integrantes.\nEl cargo de miembro del Patronato será honorífico.\nEl Patronato se regirá por las disposiciones, reglas y políticas que apruebe el\nConsejo Directivo.\nArtículo 20.- Son atribuciones del Patronato las siguientes:\nI. Obtener los recursos adicionales necesarios para el funcionamiento de la\nUniversidad;\nII. Acrecentar los recursos que gestione;\nIII. Proponer la adquisición de los bienes indispensables para la realización de actividades de la institución con cargo a recursos adicionales;\nIV. Apoyar las actividades de la Universidad en materia de difusión y vinculación con el sector productivo; y\nV. Las demás que le señalen las disposiciones universitarias.\nTÍTULO TERCERO\nDE LAS UNIDADES ACADÉMICAS Y ADMINISTRATIVAS\nCAPÍTULO I\nDisposiciones Comunes\nArtículo 21.- A los Titulares de la Secretaría Académica, Direcciones, Subdirecciones y Jefaturas de Departamento, les corresponderán las siguientes atribuciones comunes:\nI. Dirigir, organizar, supervisar y evaluar el desempeño de las áreas a su cargo;\nII. Cumplir y hacer que el personal a su cargo cumpla con las leyes, disposiciones reglamentarias, y funciones que les correspondan, y conducir sus encargos de acuerdo a los programas, políticas y líneas de acción emitidas por el Consejo Directivo o por el Rector;\nIII. Elaborar oportunamente y presentar al Rector la planeación, el presupuesto y la programación de sus áreas, correspondiente al ejercicio subsecuente;\nIV. Emitir y presentar oportunamente los informes, dictámenes, estudios y opiniones que pida el Rector; participar en los órganos colegiados, comisiones, comités y actividades que éste les encomiende, y acordar con él, los asuntos de su competencia;\nV. Emitir los actos administrativos y jurídicos en general, que sean necesarios para el ejercicio de sus atribuciones, y aquellos que por delegación de facultades o por suplencia les correspondan;\nVI. Proponer al rector el nombramiento y remoción del personal del área a su cargo;\nVII. Participar en la elaboración de los manuales, programas, normas, lineamientos u proyectos institucionales;\nVIII. Integrar, organizar, custodiar, sistematizar y vigilar la integridad del archivo que contenga la información y documentación de sus áreas;\nIX. Coordinar los trabajos para la certificación y acreditación de los sistemas, programas, proyectos y servicios de su competencia;\nX. Expedir certificaciones de la información y documentación de sus áreas;\nXI. Proveer a la presentación oportuna de los informes y declaraciones previstas en las disposiciones normativas aplicables en las áreas de su competencia;\nXII. Atender los requerimientos debidamente fundados y motivados del Órgano Interno de Control; y\nXIII. Las demás que les sean conferidas en otros ordenamientos jurídicos aplicables.\nCAPÍTULO II\nDe la Secretaría Académica\nArtículo 22.- La Secretaría Académica tiene como función planear, organizar, coordinar, supervisar y evaluar, la realización de las actividades académicas y de investigación que, de acuerdo con los planes y programas de estudio se deben desarrollar en las diferentes carreras que se imparten en la Universidad, dicha Secretaría contará con un\nTitular que será el Secretario Académico.\nArtículo 23.- La Secretaría Académica tiene las siguientes atribuciones:\nI. Programar, organizar y evaluar, en coordinación con los Directores Académicos, el proceso de enseñanza aprendizaje de la Universidad;\nII. Establecer las políticas para llevar a cabo los procesos de reclutamiento, selección, contratación, actualización y capacitación del personal docente;\nIII. Participar en la elaboración del Programa Operativo anual y del Programa\nPresupuesto de la Universidad, en lo referente al área académica;\nIV. Impulsar el diseño de nuevas técnicas de enseñanza y material didáctico, para apoyar los planes y programas de estudios de la Universidad;\nV. Asistir, en representación de la Universidad, en las comisiones académicas externas en congresos foros de Educación Superior Tecnológica;\nVI. Coordinar y supervisar el trabajo que realicen los Directores Académicos con el propósito de mantener un proceso de mejora continua;\nVII. Proponer al Rector la celebración de convenios, contratos y acuerdos con el sector productivo, que beneficien la labor académica, así como la vinculación para la celebración de las prácticas y estudios de los alumnos;\nVIII. Proponer al Rector, la realización de convenios de intercambio académicocientífico y tecnológico, con instituciones públicas y privadas, nacionales e internacionales, con el fin de fortalecer la labor académica de la Universidad;\nIX. Promover la participación de la Universidad, en eventos de carácter académico, científico a que convoquen otras instituciones y organismos nacionales o extranjeros;\nX. Planear, en coordinación con los Directores Académicos y los profesores de tiempo completo, el equipamiento de las aulas y los laboratorios de la Universidad para lograr su óptimo funcionamiento;\nXI. Programar, en coordinación con los Directores Académicos, el mantenimiento preventivo y correctivo del equipo e instalaciones de los laboratorios con los que cuenta la\nUniversidad;\nXII. Participar en las reuniones del Consejo Académico de la Universidad, para planear y valorar las actividades académicas cada una de las Direcciones académicas de la\nUniversidad;\nXIII. Dirigir y supervisar la ejecución de los estudios de factibilidad que justifiquen la creación de nuevas carreras por impartir en la Universidad;\nXIV. Coordinar la actualización y difusión de la información profesiográfica de las carreras que se imparten en la Universidad y las acciones que se desarrollen para apoyar la labor educativa;\nXV. Programar, en coordinación con los Directores Académicos, el proceso de evaluación al alumnado, y la evaluación de los docentes;\nXVI. Coadyuvar en la supervisión de la prestación de los servicios técnicos que la\nUniversidad presta a las empresas del sector productivo y social;\nXVII. Dirigir el trabajo del Comité de Becas de la Universidad;\nXVIII. Promover la capacitación, actualización y desarrollo de la planta docente, a fin de fortalecer el proceso de enseñanza-aprendizaje;\nXIX. Coordinar, con la Dirección de Vinculación, los programas de estadías prácticas y colocación de egresados;\nXX. Programar en colaboración con los Directores Académicos, la titulación de los egresados;\nXXI. Supervisar el programa de tutoría y asesoría que los profesores de tiempo completo tienen asignado, para lograr la oportuna titulación de los egresados;\nXXII. Supervisar el oportuno desarrollo de los proyectos de investigación asignados a los profesores de tiempo completo de cada una de las carreras;\nXXIII. Supervisar, los trabajos tendientes a la elaboración y edición de artículos científicos, libros de texto y material didáctico, que se obtenga como resultado de las actividades de docencia e investigación de la Universidad;\nXXIV. Gestionar la adquisición de acervo bibliográfico y material de apoyo a la docencia que por consulta es solicitado por los Directores Académicos y el personal docente;\nXXV. Solicitar a las autoridades administrativas de la Universidad, el mobiliario que se requiera para el ejercicio de la docencia;\nXXVI. Participar en el proceso de autoevaluación institucional;\nXXVII. Controlar, en colaboración con los Directores Académicos, la asistencia de la planta docente y su desempeño académico;\nXXVIII. Coordinar conjuntamente con la Dirección de Promoción, Comunicación y\nExtensión Universitaria, la promoción, difusión y divulgación de la imagen institucional y el modelo educativo de la Universidad;\nXXIX. Coordinar y controlar la presentación de proyectos de inversión académica, ante los fondos y fideicomisos estatales y federales con los que la Universidad tiene relación;\nXXX. Evaluar, periódicamente, el funcionamiento de las Direcciones y Subdirecciones\nAcadémicas y establecer, en su caso, las acciones o medidas correctivas que se requieran;\nXXXI. Dirigir, coordinar y evaluar las estadías prácticas que los estudiantes de la\nUniversidad realicen en empresas localizadas en los municipios que conforman su zona de influencia;\nXXXII. Supervisar las actividades de su área de trabajo, en lo referente al personal, las políticas y lineamientos establecidos, para el funcionamiento de su área, y todos aquellos procedimientos de trámite y control inherentes a ellas, que optimicen el desarrollo de sus funciones;\nXXXIII. Impulsar e implementar estrategias que ayuden a fomentar eficazmente la institucional;\nXXXIV. Supervisar que se desarrollen acciones que promuevan e impulsen la investigación aplicada por parte de los cuerpos académicos de la institución;\nXXXV. Coordinar acciones que integren y canalicen los esfuerzos, para contribuir al desempeño académico, en función de los objetivos educacionales propuestos por la\nUniversidad;\nXXXVI. Apoyar en el diseño de las estrategias que promuevan el desarrollo de la investigación institucional;\nXXXVII. Coordinar y conjuntar las actividades de los Titulares de las Direcciones y\nSubdirecciones Académicas para la estandarización de todos los procesos académicos;\nXXXVIII. Presidir las Comisiones, Comités u Órganos Colegiados que tenga carácter académico;\nXXXIX. Supervisar el trabajo colegiado de los cuerpos académicos para que se cumplan los lineamientos institucionales; y\nXL. Las demás atribuciones que le confieran expresamente otras disposiciones legales aplicables.\nSección Primera\nDe las Direcciones Académicas\nArtículo 24.- La Secretaría Académica contará con las Direcciones Académicas que requiera, mismas que tendrán la función de gestionar los recursos humanos, materiales y tecnológicos que contribuyan al fortalecimiento del actuar académico, instrumentando herramientas de trabajo que contribuyan en el desarrollo y crecimiento académico, a través de la supervisión, seguimiento y ejecución del cumplimiento de los Programas Educativos de las diferentes carreras que se imparten en la Universidad, de acuerdo con lo establecido por la Coordinación General de Universidades Tecnológicas y Politécnicas.\nAl frente de cada Dirección Académica habrá un Director Académico según corresponda.\nArtículo 25.- Son facultades de las Direcciones Académicas las siguientes:\nI. Asegurar que la práctica académica se desarrolle de acuerdo al modelo educativo de en Competencias;\nII. Elaborar y autorizar la planeación cuatrimestral, verificando una adecuada asignación de docentes y de tutores, horarios pertinentes, distribución de escenarios, programación de evaluaciones, de asesorías, de visitas industriales y de reuniones de academia;\nIII. Verificar la elaboración de las planeaciones de cátedra previo al inicio de cada cuatrimestre, así como los contenidos que integran las asignaturas de los planes de estudio de los programas adscritos a la dirección;\nIV. Determinar la asignación, seguimiento evaluación y aprobación de los proyectos de\nEstadía;\nV. Diseñar, dirigir, controlar, dar seguimiento y supervisar las estrategias que garanticen un desempeño académico de calidad y satisfactorio, de los programas educativos, emanando altos niveles de eficiencia terminal y la disminución de la deserción en los programas educativos bajo su cargo;\nVI. Diseñar estrategias que permitan mantener y consolidar la matrícula de cada uno de los programas educativos de la Dirección correspondiente;\nVII. Detectar y dar seguimiento a los profesores cuyos alumnos muestran altos índices de reprobación de los programas educativos que dirige;\nVIII. Asegurar el seguimiento de estudiantes con bajo rendimiento académico;\nIX. Proponer acciones que contribuyan a la mejora de los resultados de evaluación docente de los programas que dirige;\nX. Participar en las entrevistas y clases muestra de los candidatos de nuevo ingreso para formar parte de la planta docente de los programas que dirige;\nXI. Seleccionar profesores de asignatura para impartir las materias de cada cuatrimestre de los programas que dirige;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXII. Participar en la Comisión Dictaminadora de Ingreso, Promoción y Permanencia del\nPersonal Académico para la contratación y/o recategorización de los Profesores de Tiempo completo adscritos a la Dirección de que se trate;\nXIII. Proponer los requisitos básicos para las convocatorias cuando se requiera la contratación de nuevos profesores de tiempo completo en la Dirección de que se trate;\nXIV. Dirigir las acciones que aseguren el óptimo estado de limpieza, orden y señalización de los escenarios académicos durante toda la jornada diaria de los programas que dirige;\nXV. Coadyuvar con el Departamento de Formación Integral, en el seguimiento del programa institucional de tutorías;\nXVI. Establecer las acciones para el diagnóstico de la población de nuevo ingreso que necesidades de las carreras de los programas educativos de su especialidad;\nXVII. Desarrollar las acciones que promuevan el desarrollo de la investigación aplicada por parte de los cuerpos académicos de los programas que dirige;\nXVIII. Gestionar y dirigir el proceso de acreditación (re acreditación) nacional y en su caso internacional de cada uno de los programas educativos que dirija;\nXIX. Proponer en la plantilla docente la organización y participación en eventos con dirige;\nXX. Dirigir la realización de actividades que fortalezcan, complementen y amplíen los contenidos curriculares y las habilidades adquiridas por los alumnos, de los programas que dirigen;\nXXI. Solicitar y supervisar que la plantilla docente realice por lo menos un evento al cuatrimestre donde el estudiante demuestre las habilidades adquiridas (ferias, concursos, etc.);\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXXII. Procurar que la infraestructura requerida para la impartición de las asignaturas de los programas que dirige se encuentre constituida por equipo moderno y de vanguardia;\nXXIII. Participar como colaborador en la promoción institucional;\nXXIV. Proponer y apoyar acciones que aseguren la participación de los estudiantes y de los docentes en el programa de movilidad;\nXXV. Proponer las estrategias que aseguren las disciplina de la población estudiantil u dirige;\nXXVI. Fomentar el trabajo en equipo y comunicación dentro de su área de trabajo;\nXXVII. Aplicar sistémicamente en sus actividades laborales y ámbito de otra certificación en la que participe la Institución;\nXXVIII. Supervisar que la gestión académica se realice de acuerdo a los lineamientos y políticas institucionales;\nXXIX. Coordinar acciones que integren y canalicen los esfuerzos, para contribuir al desarrollo académico, en función de los objetivos educacionales propuestos por la\nUniversidad;\nXXX. Apoyar en el diseño de las estrategias para promover la información, integración y consolidación de los cuerpos académicos;\nXXXI. Apoyar en el diseño de las estrategias que promuevan el desarrollo de la investigación institucional;\nXXXII. Gestionar el equipamiento con las especificaciones técnicas necesarias para el óptimo desarrollo de las asignaturas en cada uno de los programas educativos;\nXXXIII. Fomentar la participación y desarrollo de eventos académicos que contribuyan al fortalecimiento institucional;\nXXXIV. Promover y facilitar el perfeccionamiento, capacitación, y/o actualización permanente de los docentes;\nXXXV. Apoyar el desarrollo de las actividades de orientación educacional y vocacional;\nXXXVI. Coordinar sus actividades con los Titulares de las demás Direcciones\nAcadémicas para el mejor desempeño de sus funciones;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXXXVII. Mantener informado al Rector y al Secretario Académico respecto del desarrollo de las funciones encomendadas;\nXXXVIII. Realizar las demás funciones que, conforma al ámbito de su competencia, le encomiende otros ordenamientos legales;\nXXXIX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el Rector; y\nXL. Las demás que le confieran expresamente otras disposiciones legales aplicables.\nSección Segunda\nArtículo 26.- La Secretaría Académica contará con la Subdirección Académica de\nTecnologías de la Información, misma que tendrá la función de gestionar los recursos humanos, materiales y tecnológicos que contribuyan al fortalecimiento del actuar académico, instrumentando herramientas de trabajo que contribuyan en el desarrollo y crecimiento académico, a través de la supervisión, seguimiento y ejecución del\nUniversidad, de acuerdo con lo establecido por la Coordinación General de Universidades\nTecnológicas y Politécnicas.\nTecnologías de la Información.\nArtículo 27.- Son facultades de la Subdirección Académica de Tecnologías de la\nInformación las siguientes:\nI. Asegurar que la práctica académica se desarrolle de acuerdo al modelo educativo de las Universidades Tecnológicas y Politécnicas y a la metodología de la Educación Basada en Competencias;\nII. Elaborar y autorizar la planeación cuatrimestral, verificando una adecuada asignación de docentes y de tutores, horarios pertinentes, distribución de escenarios, programación de evaluaciones, de asesorías de visitas industriales y de reuniones de academia;\nIII. Verificar la elaboración de las planeaciones de cátedra previo al inicio de cada cuatrimestre, así como los contenidos que integran las asignaturas de los planes de estudio de los programas adscritos a la dirección;\nIV. Determinar la asignación, seguimiento evaluación y aprobación de los proyectos de\nEstadía;\nV. Diseñar, dirigir, controlar, dar seguimiento y supervisar las estrategias que garanticen un desempeño académico de calidad y satisfactorio, de los programas educativos, emanando altos niveles de eficiencia terminal y la disminución de la deserción en los programas educativos bajo su cargo;\nVI. Diseñar estrategias que permitan aumentar y consolidar la matrícula de cada uno de los programas educativos de la Dirección correspondiente;\nVII. Detectar y dar seguimiento a los profesores cuyos alumnos muestran altos índices de reprobación de los programas educativos que dirige;\nVIII. Asegurar el seguimiento de estudiantes con bajo rendimiento académico;\nIX. Proponer acciones que contribuyan a la mejora de los resultados de evaluación docente de los programas que dirige;\nX. Participar en las entrevistas y clases muestra de los candidatos de nuevo ingreso para formar parte de la planta docente de los programas que dirige;\nXI. Seleccionar profesores de asignatura para impartir las materias de cada cuatrimestre de los programas que dirige;\nXII. Participar en el Comité de Reglamento de Ingreso Promoción y Permanencia del\nPersonal Académico para la contratación y/o recategorización de los Profesores de Tiempo completo adscritos a la dirección;\nXIII. Emitir los requisitos básicos para las convocatorias cuando se requiera la contratación de nuevos profesores de tiempo completo en la dirección;\nXIV. Dirigir las acciones que aseguren el óptimo estado de limpieza, orden y señalización de los escenarios académicos durante toda la jornada diaria de los programas que dirige;\nXV. Coadyuvar con el Departamento de Formación Integral, en el seguimiento del programa institucional de tutorías;\nXVI. Establecer las acciones para el diagnóstico de la población de nuevo ingreso que permita la construcción anual de un programa propedéutico integral de acuerdo a las necesidades de las carreras de los programas educativos de su especialidad;\nXVII. Desarrollar las acciones que promuevan el desarrollo de la investigación aplicada por parte de los cuerpos académicos de los programas que dirige;\nXVIII. Gestionar y dirigir las acciones que garanticen la acreditación (re acreditación) nacional y en su caso internacional de cada uno de los programas educativos que dirige;\nXIX. Proponer en la plantilla docente la organización y participación en eventos con proyección académica que promueva la competitividad académica de los programas que dirige;\nXX. Dirigir la realización de actividades que fortalezcan, complementen y amplíen los contenidos curriculares y las habilidades adquiridas por los alumnos, de los programas que dirigen;\nXXI. Solicitar y supervisar que la plantilla docente realice por lo menos un evento al cuatrimestre donde el estudiante demuestre las habilidades adquiridas (ferias, concursos, etc.);\nXXII. Cuidar que la infraestructura requerida para la impartición de las asignaturas de los programas que dirige se encuentre constituida por equipo moderno y de vanguardia;\nXXIII. Participar como colaborador en la promoción institucional;\nXXIV. Proponer y apoyar acciones que aseguren la participación de los estudiantes y de los docentes en el programa de movilidad;\nXXV. Proponer las estrategias que aseguren las disciplina de la población estudiantil u dirige;\nXXVI. Fomentar el trabajo en equipo y comunicación dentro de su área de trabajo;\nXXVII. Aplicar sistémicamente en sus actividades laborales y ámbito de otra certificación en la que participe la Institución;\nXXVIII. Supervisar que la gestión académica se realice de acuerdo a los lineamientos y políticas institucionales;\nXXIX. Coordinar acciones que integren y canalicen los esfuerzos, para contribuir al desarrollo académico, en función de los objetivos educacionales propuestos por la\nUniversidad;\nXXX. Apoyar en el diseño de las estrategias para promover la información, integración y consolidación de los cuerpos académicos;\nXXXI. Apoyar en el diseño de las estrategias que promuevan el desarrollo de la investigación institucional;\nXXXII. Gestionar el equipamiento con las especificaciones técnicas necesarias para el óptimo desarrollo de las asignaturas en cada uno de los programas educativos;\nXXXIII. Fomentar la participación y desarrollo de eventos académicos que contribuyan al fortalecimiento institucional;\nXXXIV. Promover y facilitar el perfeccionamiento, capacitación, y/o actualización permanente de los docentes;\nXXXV. Apoyar el desarrollo de las actividades de orientación educacional y vocacional;\nXXXVI. Coordinar sus actividades con los Titulares de las demás Direcciones\nAcadémicas para el mejor desempeño de sus funciones;\nXXXVII. Mantener informado al Rector respecto del desarrollo de las funciones encomendadas;\nXXXVIII. Realizar las demás funciones que, conforma al ámbito de su competencia, le encomiende otros ordenamientos legales;\nXXXIX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el Rector; y\nXL. Las demás que le confieran expresamente otras disposiciones legales aplicables.\nSección Tercera\nDe la Subdirección de Atención al Cliente\nArtículo 28.- La Secretaría Académica además de las Direcciones y Subdirecciones señaladas en la Sección anterior del presente Capítulo, contará con la Subdirección de\nAtención al Cliente, la cual tiene como función establecer y dirigir las estrategias que integral en el estudiante que le ayude en su permanencia dentro de la Universidad.\nLa Subdirección referida contará con un Titular que será el Subdirector de Atención al Cliente.\nArtículo 29.- Son facultades de la Subdirección de Atención al Cliente las siguientes:\nI. Supervisar la administración adecuada de los servicios escolares proporcionados por la Institución de manera oportuna, eficiente, eficaz, confiable, válida, automatizado y cálido conforme a la normatividad vigente;\nII. Revisar la conformación y la emisión de reportes de indicadores de diversa índole, estadística básica, formatos 911 y demás documentos solicitados por instancias estatales y federales;\nIII. Coordinar los procedimientos y requisitos de acreditación y certificación de estudios de los alumnos de acuerdo con las disposiciones legales aplicables;\nIV. Asegurar que los diferentes programas de becas de la Universidad se lleven a cabo según los procedimientos y reglamentos aplicables en los tiempos adecuados y que estos permitan beneficiar a la población estudiantil de más bajos recursos;\nV. Validar que la expedición de certificados de estudios, títulos, diplomas, reconocimientos, distinciones especiales, constancias y otros que así ́ se requieran se emitan conforme a las disposiciones legales aplicables;\nVI. Canalizar la revalidación y el otorgamiento de equivalencias de estudios de conformidad con lo establecido por la Ley General de Educación;\nVII. Aplicar sistémicamente en sus actividades laborales y ámbito de competencia las contenidos en el Sistema de Gestión de la Calidad;\nVIII. Auxiliar a Rectoría, dentro del ámbito de competencia de la subdirección, en el ejercicio de sus atribuciones;\nIX. Aplicar los mecanismos disciplinarios de administración y control del personal académico y administrativo de la Universidad;\nX. Aplicar los mecanismos de contratación del personal docente y administrativo al servicio de la Universidad;\nXI. Coordinar las actividades de capacitación del personal administrativo y docente de la Universidad;\nXII. Proveer de manera oportuna y eficiente los materiales de trabajo necesarios para el buen desarrollo de las actividades académico-administrativo de la Universidad;\nXIII. Elaborar sus proyectos de plan de trabajo, de programa operativo y de presupuesto anual y presentarlo a rectoría;\nXIV. Coordinar y supervisar el funcionamiento de los departamentos que están subordinados, para el eficaz cumplimiento de los objetivos de la Universidad;\nXV. Informar de sus actividades a rectoría, con la periodicidad que éste determine;\nXVI. Participar en los procesos de planeación, presupuesto y evaluación de su departamento;\nXVII. Realizar las demás funciones que en el ámbito de su competencia, le encomienden otros ordenamientos legales;\nXVIII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXIX. Desarrollar todas aquellas funciones inherentes al área de su competencia y las demás que le confieran expresamente las disposiciones legales y el Rector;\n(DEROGADO, P.O. 13 DE JUNIO DE 2022)\nArtículo 30.- La Subdirección de Atención al Cliente contará con una Jefatura de\nDepartamento de Servicios Escolares, correspondiéndole a esta última planear, coordinar y matrícula de alumnos, procesos de ingreso, reingreso y egreso, así como la supervisión y la administración de planes y programas de estudio. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de Departamento de Servicios Escolares.\nArtículo 31.- Son facultades de la Jefatura de Departamento de Servicios Escolares las siguientes:\nI. Dirigir una administración y control escolar oportuno, eficiente, eficaz, confiable, válido, automatizado y cálido que cumpla con la normatividad vigente;\nII. Emitir reportes de indicadores de diversa índole, estadística básica, formatos 911 y demás documentos solicitados por instancias estatales y federales;\nIII. Supervisar el cumplimiento del procedimiento documentado de titulación para universitaria;\nIV. Aplicar de manera eficiente los procedimientos y requisitos de acreditación y certificación de estudios de acuerdo con las disposiciones es aplicables;\nV. Expedir certificados de estudios, títulos, diplomas, reconocimientos, distinciones especiales, constancias y otros que así ́se requieran conforme a las disposiciones aplicables;\nVI. Coordinar el programa de becas en la Universidad para beneficiar a la población estudiantil de más bajos recursos, mediante la gestión de becas externas, la exención en el pago de las colegiaturas y un programa de becas de transporte y alimenticias entre otros;\nVII. Aplicar los procedimientos y requisitos de acreditación y certificación de estudios de acuerdo con las disposiciones legales aplicables;\nVIII. Encauzar la revalidar y el otorgamiento de equivalencias de estudios de conformidad con lo establecido por la Ley General de Educación;\nIX. Aplicar las estrategias que permitan el buen funcionamiento del Centro de\nInformación de acuerdo a parámetros del Subsistema de Universidades Tecnológicas y\nPolitécnicas y que el servicio que se ofrece sea eficiente y cálido;\nX. Gestionar para que el acervo del Centro de Información esté actualizado e integre la bibliografía que está determinada para todos los programas educativos;\nXI. Aplicar sistémicamente en sus actividades laborales y ámbito de competencia las contenidos en el Sistema de Gestión de la Calidad;\nXII. Mantener informado al Subdirector de Atención al Cliente respecto del desarrollo de las funciones encomendadas al área;\nXIII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXIV. Realizar las demás funciones que, conforme al ámbito de su competencia, le legales aplicables.\nSección Cuarta\nArtículo 32.- La Subdirección de Atención al Cliente contará con la Jefatura de\nDepartamento de Formación Integral, la cual tiene como función integrar, difundir y vigilar personal a su cargo, así como supervisar la operatividad de la atención a la demanda de las unidades de aprendizaje correspondientes al área de formación profesional específica.\nFormación Integral.\nArtículo 33.- Son funciones de la Jefatura de Departamento de Formación Integral las siguientes:\nI. Participar en la revisión y actualización de los planes de estudio y programas de los programas de formación integral y tutorías;\nII. Participar en la detección de las necesidades de actualización profesional, capacitación y desarrollo académico del personal docente en su formación como tutores;\nIII. Supervisar la asignación y desarrollo de las funciones del personal académico del departamento, considerando los tiempos de carga frente a grupo y determinación de actividades extracurriculares;\nIV. Coadyuvar, en las actividades correspondientes a su departamento, en los procesos de acreditación, certificación y sistemas de calidad, a fin de cumplir con los requisitos señalados en los lineamientos y políticas establecidos para tal efecto;\nV. Participar en los procesos de planeación, presupuesto y evaluación de su departamento;\nVI. Desarrollar los programas estratégicos de su departamento;\nVII. Administrar los procesos académico-administrativos de su departamento de acuerdo con las normas y procedimientos del Sistema de Gestión de la Calidad de la Universidad;\nVIII. Administrar y coordinar los proyectos del área y evaluar su cumplimiento;\nIX. Evaluar el desempeño del personal de su departamento;\nX. Participar en los procesos de ingreso de los profesores de tiempo completo y asignatura de la academia de Formación Sociocultural;\nXI. Realizar las cargas académicas de los profesores de asignatura cada cuatrimestre;\nXII. Determinar las necesidades de formación y capacitación para los miembros del personal de su área;\nXIII. Gestionar los requerimientos de los proyectos internos y externos del departamento con la finalidad de impactar en los indicadores institucionales;\nXIV. Administrar las actividades académicas para asegurar la calidad de los programas educativos de la academia de Formación Sociocultural;\nXV. Planear y desarrollar el Festival Cultural de la Universidad acorde a la academia de\nFormación Sociocultural;\nXVI. Planear, desarrollar y evaluar las actividades de psicopedagogía de la Universidad;\nXVII. Planear, desarrollar y evaluar el Programa de Tutorías de la Universidad;\nXVIII. Planear, desarrollar y evaluar las actividades del área de psicología de la\nUniversidad;\nXIX. Planear, desarrollar y evaluar las actividades del área de educación especial e inclusión estudiantil en la Universidad;\nXX. Fomentar la cordialidad y la adecuada comunicación entre el personal a su cargo para generar un clima organizacional favorable;\nXXI. Atender los requerimientos de la información solicitados por las instancias pertinentes con el fin de cumplir con la normatividad institucional;\nXXII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXXIII. Realizar las demás funciones que, conforme al ámbito de su competencia, le aplicables.\nSección Quinta\nDe la Jefatura de Departamento de Idiomas\nArtículo 34.- Corresponde a la Jefatura de Departamento de Idiomas coordinar y administrar las actividades académicas inherentes a la enseñanza, aprendizaje y evaluación de los idiomas extranjeros en la comunidad universitaria y en la población de su entorno.\nIdiomas.\nArtículo 35.- Son facultades de la Jefatura de Departamento de Idiomas las siguientes:\nI. Dar seguimiento a la ejecución de los planes y programas de los idiomas que se determinado por la Coordinación General de Universidades Tecnológicas y Politécnicas;\nII. Dar seguimiento a la práctica académica para que se desarrolle de acuerdo al la Educación Basada en Competencias;\nIII. Elaborar la planeación cuatrimestral asegurando una adecuada asignación docente y de tutores, horarios pertinentes, distribución de escenarios, programación de evaluaciones, asesorías, visitas industriales y reuniones de academia del o los programas que coordina;\nIV. Verificar la elaboración al cien por ciento de las planeaciones de cátedra, previo al inicio de cada cuatrimestre, de acuerdo con lo que determina el Sistema de Gestión de la\nCalidad, y a los contenidos que integran los planes de estudio para los idiomas que se impartan;\nV. Dar seguimiento a las prácticas y tareas señaladas en las planeaciones de cátedra de las asignaturas del o los programas que dirige;\nVI. Controlar la asistencia de los profesores de las academias que pertenecen al o los programas que dirige, y actuar, de ser necesario, para que la clase sea impartida;\nVII. Validar los reportes de las evaluaciones entregando en tiempo y forma al departamento de Servicios Escolares;\nVIII. Controlar y verificar que se dé la retroalimentación de las evaluaciones;\nIX. Dar seguimiento a las estrategias que garanticen un desempeño académico satisfactorio para el dominio de un segundo idioma;\nX. Dar seguimiento a las estrategias que garanticen niveles altos en el dominio de un segundo idioma en los alumnos de la Universidad;\nXI. Detectar a los profesores cuyos estudiantes muestren altos índices de reprobación en el manejo de un segundo idioma;\nXII. Controlar el seguimiento de estudiantes con bajo rendimiento académico;\nXIII. Proponer acciones que contribuyan a la mejora de los resultados de evaluación docente del o los programas que dirige;\nXIV. Participar en las entrevistas y clases muestra de los candidatos de nuevo ingreso para formar parte de la planta docente del dominio de un segundo idioma;\nXV. Seleccionar profesores de asignatura para impartir las materias de cada cuatrimestre del dominio del segundo idioma;\nXVI. Dirigir las acciones que aseguren el óptimo estado de limpieza, orden y señalización de los escenarios académicos durante toda la jornada diaria del o los programas que dirige;\nXVII. Establecer las acciones para el diagnóstico de la población de nuevo ingreso que necesidades de las carreras de los programas educativos de su especialidad;\nXVIII. Proponer en la plantilla docente la organización y participación en eventos con dirige;\nXIX. Dirigir la realización de actividades que fortalezcan, complementen y amplíen los contenidos curriculares y las habilidades adquiridas por los alumnos, del dominio de un segundo idioma;\nXX. Organizar un evento al cuatrimestre donde el estudiante demuestre las habilidades adquiridas (ferias, concursos, etcétera.);\nXXI. Cuidar que la infraestructura requerida para la impartición de las asignaturas de los programas que dirige se encuentre constituida por equipo moderno y de vanguardia;\nXXII. Participar como colaborador en la promoción institucional;\nXXIII. Proponer las acciones que aseguren la participación de los estudiantes y de los docentes en el programa de movilidad;\nXXIV. Proponer las estrategias que aseguren las disciplina de la población estudiantil u docente de acuerdo a los lineamientos y políticas institucionales de los programas que dirige;\nXXV. Fomentar el trabajo en equipo y comunicación dentro de su área de trabajo;\nXXVI. Aplicar sistémicamente en sus actividades laborales y ámbito de competencia las contenidos en el Sistema de Gestión de la Calidad;\nXXVII. Mantener informado al Secretario Académico respecto del desarrollo de las funciones encomendadas al área;\nXXVIII. Fomentar clases de otros idiomas, independientemente del idioma Inglés, como el Francés, Alemán y Japonés;\nXXIX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXXX. Realizar las demás funciones que, conforma al ámbito de su competencia, le aplicables.\nSección Sexta\nArtículo 36.- Corresponde a la Jefatura de Departamento de Investigación promover y desarrollar el seguimiento y difusión de proyectos de investigación aplicada, innovación, desarrollo tecnológico y transferencia de tecnología encaminados a la selección, adaptación y difusión de tecnologías propias y extranjeras, así como brindar apoyo a los Profesores de tiempo completo de la Universidad para el mejoramiento de su habilitación profesional, la búsqueda de apoyos a la investigación y la generación de proyectos de investigación. Dicha Jefatura de Departamento tendrá un Titular que será el\nJefe de Departamento de Investigación.\nArtículo 37.- Son facultades de la Jefatura de Departamento de Investigación las siguientes:\nI. Supervisar la realización de eventos de difusión de la producción académica al interior y exterior de la Universidad, en especial, el Seminario de Investigación;\nII. Apoyar a los proyectos e investigadores que busquen asesorar a la pequeña y mediana empresa, en la realización de programas de modernización tecnológica, detección de desviaciones en sus procesos de producción, reducción de costos y mejorar su competitividad;\nIII. Solicitar asesorías al sector productivo de la región, con el fin de que la Universidad pueda desarrollar proyectos de innovación, transferencia tecnológica y desarrollo tecnológico para su aplicación práctica en ese sector;\nIV. Impulsar y coordinar la investigación universitaria, con el fin de generar y aportar general;\nV. Actualizar y evaluar planes y proyectos tendientes a mejorar el desarrollo de tecnologías en la Universidad;\nVI. Colaborar con el área de Planeación y Evaluación en la integración de las bases estadísticas de la Institución, el Programa Operativo Anual, los proyectos de desarrollo y crecimiento institucional, el Informe de Autoevaluación y todos aquellos trabajos relacionados con la evolución de la Universidad;\nVII. Supervisar las actividades de su departamento, en lo referente al personal a su cargo, procedimientos de trámite y control inherentes a ella, que optimicen el desarrollo de sus funciones;\nVIII. Desarrollar todas aquellas funciones, que siendo de su competencia, le sean encomendadas por su jefe inmediato;\nIX. Promover en la comunidad docente de la Universidad la participación en la productivo-servicios-público;\nX. Promover en la comunidad docente la asistencia y participación en eventos de investigación (simposios, congresos, etcétera) en donde pueda tener difusión el trabajo desarrollado en la Universidad;\nXI. Dar seguimiento y, en su caso, llevar a cabo la actualización del Registro Nacional de Instituciones y Empresas Científicas y Tecnológicas ante Consejo Nacional de Ciencia y\nTecnología;\nXII. Liderar los esfuerzos institucionales para fortalecer la consolidación de los cuerpos académicos y reconocimiento de los mismos ante las instancias correspondientes;\nXIII. Fomentar, orientar y capacitar a los docentes con el perfil adecuado en la actividad investigadora;\nXIV. Participar activamente, con voz y voto dentro del comité permanente del\nReglamento de Ingreso, Promoción y Permanencia de la Universidad;\nXV. Buscar y difundir convocatorias para la asignación de fondos a la investigación con instancias e instituciones nacionales y/o internacionales;\nXVI. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXVII. Realizar las demás funciones que, conforma al ámbito de su competencia, le aplicables.\nCAPÍTULO III\nArtículo 38.- La Dirección de Planeación y Evaluación Institucional tiene como función establecer el marco de la planeación y evaluación institucional, a través de la formulación y el seguimiento participativo de la actividad institucional, de los programas normatividad institucional, con base a la integración y el análisis de la información de las diferentes áreas de la Universidad; apoyando al desarrollo académico de la comunidad universitaria, otorgando los servicios bibliotecarios y facilitando el acceso a la información;\ngarantizar y ofrecer servicios de buena calidad avalados por organismos certificadores, logrando de esta forma la satisfacción de los alumnos, egresados y organizaciones vinculadas.\nDirector de Planeación y Evaluación Institucional.\nArtículo 39.- La Dirección de Planeación y Evaluación Institucional cuenta con las siguientes facultades:\nI. Gestionar la integración y actualización del proceso de planeación institucional apegado a la normatividad vigente para orientar el quehacer universitario y la toma de decisiones que permitan contribuir al aseguramiento del cumplimiento de los objetivos institucionales;\nII. Supervisar la integración de la Planeación Operativa Anual que permitan retroalimentar el Plan Institucional de Desarrollo y contribuir al aseguramiento del cumplimiento de los objetivos institucionales;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nIII. Dirigir el proceso de seguimiento a la planeación anual para fortalecer el cumplimiento de los objetivos institucionales y la toma de decisiones oportuna;\nIV. Diseñar y ejecutar el cumplimiento de las diferentes estrategias de seguimiento y evaluación que valoren el cumplimiento de los planes institucionales, estatales, federales y los diversos lineamientos que aplican a la Universidad;\nV. Dirigir el proceso de autoevaluación institucional que permita utilizar los resultados para retroalimentar y actualizar los diferentes programas institucionales, y reorientar las estrategias y acciones previstas para el cumplimiento de los objetivos institucionales;\nVI. Asegurar un manejo confiable, válido y oportuno de la estadística institucional, conforme a la información recibida;\nVII. Supervisar la integración de los diferentes reportes e informes que le sean requeridos a la Institución o que requiera el Titular para la toma de decisiones;\nVIII. Gestionar la atención de la información generada en las reuniones de los diferentes los lineamientos establecidos;\nIX. Dirigir el proceso de implementación y seguimiento de sistemas de gestión eficientes, certificados por terceros que contribuyan a garantizar la calidad de los servicios, la eficacia de las operaciones y la articulación con otros sistemas de calidad;\nX. Concertar el calendario escolar aprobado por la autoridad educativa competente;\nXI. Supervisar la evaluación de la satisfacción del estudiante con el servicio académico, aseguramiento de la calidad del servicio educativo proporcionado;\nXII. Dirigir la coordinación del Centro de Información para su buen funcionamiento, de que el servicio que se ofrece sea eficiente y cálido;\nXIII. Dirigir, organizar, supervisar y evaluar el desempeño de las áreas a su cargo;\nXIV. Cumplir y hacer que el personal a su cargo cumpla las leyes, disposiciones reglamentarias y funciones que les correspondan; y conducir sus encargos de acuerdo con los programas, políticas y líneas de acción emitidas;\nXV. Emitir y presentar oportunamente los informes, dictámenes, estudios y opiniones que pida el Rector; participar en los Órganos Colegiados, Comisiones, Comités y actividades que éste les encomiende y acordar con él los asuntos de su competencia;\nXVI. Integrar, organizar, sistematizar y vigilar la integridad del archivo que contenga la información y documentación de sus áreas;\nXVII. Coordinar sus actividades con los Titulares de las demás Unidades Administrativas para el mejor desempeño de sus funciones;\nXVIII. Mantener informado al Rector respecto del desarrollo de las funciones encomendadas al área;\nXIX. Fomentar y propiciar con la planta docente, a través del Comité de Biblioteca, la editoriales;\nXX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXXI. Realizar las demás funciones que, conforma al ámbito de su competencia, le encomienden expresamente el Rector u otros ordenamientos legales aplicables.\nSección Primera\nDe la Subdirección de Planeación\nArtículo 40.- Corresponde a la Subdirección de Planeación dirigir el proceso de integración y seguimiento a la planeación institucional, y de evaluación que le sean encomendados, apegado a la normatividad vigente, para orientar el quehacer universitario y la toma de decisiones, que permitan contribuir al aseguramiento del cumplimiento de los\nLa Subdirección citada contará con un Titular que será el Subdirector de Planeación.\nArtículo 41.- Son facultades de la Subdirección de Planeación las siguientes:\nI. Coordinar la integración y actualización del Programa de Desarrollo Institucional, el\nCalendario Institucional, la Planeación Anual, y la estadística básica institucional, apegado a la normatividad vigente contribuyendo al aseguramiento de cumplimiento de la misión, visión y los objetivos institucionales;\nII. Dar seguimiento a las actividades institucionales de la Universidad a través de mecanismos, instrumentos e indicadores previamente definidos que permitan medir el desempeño de la institución;\nIII. Coordinar la integración del Informe al Consejo Directivo y a la comunidad universitaria, y de la información que contribuya a la rendición de cuentas institucionales, que sean competencia de la subdirección;\nIV. Coordinar el proceso de evaluación, a través del seguimiento al proceso de medición y análisis del sistema de gestión de la calidad, como contribución al aseguramiento de la calidad del servicio educativo brindado a los alumnos de la Universidad;\nV. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nVI. Realizar las funciones, que siendo de su competencia, le sean encomendadas por el\nDirector de Planeación y Evaluación Institucional, y por otros ordenamientos legales aplicables.\nSección Segunda\nArtículo 42.- Corresponde a la Subdirección de Evaluación Institucional contribuir al fortalecimiento del actuar académico, instrumentando herramientas de seguimiento y capacitación docente que contribuyan en el crecimiento académico del profesorado, a través de la observación, acompañamiento, seguimiento y la evaluación conforme a los estándares y lineamientos establecidos por la Universidad.\nInstitucional.\nArtículo 43.- Son facultades de la Subdirección de Evaluación Institucional las siguientes:\nI. Coordinar el diseño de la metodología adecuada para llevar a cabo la evaluación integral de todo el personal de la Universidad;\nII. Aplicar sistémicamente en sus actividades laborales y ámbito de competencia las participe la Universidad;\nIII. Contribuir en el proceso de evaluación docente, mediante la observación muestral de clase en sitio de los profesores de tiempo completo y asignatura, que cubran los criterios establecidos para tal actividad. Además de revisar muestralmente que las reuniones de academia presenciales se realicen conforme a lo establecido;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nIV. Promover la capacitación, actualización y la mejora permanente de los docentes;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nV. Coordinar la impartición de las capacitaciones que se consideren necesarias para contribuir al desarrollo pedagógico del profesorado;\nVI. Participar en las tareas, Comisiones y Comités afines a la consolidación de la institución como Universidad a petición de sus superiores jerárquicos;\nVII. Reportar avances en las líneas de acción de la Planeación Operativa Anual de la\nUniversidad;\nVIII. Mantener informados a sus Superiores Jerárquicos, respecto del desarrollo de las funciones encomendadas;\nIX. Colaborar en actividades encomendadas por el Titular del área y que contribuyen al logro de los objetivos de la Dirección de Planeación y Evaluación Institucional;\nX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXI. Realizar las funciones, que siendo de su competencia, le sean encomendadas por el\nDirector de Planeación y Evaluación Institucional, y por otros ordenamientos legales aplicables.\nSección Tercera\nArtículo 44.- Corresponde a la Jefatura de Departamento de Gestión de la Calidad y\nAmbiental coordinar que los Sistemas de Gestión de la Calidad se establezcan, implementen y mantengan, apoyando al personal en lo relacionado, así como en la mejora continua. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de\nDepartamento de Gestión de la Calidad y Ambiental.\nArtículo 45.- Son facultades de la Jefatura de Departamento de Gestión de la\nCalidad y Ambiental las siguientes:\nI. Liderar las estrategias que impulsen que la comunidad universitaria está involucrada y comprometida con los Sistemas de Gestión de Calidad que existan en la Universidad;\nII. Coordinar sistemáticamente la implementación y eficacia de los Sistemas de\nGestión de Calidad y su mejora continua;\nIII. Contribuir a mantener las certificaciones conducentes y promover la búsqueda de la mejora continua en los mismos, así como su compatibilidad con otros sistemas de gestión;\nIV. Presentación de información para la reunión de la revisión por la rectoría;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nV. Reportar avances en las líneas de acción de la Planeación Anual de la Universidad;\nVI. Mantener informado al Director de Planeación y Evaluación Institucional respecto del desarrollo de las funciones encomendadas al área;\nVII. Realizar las demás funciones que conforme al ámbito de su competencia, le encomiende expresamente el Director de Planeación y Evaluación Institucional u otros ordenamientos legales;\nVIII. Participar en las tareas, Comisiones y Comités afines a la consolidación de la institución como Universidad a petición de sus superiores jerárquicos;\nIX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nX. Las demás que le confieran expresamente otras disposiciones legales aplicables.\nCAPÍTULO IV\nDe la Dirección de Promoción, Comunicación y Extensión Universitaria\nArtículo 46.- La Dirección de Promoción, Comunicación y Extensión Universitaria tiene la función de planear, dirigir, controlar y evaluar en coordinación con la Dirección\nAcadémica, los proyectos y programas de difusión, promoción, divulgación y extensión universitaria, tendientes al fortalecimiento y proyección de las labores institucionales en los sectores educativos, social y de comunicación; dicha Dirección contará con un Titular que será el Director de Promoción, Comunicación y Extensión Universitaria.\nArtículo 47.- Son facultades de la Dirección de Promoción, Comunicación y\nExtensión Universitaria las siguientes:\nI. Diseñar e implementar estrategias que vinculen Cursos, Diplomados y Seminarios con los proyectos de extensión universitaria con Investigación y Docencia;\nII. Realizar actividades necesarias ante las instancias Públicas y Privadas para la obtención de Cursos, Diplomados y Seminarios ofertados por extensión universitaria;\nIII. Establecer en coordinación con las Direcciones y Subdirecciones Académicas el\nPrograma de Elaboración de temario para los Cursos, Diplomados y Seminarios que oferte extensión universitaria;\nIV. Establecer criterios en conjunto con la Dirección Académica del personal asignado para la impartición de los Cursos, Diplomados y Seminarios que ofrece extensión universitaria;\nV. Entregar al Rector la planeación de las actividades concernientes a su área así como los resultados obtenidos de manera anual;\nVI. Dirigir, organizar, supervisar y evaluar el desempeño de las áreas a su cargo;\nVII. Cumplir y hacer que el personal a su cargo cumpla las leyes, disposiciones reglamentarias y funciones que les correspondan; y conducir sus encargos de acuerdo a los programas, políticas y líneas de acción emitidas;\nVIII. Emitir y presentar oportunamente los informes, dictámenes, estudios y opiniones que pida el Rector; participar en los órganos colegiados, comisiones, comités y actividades que éste les encomiende y acordar con él los asuntos de su competencia;\nIX. Integrar, organizar, sistematizar y vigilar la integridad del archivo que contenga la información y documentación de sus áreas;\nX. Coordinar sus actividades con los Titulares de las demás Unidades Administrativas para el mejor desempeño de sus funciones;\nXI. Mantener informado al Rector respecto del desarrollo de las funciones encomendadas;\nXII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomiende expresamente el Rector u otros ordenamientos legales;\nXIII. Evaluar, elaborar y dar seguimiento al Plan de promoción;\nXIV. Coordinar el diseño del material promocional de la Universidad (folletos, carteles, fichas de examen de admisión, etcétera);\nXV. Coordinar la promoción de la oferta educativa en bachilleratos de la zona de influencia, a través de visitas, pláticas, entre otras;\nXVI. Coordinar la recepción de documentos de inscripción de Técnico Superior\nUniversitario y Licenciatura y su entrega a servicios escolares;\nXVII. Organizar el evento informativo sobre el inicio de clases y becas;\nXVIII. Coordinar las actividades para la recepción de alumnos que acuden a curso propedéutico;\nXIX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXX. Realizar las demás funciones que, conforma al ámbito de su competencia, le encomienden expresamente el Rector u otros ordenamientos legales aplicables.\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nSección Primera\nDe la Subdirección de Difusión y Divulgación\n(DEROGADO, P.O. 13 DE JUNIO DE 2022)\nArtículo 48.- Corresponde a la Subdirección de Difusión y Divulgación planear, organizar y supervisar, los trabajos tendientes a la promoción y divulgación de las actividades de la Universidad, a través de una constante relación con los medios de comunicación masiva de la región y un frecuente acercamiento con los diversos sectores que influyen en el desarrollo de la Universidad.\ny Divulgación.\nArtículo 49.- Son facultades de la Subdirección de Difusión y Divulgación las siguientes:\nI. Verificar las solicitudes a proveedores sobre los materiales gráficos que se requieran y decidir quién de ellos prestará el servicio;\nII. Verificar la calidad en los procesos de edición y tiraje de las publicaciones de la\nUniversidad;\nIII. Establecer las políticas para la elaboración de los materiales gráficos, de audio y video que genere la Universidad;\nIV. Supervisar la correcta aplicación del presupuesto asignado para las labores de difusión, divulgación y extensión universitaria;\nV. Supervisar la ejecución de eventos especiales que sean inherentes a las actividades de difusión y divulgación;\nVI. Proporcionar asesoría a través de los Jefes de Departamento a su cargo, a las diversas áreas que integran la Universidad, en la promoción y divulgación de sus actividades;\nVII. Verificar el contenido de los bloques informativos que se publican en los diversos medios de comunicación y que son inherentes al desarrollo de las actividades de la\nUniversidad;\nVIII. Comprobar el cumplimiento de los planes y programas de comunicación social de la\nUniversidad, con objeto de implementar una efectiva transmisión de información de sus actividades en el entorno;\nIX. Asegurar que los medios de comunicación elegidos para las actividades de difusión de la Universidad, sean los adecuados para su alcance por parte de la población en general;\nX. Planear los cursos de extensión universitaria de acuerdo a las necesidades de la zona de influencia y la auto-sustentabilidad;\nXI. Coordinar la ejecución y el seguimiento de los cursos de extensión universitaria, incluido el servicio al cliente y la recuperación por cobro del servicio otorgado;\nXII. Coordinar el pago de profesores por curso de extensión universitario impartido;\nXIII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXIV. Desarrollar todas aquellas funciones, que siendo de su competencia, le sean encomendadas por el Director de Promoción, Comunicación y Extensión Universitaria o por otras disposiciones legales aplicables.\nSección Segunda\nArtículo 50.- Corresponde a la Jefatura de Departamento de Actividades Culturales y Deportivas planear, coordinar y promover actividades que difundan la cultura y el deporte la formación integral del alumnado. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de Departamento de Actividades Culturales y Deportivas.\nArtículo 51.- Son facultades de la Jefatura de Departamento de Actividades\nCulturales y Deportivas las siguientes:\nI. Promover la formación integral del alumno, a través de la planeación, organización, dirección, promoción y vigilancia todas las actividades tendientes a la difusión integral de la cultura y el deporte en la Universidad;\nII. Elaborar, coordinar y promover todos los planes, programas, talleres y grupos integral del estudiante;\nIII. Analizar propuestas de talleres y actividades culturales y deportivas así como implementar las que sean más viables;\nIV. Solicitar a cada profesor la programación cuatrimestral de su taller para llevar a cabo una supervisión efectiva;\nV. Apoyar en la coordinación para que se lleven a cabo los talleres culturales y deportivos;\nVI. Buscar relaciones con dependencias externas para la obtención de apoyos y/o asistencia a eventos relacionados con el área;\nVII. Acudir y dar seguimiento a las reuniones que se lleven a cabo relacionadas con la cuestión cultural y/o deportiva para la organización y participación de torneos;\nVIII. Buscar la participación activa de las selecciones en torneos estatales, regionales y nacionales;\nIX. Realizar las gestiones necesarias para el préstamo de instalaciones deportivas con el fin de que puedan llevarse a cabo las actividades planeadas dentro y fuera de la\nUniversidad;\nX. Llevar acabo la evaluación de los programas de los talleres establecidos;\nXI. Supervisar que los de profesores de actividades culturales y deportivas cuenten con contrato firmado y documentación vigente;\nXII. Elaborar el documento para pago de los profesores de actividades culturales y deportivas;\nXIII. Dar seguimiento a las actividades y horarios de las selecciones deportivas;\nXIV. Elaborar el presupuesto para la adquisición de material, torneos locales, regionales y nacionales así como la elaboración de los reportes administrativos de los viajes;\nXV. Dar seguimiento a las actividades de la escolta y banda de guerra para eventos oficiales;\nXVI. Gestionar la adquisición de material y equipo para las actividades de cultura y deporte;\nXVII. Gestionar con la Dirección de Promoción, Comunicación y Extensión Universitaria las posibles becas deportivas así como la notificación de las autorizadas;\nXVIII. Llevar acabo la logística para que se lleve a cabo la exposición del trabajo realizado en cada taller al finalizar cada cuatrimestre;\nXIX. Entregar la información de asistencia y calificaciones de los estudiantes a las\nDirecciones y Subdirecciones Académicas en tiempo y forma;\nXX. Establecer redes culturales y deportivas con el resto de las Universidades\nTecnológicas y Politécnicas;\nXXI. Fomentar entre la comunidad universitaria la integración a la cultura y el deporte;\nXXII. Realizar todas las actividades administrativas que sean requeridas según el puesto;\nXXIII. Aplicar sistemáticamente en sus actividades laborales y ámbito de competencia, las acciones y procedimientos correspondientes para cumplir con los requisitos y lineamientos contenidos en el Sistema de Gestión de la Calidad;\nXXIV. Entregar a la Dirección de Promoción, Comunicación y Extensión Universitaria la planeación de las actividades concernientes a su área así como los resultados obtenidos de manera cuatrimestral y anual;\nXXV. Mantener informado al Director de Promoción, Comunicación y Extensión\nUniversitaria respecto del desarrollo de las funciones encomendadas al área;\nXXVI. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXXVII. Realizar las demás funciones que conforme al ámbito de su competencia, le encomienden expresamente el Director de la Dirección de Promoción, Comunicación y\nExtensión Universitaria u otros ordenamientos legales aplicables.\nCAPÍTULO V\nDe la Dirección de Vinculación\nArtículo 52.- La Dirección de Vinculación tiene la función de promover, desarrollar\nUniversidad, con el sector productivo y organismos públicos, privados y sociales, a través de la oferta de servicios tecnológicos, bolsa de trabajo, incubación de negocios, educación continua, servicios a la industria, investigación tecnológica, seguimiento a egresados, colocación de estudiantes en estadías, coordinación de visitas de estudio a empresas, generar ingresos propios a la Universidad, coordinar los programas sociales a la comunidad y asegurar la pertinencia de los programas educativos, gestionando convenios de vinculación que contribuyan al logro de los objetivos estratégicos de la Universidad; dicha\nDirección contará con un Titular que será el Director de Vinculación.\nArtículo 53.- Son facultades de la Dirección de Vinculación las siguientes:\nI. Establecer estrategias en la bolsa de trabajo para favorecer la inserción el mercado laboral de los egresados de la Universidad;\nII. Establecer un banco de datos de los egresados para asegurar su incorporación al mercado laboral, así como su actualización educativa;\nIII. Dirigir el seguimiento de los egresados de acuerdo a las políticas institucionales y a lo señalado en el Subsistema de Universidades Tecnológicas y Politécnicas;\nIV. Asegurar y promover el otorgamiento de los servicios tecnológicos que requiere el entorno social e industrial de la Universidad;\nV. Asegurar y promover el otorgamiento de Programas de Educación Continua que requieren los egresados de la Universidad para su competitividad laboral;\nVI. Dirigir los trabajos y acciones necesarias para garantizar la generación de los ingresos propios de la Universidad, distintos a los provenientes de las cuotas escolares; ello a través de servicios de información técnica, servicios de laboratorios, servicios de asesoría, servicios de consultoría, servicios de asistencia técnica y servicios de investigación aplicada y fabricación especial;\nVII. Desarrollar programas de Estadías de Profesores para solucionar o satisfacer una necesidad de la organización receptora, permitiéndoles la actualización de la planta docente dentro del desarrollo de programas pertinentes a las áreas de especialidad;\nVIII. Obtener y coordinar proyectos por medio de convocatorias municipales, estatales y desarrollo tecnológico e innovación;\nIX. Establecer y administrar la Entidad de Certificación y Evaluación, la cual está facultada para evaluar si una persona es competente para desempeñar cierta función laboral;\nLaborales;\nX. Dirigir el funcionamiento de la incubadora de empresas para garantizar la cultura de emprendedurismo entre la comunidad estudiantil y el entorno de la Universidad;\nXI. Promover, negociar, formalizar, dar seguimiento y evaluar, dentro del ámbito de su competencia, el cumplimiento de los convenios celebrados por la Universidad;\nXII. Expedir certificados y constancias de expedientes relativos a asuntos de su competencia;\nXIII. Planear, organizar, vigilar y evaluar el desarrollo y cumplimiento de las actividades necesarias para el acomodo y seguimiento de los proyectos de estancias, estadías, servicio social y colocación de egresados en el sector laboral;\nXIV. Asegurar que todos los estudiantes al término del 5° y 10° cuatrimestre realicen su estadía profesional en una organización que garantice su desarrollo académico;\nXV. Coadyuvar con las áreas académicas en los programas de educación continua para fomentar la actualización profesional y formación para el trabajo;\nXVI. Coordinar las visitas de alumnos a empresas del sector productivo de bienes o servicios para actualizar sus conocimientos y aprender en formar directa las prácticas de actualidad en los sectores respectivos;\nXVII. Concertar citas con industriales para establecer acuerdos de apoyo recíproco;\nXVIII. Promover actividades que aseguren la gestión social y ambiental de toda la comunidad universitaria;\nXIX. Coordinar la realización de estudios de mercado ocupacional que contribuyan a la promoción profesional de egresados;\nXX. Hacer las investigaciones necesarias para determinar la pertinencia de que los programas educativos con que cuenta la Universidad estén de acuerdo con las necesidades actuales del entorno;\nXXI. Dirigir, organizar, supervisar y evaluar el desempeño de las áreas a su cargo;\nXXII. Ejercer el presupuesto autorizado conforme a las normas, lineamientos y procedimientos establecidos;\nXXIII. Proporcionar en los términos y plazos establecidos, la información y documentación que le sea requerida por instancias superiores;\nXXIV. Coordinar los programas de colocación de prestadores de servicio social;\nXXV. Elaborar la relación de necesidades de recursos humanos, financieros, materiales y del área a su cargo y someterla a la consideración del Rector;\nXXVI. Elaborar los informes de los resultados alcanzados por la Universidad, en el desarrollo de los proyectos de vinculación con el sector productivo;\nXXVII. Establecer y mantener actualizados los sistemas de información de los proyectos de vinculación con el sector productivo;\nXXVIII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el Rector;\nXXIX. Participar en la elaboración del Programa Operativo Anual y el anteproyecto de establecidos por la Coordinación de Universidades Tecnológicas para tal efecto;\nXXX. Participar en el inventario de mobiliario y equipo asignado a la Dirección proporcionando a la información solicitada por la unidad administrativa a su cargo;\nXXXI. Participar en la elaboración del manual de procedimientos de la Dirección a su cargo, señalando la descripción de las principales actividades de la misma;\nXXXII. Participar en el modelo de autoevaluación institucional, proporcionando los indicadores solicitados por el área de planeación y evaluación de la Universidad;\nXXXIII. Proponer al rector los programas de trabajo de la Dirección a su cargo;\nXXXIV. Realizar los proyectos y estudios de mejoramiento y desarrollo de la\nUniversidad;\nXXXV. Cumplir y hacer que el personal a su cargo cumpla las leyes, disposiciones reglamentarias y funciones que les correspondan; y conducir sus encargos de acuerdo con los programas, políticas y líneas de acción emitidas;\nXXXVI. Emitir y presentar oportunamente los informes, dictámenes, estudios y opiniones que pida el Rector; participar en los Órganos Colegiados, Comisiones, Comités y actividades que éste les encomiende y acordar con él los asuntos de su competencia;\nXXXVII. Integrar, organizar, sistematizar y vigilar la integridad del archivo que contenga la información y documentación de sus áreas;\nXXXVIII. Coordinar sus actividades con los Titulares de las demás Unidades\nAdministrativas para el mejor desempeño de sus funciones;\nXXXIX. Mantener informado al Rector respecto del desarrollo de las funciones encomendadas al área; y\nXL. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Rector u otros ordenamientos legales.\nSección Primera\nArtículo 54.- Corresponde a la Subdirección de Relaciones Industriales, procurar, Estado de Aguascalientes, que conforman la zona de influencia de la Universidad, con el modelo educativo de la Universidad.\nRelaciones Industriales.\n(DEROGADO, P.O. 13 DE JUNIO DE 2022)\nArtículo 55.- Son facultades de la Subdirección de Relaciones Industriales las siguientes:\nI. Coordinar los planes y programas que sobre desempeño y seguimiento de egresados se lleve a cabo, para fortalecer la vinculación con el sector productivo;\nII. Promover, a través de la bolsa de trabajo de la Universidad, la incorporación de sus egresados en las empresas del sector productivo de la región;\nIII. Diseñar, coordinar y realizar en las empresas del sector productivo de la región, encuestas de opinión, con la finalidad de conocer de los empresarios, la valoración de los perfiles ocupacionales de los egresados de la Universidad;\nIV. Promover, con base en resultados de las encuestas de opinión, referentes a los perfiles ocupacionales de los egresados, las modificaciones de los planes y programas de estudios, considerando, en forma primordial, las necesidades de elementos humanos especializados, expuestas por los empleadores;\nV. Promover en las empresas del sector productivo de la región, el modelo educativo de la Universidad, los servicios tecnológicos que ella ofrece, los perfiles de ocupación de los egresados y los Programas de Educación Continua;\nVI. Coordinar la realización de las campañas de vinculación de la Universidad con el sector productivo;\nVII. Promover en el sector productivo y social, la aceptación del grado de Técnico\nSuperior Universitario;\nVIII. Establecer y mantener nexos con los organismos y agrupaciones empresariales de la región y del país;\nIX. Fomentar la celebración de acuerdos y convenios de colaboración con otras instituciones educativas de la zona de influencia, de la región, del país y del extranjero;\nX. Participar en los foros de vinculación que se desarrollen a nivel regional y nacional;\nXI. Supervisar las actividades de la Subdirección a su cargo, en lo referente al personal, procedimientos de trámite y control inherentes a ella, que optimicen el desarrollo de sus funciones;\nXII. Desarrollar todas aquellas funciones, que siendo de su competencia, le sean encomendadas por su jefe inmediato;\nXIII. Supervisar las actividades de vinculación para la realización de las visitas, prácticas y estadías de los estudiantes;\nXIV. Desarrollar e implementar indicadores que permitan evaluar del desempeño de los estudiantes durante su estancia;\nXV. Establecer líneas de vinculación con las empresas y/o entidades de los sectores gubernamental y social, para el otorgamiento de becas de los alumnos que realicen estadías;\nXVI. Concertar con el sector productivo de bienes y servicios de la zona de influencia, convenios para realizar visitas, prácticas y estadías de los estudiantes, así como establecer convenios de intercambio con bolsas de trabajo;\nXVII. Desarrollar y difundir estrategias que fortalezcan la inserción al mercado laboral de los egresados de la Universidad;\nXVIII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXIX. Realizar todas aquellas funciones, que siendo de su competencia, le sean encomendadas por el Director de Vinculación o por otras disposiciones legales aplicables.\nSección Primera Bis\nArtículo 56.- Corresponde a la Jefatura de Departamento de Servicios a la Industria, generar, promover y coordinar actividades de vinculación con el sector productivo, sector educativo, centros de investigación e instituciones gubernamentales; que fortalezcan el proceso académico de la Universidad, garanticen su pertinencia, fomenten el desarrollo del entorno, promuevan el ingreso de recursos propios para la Universidad así mismo coordinar los conocimientos teórico-prácticos y las actividades propias del seguimiento a egresados.\nServicios a la Industria.\nArtículo 57.- Son facultades de la Jefatura de Departamento de Servicios a la\nIndustria los siguientes:\nI. Elaborar, dar seguimiento y evaluar el Plan de promoción para la industria;\nII. Establecer la vinculación con empleadores de la zona de influencia;\nIII. Apoyar en la logística de eventos del área de vinculación;\nIV. Desempeñar las actividades administrativas típicas del puesto;\nV. Elaborar reportes de pagos a instructores y registros de ingresos por concepto de cursos o servicios ofrecidos;\nVI. Contratar instructores internos y externos acordes a las exigencias de los servicios previa autorización de la Dirección de Vinculación;\nVII. Desarrollar las actividades de logística relacionadas con los cursos de educación continua y servicios industriales;\nVIII. Asegurar el buen desarrollo de los cursos de educación continua y de los servicios a la industria;\nIX. Cumplir con la meta establecida para la generación de ingresos propios para la\nUniversidad;\nX. Coordinar las actividades para la colocación de estudiantes en estadía profesional en las empresas;\nXI. Administrar, difundir y dar seguimiento a las actividades relacionadas con la bolsa de trabajo para egresados;\nXII. Coordinar la generación y administración de las bases de datos que contengan la información actualizada de sus egresados;\nXIII. Asegurar que se lleven a cabo las actividades necesarias para mantener la comunicación permanente con los egresados;\nXIV. Administrar, difundir y dar seguimiento a las actividades relacionadas con los cursos de Educación Continua;\nXV. Aplicar sistemáticamente en sus actividades laborales y ámbito de competencia, las contenidos en el Sistema de Gestión de la Calidad;\nXVI. Asegurar la calidad y mejora continua de los procesos en los que participa satisfaciendo los requerimientos del cliente;\nXVII. Entregar a la Dirección de Vinculación la planeación de las actividades concernientes a su área así como los resultados obtenidos de manera cuatrimestral y anual;\nXVIII. Mantener informado al Director de Vinculación respecto del desarrollo de las funciones encomendadas al área;\nXIX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXX. Realizar las demás funciones que conforme al ámbito de su competencia, le encomienden expresamente el Director de Vinculación u otros ordenamientos legales aplicables.\nSección Segunda\nDe la Jefatura de Departamento de Logística y Enlace Institucional\nArtículo 58.- Corresponde a la Jefatura de Departamento de Logística y Enlace\nInstitucional promover las relaciones públicas internas y externas, tanto con la comunidad universitaria como con organismos de educación superior, gubernamentales del sector productivo y de la sociedad, así mismo llevar a cabo el acompañamiento de la logística coadyuvando la realización de todos los eventos internos y externos de la Universidad con la finalidad de consolidar la imagen de la Universidad, así como, la de sus autoridades, ante la comunidad universitaria y la sociedad en general. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de Departamento de Logística y Enlace Institucional.\nArtículo 59.- Son facultades de la Jefatura de Departamento de Logística y Enlace\nInstitucional las siguientes:\nI. Atender las solicitudes y coordinar y controlar los espacios para que se puedan llevar a cabo de forma satisfactoria las reuniones, cursos, talleres y/o eventos solicitados por las diferentes áreas;\nII. Realizar las logísticas según el croquis solicitado para que se lleven a cabo de forma satisfactoria las reuniones, cursos talleres y/o eventos solicitados por las diferentes áreas de la Universidad;\nIII. Realizar la supervisión del montaje de cada una de las solicitudes realizadas para cada evento;\nIV. Gestionar los servicios requeridos para cada evento solicitado con la Jefatura de\nDepartamento de Infraestructura, con la Jefatura de Departamento de Redes y\nTelecomunicaciones y con la Dirección de Promoción, Comunicación y Extensión\nUniversitaria;\nV. Asegurar que a lo largo de cada evento realizado se cuente con lo requerido por el área solicitante;\nVI. Realizar archivo que sirva como evidencia de los eventos realizados;\nVII. Llevar acabo la logística y protocolo de las sesiones del Consejo Directivo;\nVIII. Planear, realizar la logística y protocolo así como hacer las invitaciones necesarias para llevar a cabo los eventos cívicos de la Universidad;\nIX. Planear y realizar la logística necesaria de todas las actividades solicitadas por el\nRector;\nX. Planear, realizar la logística y dar seguimiento a los eventos de graduación de la\nUniversidad;\nXI. Coordinar la logística de atención de los visitantes que indique el Rector y/o la\nDirección de Vinculación;\nXII. Actualizar permanentemente los directorios de las organizaciones públicas y privadas relacionadas con la Universidad;\nXIII. Actualizar periódicamente los directorios telefónicos, domicilios y cumpleaños del personal;\nXIV. Realizar cartas de felicitación de cumpleaños y aniversarios para el personal de la\nUniversidad así como para funcionarios, rectores y empresarios;\nXV. Elaborar el guion, orden del día y efemérides de las ceremonias cívicas internas y externas en las que participa la Universidad;\nXVI. Llevar acabo la planeación de los eventos excelsos de la Universidad en coordinación con la Dirección de Vinculación;\nXVII. Mantener vigente la vinculación social con los diferentes sectores del Estado;\nXVIII. Organizar el protocolo para la firma de los proyectos, convenios, acuerdos y contratos celebrados por la Universidad;\nXIX. Planear acciones concretas que vinculen el quehacer universitario con los sectores público, privado y social;\nXX. Realizar las acciones y seguimiento necesario para invitar a la comunidad y eventos Universitarios;\nXXI. Cuidar y realizar las acciones necesarias para fortalecer la imagen de la Rectoría de la Universidad;\nXXII. Realizar las actividades necesarias para que se lleve a cabo la publicación de esquelas, condolencias, felicitaciones en los medios de comunicación cuando sea requerido;\nXXIII. Aplicar sistemáticamente en sus actividades laborales y ámbito de competencia, las contenidos en el Sistema de Gestión de la Calidad;\nXXIV. Mantener informado al Director de Vinculación respecto del desarrollo de las funciones encomendadas al área;\nXXV. Entregar a la Dirección de Vinculación la planeación de las actividades concernientes a su área así como los resultados obtenidos de manera cuatrimestral y anual;\nXXVI. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXXVII. Realizar las demás funciones que conforme al ámbito de su competencia, le encomienden expresamente el Director de Vinculación u otros ordenamientos legales aplicables.\nSección Tercera\nDe la Jefatura de Departamento de Internacionalización\nArtículo 60.- Corresponde a la Jefatura de Departamento de Internacionalización ser el enlace institucional para realizar actividades académicas con instituciones de Educación\nSuperior nacionales e internacionales, con el objetivo de promover la internacionalización entre los miembros de la comunidad universitaria. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de Departamento de Internacionalización.\nArtículo 61.- Son facultades de la Jefatura de Departamento de Internacionalización las siguientes:\nI. Fomentar el intercambio estudiantil y docente internacional de la Universidad para ganar reconocimiento global;\nII. Ofrecer orientación y asistencia a los alumnos y docentes en la movilidad internacional;\nIII. Orientar con los trámites migratorios a los alumnos, docentes y equipos en participaciones internacionales cuando sea necesario;\nIV. Promover, gestionar y registrar acuerdos y convenios para movilidad estudiantil internacional;\nV. Organizar sesiones informativas con los alumnos de nuevo ingreso sobre las oportunidades de movilidad académica;\nVI. Ser representante institucional para la postulación de alumnos a las convocatorias y programas de movilidad internacional ante la Secretaría de Educación Pública, la Secretaría de Relaciones Exteriores y delegaciones diplomáticas, Instituciones de Educación Superior extranjeras, Redes de Cooperación Académica, Programas de Cooperación, Asociaciones y\nOrganismos Nacionales e Internacionales, así como en la Coordinación General de\nUniversidades Tecnológicas y Politécnicas;\nVII. Emitir, difundir y proporcionar información de las convocatorias de movilidad estudiantil en las que pueda participar la Universidad;\nVIII. Difundir convocatorias que fomenten la investigación en coordinación con el Enlace de Cuerpos Académicos, Investigación y Posgrado;\nIX. Difundir convocatorias que fomenten la participación de proyectos de emprendedores en el extranjero;\nX. Realizar las gestiones que correspondan para la postulación de los alumnos;\nXI. Postular a los alumnos a participar en el programa de movilidad estudiantil internacional, ya sea para un programa de intercambio o como visitantes;\nXII. Dar seguimiento durante el proceso de estancia en la movilidad de los alumnos y docentes en conjunto con cada área académica que pertenezca el becario;\nXIII. Solicitar cartas de postulación de alumnos seleccionados a participar en movilidad internacional, así como solicitar cartas de culmino satisfactorio de estudio en las universidades donde se llevó a cabo la movilidad;\nXIV. Solicitar a los ganadores de una beca de movilidad que firmen una carta compromiso, un reporte con evidencias de su aprendizaje y de su estancia;\nXV. Recibir y validar expedientes, verificando que cumplan con todos los requisitos para poder participar en las convocatorias;\nXVI. Proporcionar cuando se solicite, información de movilidad estudiantil y docente en general a las áreas interesadas de la Universidad;\nXVII. Ofrecer orientación y asistencia a los alumnos en casos de emergencia, cuando se encuentren en el proceso de movilidad o estancias en otro país;\nXVIII. Dar seguimiento durante todo el proceso de movilidad de los alumnos;\nXIX. Gestionar cuando aplique, la beca y/o apoyo económico, como parte de sus convocatorias, en función de la disponibilidad presupuestal o donativos de financiadores externos, y de acuerdo con el reglamento interno correspondiente;\nXX. Comunicar a las Direcciones Académicas las faltas cometidas en las que incurran sus alumnos durante la movilidad estudiantil en otra Institución de Educación Superior y, en su caso, las sanciones que le fueron aplicadas;\nXXI. Dar seguimiento y apoyo a las estrategias que garanticen un desempeño académico satisfactorio para el dominio de un segundo o tercer idioma;\nXXII. Dar seguimiento a las estrategias que garanticen niveles altos en el dominio de un segundo o tercer idioma en los alumnos de la Universidad;\nXXIII. Dirigir la realización de actividades que fortalezcan, complementen y amplíen los contenidos curriculares y las habilidades adquiridas por los alumnos, del dominio de un segundo o tercer idioma;\nXXIV. Dar seguimiento a los exámenes de ingreso - egreso del segundo idioma de los alumnos y docentes para diagnosticar las barreras de participación en convocatorias donde el idioma ingles es el requisito de participación;\nXXV. Dar acompañamiento y representación a los alumno y docentes de la beca anual\nMEXPROTEC-Coordinación General de Universidades Tecnológicas y Politécnicas a\nFrancia y Quebec, Canadá;\nXXVI. Participar como colaborador en la promoción institucional de la internacionalización de la Universidad;\nXXVII. Dar seguimiento y en su caso aplicar las acciones que aseguren la participación de los estudiantes y de los docentes en los diferentes programas de movilidad internacional;\nXXVIII. Fomentar el trabajo en equipo y comunicación dentro de su área de trabajo;\nXXIX. Aplicar sistémicamente en sus actividades laborales y ámbito de competencia las contenidos en el Sistema de Gestión de la Calidad;\nAcadémica respecto del desarrollo de las funciones encomendadas al área;\nXXXI. Diagnosticar e informar las limitantes y restricciones para la movilidad e internacionalización institucional;\nXXXII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el Rector;\nXXXIII. Hacer búsqueda de becas estatales y federales en las que pueda participar alumnos y docentes de la Universidad;\nXXXIV. Ser tutor de asistentes, voluntarios, y docentes de extranjeros en la institución;\nXXXV. Recibir, dar seguimiento y apoyo a estudiantes, asistentes, voluntarios y profesores visitantes internacionales;\nXXXVI. Coordinar y realizar proyectos tecnológicos que promuevan la colaboración internacional;\nXXXVII. Proponer en conjunto de áreas académicas y de investigación proyectos tecnológicos innovadores para colaborar, aumentar cooperaciones internacionales;\nXXXVIII. Participar en toma de decisiones para mejores estrategias de internacionalización en conjunto con las diferentes Direcciones institucionales que promuevan la globalización e internacionalización de la Universidad;\nXXXIX. Desarrollar funciones inherentes al área de su competencia en la internacionalización de la Universidad; y\nXL. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomiende expresamente el Rector, el Director de Vinculación y la Secretaría Académica u otros ordenamientos legales.\nCAPÍTULO VI\nDe la Dirección de Administración y Finanzas\nArtículo 62.- La Dirección de Administración y Finanzas tiene la función de proveer los recursos humanos, materiales, servicios tecnológicos y financieros para las áreas vigentes; dicha Dirección contará con un Titular que será el Director de Administración y\nFinanzas.\nArtículo 63.- La Dirección de Administración y Finanzas cuenta con las siguientes facultades:\nI. Vigilar y aplicar en su caso las normas y políticas generales que rigen en la\nAdministración Pública Estatal y Federal, en cuanto al personal, capacitación, presupuesto, patrimonio estatal, servicios generales, infraestructura, equipamiento y demás recursos materiales;\nII. Planear, programar, organizar, dirigir, controlar y evaluar la administración de los recursos humanos, financieros, materiales y tecnológicos asignados a las diferentes áreas integrantes de la Universidad;\nIII. Realizar y coordinar los trámites para la contratación del personal requerido por las diferentes áreas de la Universidad, previo acuerdo con el Rector y bajo los lineamientos que para tales efectos emita la autoridad correspondiente;\nIV. Organizar y dirigir la integración y actualización permanente del archivo de personal, de sus expedientes y de la plantilla del mismo;\nV. Administrar y autorizar el trámite para gestionar el ejercicio de los recursos presupuestales autorizados a la Universidad, así como para justificar y comprobar su ejercicio, conforme a los lineamientos aplicables en la materia;\nVI. Autorizar y revisar los pagos correspondientes por adquisiciones, ya sea por pago en cheque o transferencias por medios electrónicos;\nVII. Coordinar la integración de los informes de cuenta pública y de los reportes que las normas establezcan, así como los trabajos para la integración del presupuesto anual de la\nUniversidad;\nVIII. Dictar y difundir a los Titulares de las áreas que integran la Universidad, las directrices bajo las cuales deberán conducirse los trámites relacionados con la administración de los recursos;\nIX. Ser responsable de la contabilidad de los recursos presupuestales ejercidos por cada una de las áreas integrantes de la Universidad;\nX. Organizar, dirigir y controlar la integración y actualización del inventario de bienes, materiales, vehículos e inmuebles asignados a la Universidad;\nXI. Coordinar, conforme a la normatividad aplicable, las acciones para la adquisición de bienes o la contratación de los servicios que requieran las áreas de la Universidad, para el adecuado cumplimiento de sus responsabilidades;\nXII. Organizar, dirigir y controlar la elaboración y ejecución de los programas de mantenimiento preventivo y correctivo del mobiliario, equipo, instalaciones y equipo de transporte asignados a la Universidad;\nXIII. Proponer y coordinar la aplicación de programas y proyectos orientados a optimizar el uso y aprovechamiento de los recursos asignados a la Universidad;\nXIV. Expedir certificados y constancias de expedientes relativos a asuntos de su competencia;\nXV. Supervisar y controlar a todo el personal de la Universidad en materia de cumplimiento del Reglamento de Condiciones Generales de Trabajo de la Universidad;\nXVI. Supervisar el cumplimiento oportuno a lo previsto en la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes y sus Municipios;\nXVII. Mantener informado al Rector respecto del desarrollo de las funciones encomendadas al área;\nXVIII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector;\nXIX. Conocer de las infracciones a las disposiciones legales internas de la Universidad y aplicar en el ámbito de su competencia las sanciones correspondientes; y\nXX. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Rector u otros ordenamientos legales aplicables.\nSección Primera\nDe la Subdirección de Servicios Administrativos\nArtículo 64.- Corresponde a la Subdirección de Servicios Administrativos organizar y controlar los recursos humanos y materiales necesarios para mantener la infraestructura y equipamiento de la Universidad en condiciones de operación y servicio; a su vez, coadyuvar y fomentar la correcta creación, aplicación y actualización de los recursos y servicios en materia administrativa como lo son los recursos humanos, redes y telecomunicaciones así como los servicios generales e infraestructura requeridos para el logro de los objetivos institucionales y el desarrollo de la Universidad.\nLa Subdirección previamente señalada contará con un Titular, mismo que será el\nSubdirector de Servicios Administrativos.\nArtículo 65.- Son facultades de la Subdirección de Servicios Administrativos las siguientes:\nI. Promover iniciativas para el desarrollo eficiente de las acciones orientadas a la prestación de servicios administrativos de la Universidad;\nII. Supervisar que las acciones relacionadas con el reclutamiento y selección del personal y profesorado cumplan con los lineamientos y normatividad;\nIII. Gestionar las acciones necesarias para que se determine un plan de capacitación anual para el personal de la Universidad;\nIV. Revisar la distribución y aplicación y ejercicio el Capítulo 1000 según los tabuladores oficiales;\nV. Revisar y actualizar en conjunto con la Dirección de Administración y Finanzas y la\nRectoría la estructura orgánica de la Universidad;\nVI. Diseñar y coordinar las acciones necesarias para el fortalecimiento de la identidad institucional así como del desarrollo organizacional;\nVII. Supervisar que las acciones de mantenimiento preventivo y correctivo de los bienes muebles e inmuebles de la Universidad, se realice conforme a la normatividad vigente;\nVIII. Promover el mantenimiento, conservación y mejora de las áreas verdes de la\nUniversidad;\nIX. Promover la ejecución del mantenimiento y gestiones administrativas de lo relacionado al parque vehicular de la Universidad;\nX. Participar en las actividades de recepción de las instalaciones y bienes inmuebles que se integren al patrimonio de la Universidad;\nXI. Supervisar que se lleven a cabo las acciones necesarias para la integración y funcionamiento de la Comisión de Seguridad e Higiene;\nXII. Supervisar que se lleven a cabo las acciones necesarias para la administración de la red de voz y datos de la comunidad universitaria, el desarrollo de software acorde con las necesidades de los usuarios y la coordinación y ejecución de los programas de mantenimiento a los bienes informáticos y redes alámbricas e inalámbricas de la\nUniversidad;\nXIII. Organizar, sistematizar e implementar procedimientos y sistemas de trabajo que redunden en el óptimo aprovechamiento de los recursos humanos, tecnológicos, y servicios generales de la Universidad;\nXIV. Conjuntar un resumen de las actividades de impacto llevadas a cabo en cada uno de los departamentos que sirva de insumo al informe cuatrimestral;\nXV. Determinar y vigilar el cumplimiento de las acciones que cada departamento llevara a cabo en función de lo establecido en el Programa Operativo Anual;\nXVI. Fungir como Auditor Interno del Sistema de Gestión de Calidad y llevar a cabo las actividades que conlleva dicha función;\nXVII. Mantener informada a la Dirección de Administración y Finanzas respecto al desarrollo de las funciones asignadas al área;\nXVIII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXIX. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Director de Administración y Finanzas, el Rector u otros ordenamientos legales aplicables.\nArtículo 66.- La Subdirección de Servicios Administrativos contará con una Jefatura de Departamento de Capital Humano, correspondiéndole a esta última planear, controlar y coordinar todas las actividades inherentes a la contratación, capacitación y administración de los recursos humanos de la Universidad, buscando mantener óptimas relaciones establecidos. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de\nDepartamento de Capital Humano.\nArtículo 67.- Son facultades de la Jefatura de Departamento de Capital Humano las siguientes:\nI. Coordinar las acciones para que se lleve a cabo el reclutamiento y selección del personal y profesorado;\nII. Coordinar las actividades y trámites legales necesarios para la incorporación a la\nUniversidad del personal y profesores de nuevo ingreso;\nIII. Gestionar la elaboración del Diagnóstico de Necesidades de Capacitación y plan anual de capacitación, así como su seguimiento;\nIV. Coordinar la logística para la impartición de cursos relacionados con el personal;\nV. Revisar la elaboración y los cálculos de la pre nómina y nómina del personal de tiempo completo y asignatura;\nVI. Gestionar las actividades necesarias para la elaboración de contratos del personal y profesorado;\nVII. Realizar cálculos de finiquitos;\nVIII. Organizar y dirigir la integración y actualización permanente de los expedientes del personal, y de la base de datos del mismo;\nIX. Gestionar la aplicación y resultados de la encuesta de clima laboral;\nX. Coordinar el cumplimiento de las obligaciones en materia de seguridad social derivadas de las relaciones laborales;\nXI. Realizar las actividades necesarias para que se presente la declaración informativa de sueldos y salarios;\nXII. Elaborar presupuesto de lo relacionado al Capítulo 1000;\nXIII. Llevar acabo la logística de organización de los eventos del personal en materia de desarrollo organizacional;\nXIV. Elaborar el informe cuatrimestral de las actividades desempeñadas en el departamento;\nXV. Llevar acabo las acciones necesarias para el cumplimiento de las líneas de acción del Programa Operativo Anual respectivo a su área;\nXVI. Atender, coordinar, dirigir, y supervisar las actividades del personal asignado a su cargo de conformidad con los procedimientos establecidos;\nXVII. Proporcionar en los términos y plazos establecidos la información y documentación que sea requerida por las demás instancias ya sean internas o externas;\nXVIII. Aplicar sistemáticamente en sus actividades laborales y ámbito de competencia las acciones y procedimientos correspondientes para cumplir con los requisitos y lineamientos contenidos en el Sistema de Gestión de la Calidad;\nXIX. Mantener informado al Subdirector de Servicios Administrativos respecto del desarrollo de las funciones encomendadas al área;\nXX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXXI. Realizar las demás funciones que, conforme a su ámbito de su competencia, le encomienden expresamente el Subdirector de Servicios Administrativos u otros ordenamientos legales aplicables.\nArtículo 68.- La Subdirección de Servicios Administrativos contará con una Jefatura de Departamento de Infraestructura, correspondiéndole a esta última mantener en condiciones óptimas la infraestructura y parque vehicular de la Universidad asegurando que su estado físico y funcional sea adecuado, de tal modo que permitan el desempeño de las actividades de la institución. Así mismo dirigir el desarrollo de las actividades inherentes a la administración de los servicios generales de la Universidad. Dicha Jefatura de\nDepartamento tendrá un Titular que será el Jefe de Departamento de Infraestructura.\nArtículo 69.- Son facultades de la Jefatura de Departamento de Infraestructura las siguientes:\nI. Mantener, conservar y mejorar todas las áreas verdes de la Universidad;\nII. Mantener y conservar en óptimo estado los bienes muebles de la Universidad;\nIII. Mantener, conservar y mejorar la infraestructura de la Universidad;\nIV. Coordinar las acciones necesarias para que se lleven a cabo las logísticas solicitadas para eventos académicos, administrativos y externos;\nV. Elaborar y coordinar las rutas de transporte para los alumnos, y personal administrativo y docente;\nVI. Coordinar el servicio de mensajería;\nVII. Elaborar y cumplir el programa anual de mantenimiento preventivo y correctivo, de los inmuebles, inmobiliario, equipo de oficina y transporte de la Universidad;\nVIII. Elaborar e integrar el programa anual de seguros de los bienes patrimoniales de la inmuebles de la Universidad;\nIX. Controlar y vigilar el resguardo y uso adecuado de todo material y herramientas utilizadas para llevar a cabo el mantenimiento correctivo y preventivo de los bienes muebles de la Universidad así como de las áreas verdes y del parque vehicular;\nX. Establecer, coordinar y aprobar las actividades que llevará a cabo el personal de limpieza y de vigilancia así como el cumplimiento de los contratos de esta prestación de servicios;\nXI. Atender, renovar y vigilar el cumplimiento de los contratos celebrados con las cafeterías y snacks de la Universidad;\nXII. Llevar el control del mantenimiento preventivo y correctivo del parque vehicular, programar los pagos de tenencia, elaborar el programa anual de verificación, fijar el procedimiento administrativo para su asignación, reparación, suministro de los combustibles y lubricantes así como tramitar la documentación necesaria para su circulación;\nXIII. Participar en las actividades de recepción y en la verificación del cumplimiento de los contratos de obra y expedientes técnicos de las instalaciones y bienes inmuebles que se integran al patrimonio de la Universidad;\nXIV. Solicitar la contratación externa de los servicios de mantenimiento y conservación respectivos verificando su cumplimiento;\nXV. Vigilar que se lleven a cabo las acciones necesarias para la integración y funcionamiento de la Comisión de Seguridad e Higiene;\nXVI. Vigilar las acciones necesarias para el programa de 5´S;\nXVII. Supervisar el resguardo de las instalaciones de la Universidad a través del buen uso y orden dentro de la misma así como en el control de acceso;\nXVIII. Elaborar el informe cuatrimestral de las actividades desempeñadas en el departamento;\nXIX. Llevar a cabo las acciones necesarias para el cumplimiento de las líneas de acción del Programa Operativo Anual respectivo a su área;\nXX. Atender, coordinar, dirigir, y supervisar las actividades del personal asignado a su cargo de conformidad con los procedimientos establecidos;\nXXI. Proporcionar en los términos y plazos establecidos la información y documentación que sea requerida por las demás instancias ya sean internas o externas;\nXXII. Aplicar sistemáticamente en sus actividades laborales y ámbito de competencia las contenidos en el Sistema de Gestión de la Calidad;\nXXIII. Mantener informado al Subdirector de Servicios Administrativos respecto del desarrollo de las funciones encomendadas al área;\nXXIV. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXXV. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Subdirector de Servicios Administrativos y otros ordenamientos legales aplicables.\nArtículo 70.- La Subdirección de Servicios Administrativos contará con una Jefatura de Departamento de Redes y Telecomunicaciones, correspondiéndole a esta última coordinar, administrar y mantener en óptimo funcionamiento la infraestructura de tecnologías de información de la Universidad, mediante el desarrollo de proyectos tecnológicos innovadores, a través de la actualización y eficiente utilización del hardware y software existente, y así mejorar el proceso de toma de decisiones y satisfacer de manera oportuna las demandas y necesidades de los usuarios administrativos, docentes y alumnos.\nRedes y Telecomunicaciones.\nArtículo 71.- Son facultades de la Jefatura de Departamento de Redes y\nTelecomunicaciones las siguientes:\nI. Supervisar el cumplimiento de las políticas, normas y/o procedimientos en materia de servicios de informática e internet dentro de la comunidad de la Universidad;\nII. Controlar el uso de la red interna para la administración de la información de la\nUniversidad;\nIII. Gestionar el mejor proveedor que proporcione el servicio de internet, voz y datos para la Universidad;\nIV. Elaborar y coordinar la ejecución de un mantenimiento preventivo y correctivo a la red de voz y datos de la Universidad;\nV. Mantener un sistema confiable de respaldos de la información institucional generada en la Universidad;\nVI. Supervisar el funcionamiento y operatividad de los bienes informáticos fijos y portátiles de la Universidad;\nVII. Promover la mejora de los servicios electrónicos de informática y los relacionados con tecnologías de la información;\nVIII. Elaborar y gestionar que se proporcione mantenimiento preventivo y/o correctivo a los bienes informáticos de la Universidad;\nIX. Formular lineamientos y programas de desarrollo de sistemas conforme a la innovación tecnológica, y adecuada utilización de los equipos y programas de cómputo;\nX. Planear cursos de capacitación en materia de tecnologías de la información y eficiencia informática, para el personal de la Universidad;\nXI. Proporcionar información y asistencia técnica en el uso de bienes informáticos y telecomunicaciones al personal de la Universidad;\nXII. Supervisar las acciones necesarias para la instalación de voz y datos alámbricos e inalámbricos en las instalaciones de la Universidad;\nXIII. Tramitar el intercambio de información para el desarrollo e implementación de tecnologías de la información y comunicaciones, con instituciones públicas y privadas con actividad profesional similar;\nXIV. Realizar el dictamen de la parte técnica en procesos de licitación para la adquisición de bienes informáticos de la Universidad;\nXV. Elaborar proyectos de infraestructura de cómputo para el crecimiento de la red y servicio informáticos de la Universidad;\nXVI. Asegurar que el licenciamiento del software utilizado en la Universidad se encuentre vigente en tiempo y forma;\nXVII. Dar seguimiento al software utilizado en la Universidad para el servicio a toda la comunidad universitaria en general y colaborar de manera directa en la implementación;\nXVIII. Diseñar, desarrollar y supervisar la actualización mantenimiento y uso de la Intranet y de la página institucional así como el desarrollo de aplicaciones para aplicar encuestas;\nXIX. Asegurar que todos los equipos de cómputo cuenten con todo lo necesario y que la cotidianas;\nXX. Supervisar el diseño de las credenciales, la toma de fotografía y la entrega de las mismas a toda la comunidad Universitaria;\nXXI. Elaborar el informe cuatrimestral de las actividades desempeñadas en el departamento;\nXXII. Llevar a cabo las acciones necesarias para el cumplimiento de las líneas de acción del Programa Operativo Anual respectivo a su área;\nXXIII. Atender, coordinar, dirigir y supervisar las actividades del personal asignado a su cargo de conformidad con los procedimientos establecidos;\nXXIV. Proporcionar en los términos y plazos establecidos la información y documentación que sea requerida por las demás instancias ya sean internas o externas;\nXXV. Aplicar sistemáticamente en sus actividades laborales y ámbito de competencia las acciones y procedimientos correspondientes para cumplir con los requisitos y lineamientos contenidos en el Sistema de Gestión de la Calidad;\nXXVI. Mantener informado al Subdirector de Servicios Administrativos respecto del desarrollo de las funciones encomendadas al área;\nXXVII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el Rector; y\nXXVIII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Subdirector de Servicios Administrativos u otros ordenamientos legales aplicables.\nSección Segunda\nArtículo 71 Bis.- La Subdirección de Servicios Administrativos contará con una\nJefatura de Departamento de Servicio Médico, correspondiéndole a esta última fomentar el cuidado integral de la persona, familia y comunidad, aplicando el Proceso de Atención de\nEnfermería a nivel de promoción, prevención, recuperación y rehabilitación. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de Departamento de Servicio Médico.\nArtículo 71 Ter.- Son facultades de la Jefatura de Departamento de Servicio Médico las siguientes:\nI. Aplicar los primeros auxilios a la comunicad universitaria como primer respondiente;\nII. Asesorar con probable diagnóstico a los miembros de la comunidad universitaria;\nIII. Trasladar al hospital o domicilio dependiendo de la previa valoración;\nIV. Aplicar los paliativos, serie de acciones de enfermería para calmar el dolor o síntomas que refiere el paciente dentro del plantel, mientras acude a recibir atención médica;\nV. Administrar medicamentos e insumos médicos mediante herramientas digitales;\nVI. Realizar actividades dirigidas a prevenir enfermedades y promover la salud, tales como pláticas, campañas, talleres, entre otras;\nVII. Desarrollar acciones orientadas al mejoramiento de la salud en la Universidad;\nVIII. Llevar el control de los expedientes clínicos de los alumnos de la Universidad;\nIX. Analizar los principales problemas de salud que se presenten en la comunidad escolar y colaborar en su solución;\nX. Administrar los medicamentos que requieran los alumnos para la prevención y control de enfermedades;\nXI. Establecer la coordinación con instituciones de salud, a fin de ampliar los beneficios médicos para los alumnos y canalizar los casos que requieran tratamiento especializado;\nXII. Orientar a los alumnos y al personal de la Universidad sobre temas de medicina preventiva e higiene escolar, conservación de la salud, educación de la salud, educación sexual, fármaco dependencia, alcoholismo, tabaquismo, entre otros;\nXIII. Colaborar con instituciones públicas de salud en los programas de educación para salud e higiene, campañas de erradicación de enfermedades, prevención de accidentes y de primeros auxilios; y\nXIV. Realizar las demás funciones que, conforme al ámbito de su competencia, le ordenamientos legales aplicables.\nArtículo 72.- Corresponde a la Jefatura de Departamento de Contabilidad planear, coordinar, integrar y elaborar el presupuesto institucional con la participación de las diferentes áreas de la Universidad, realizar el seguimiento de los ingresos y gastos presupuestales, sujetándose a la normatividad vigente aplicable; así como controlar, aplicar dar transparencia en la rendición de cuentas. Dicha Jefatura de Departamento tendrá un\nTitular que será el Jefe de Departamento de Contabilidad.\nArtículo 73.- Son facultades de la Jefatura de Departamento de Contabilidad las siguientes:\nI. Planificar, administrar y controlar eficientemente los recursos financieros de la\nUniversidad;\nII. Coordinar la administración de los procesos y registros contables de las operaciones de la Universidad;\nIII. Elaborar estados financieros con el propósito de brindar información oportuna y confiable, para la toma de decisiones;\nIV. Elaborar y presentar la cuenta pública;\nV. Elaborar el Anteproyecto de los Ingresos Propios de la Universidad para el ejercicio inmediato;\nVI. Actualizar la información mensual aplicable a efecto de dar cumplimiento a lo dispuesto en la Ley de Transparencia y Acceso a la información Pública del Estado de\nAguascalientes y sus Municipios;\nVII. Coordinar el control eficiente de los ingresos propios del área de caja;\nVIII. Ser responsable de la apertura y control de las cuentas bancarias;\nIX. Coordinar el proceso de la recuperación de la cartera vencida del área de Crédito y los alumnos morosos;\nX. Planificar y revisar la correcta aplicación de las políticas y lineamientos vigentes para el pago de facturas;\nXI. Cumplir con las obligaciones fiscales que tiene la Universidad;\nXII. Controlar las disponibilidades de las cuentas bancarias de cheques y de inversiones por medio de conciliaciones mensuales, para garantizar la exactitud de los fondos y el apego a una correcta toma de decisiones;\nXIII. Depurar permanentemente los registros contables por medio de la balanza de comprobación;\nXIV. Coordinar, orientar y apoyar las actividades del personal adscrito a las áreas de\nContabilidad, Activos Fijos, Caja y Crédito y Cobranza;\nXV. Preparar informe cuatrimestral de la información relacionada con las finanzas de la\nUniversidad para las reuniones del Consejo Directivo;\nXVI. Implementar y dar seguimiento al programa de armonización contable;\nXVII. Administrar y controlar los bienes muebles e inmuebles de la Universidad así como su adquisición;\nXVIII. Elaborar el programa integral del presupuesto anual y realizar las adecuaciones necesarias en el mismo;\nXIX. Coordinar en conjunto con el Departamento de Adquisiciones la administración y control presupuestal;\nXX. Aplicar sistémicamente en sus actividades laborales y ámbito de competencia las acciones y procedimientos correspondientes para cumplir con los requisitos y lineamientos contenidos en el Sistema de Gestión de la Calidad;\nXXI. Mantener informado al Director de Administración y Finanzas respecto del desarrollo de las funciones encomendadas al área;\nXXII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXXIII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Director de Administración y Finanzas u otros ordenamientos legales aplicables.\nSección Tercera\nArtículo 74.- Corresponde a la Jefatura de Departamento de Programación y\nPresupuesto coordinar, ejecutar y controlar las actividades orientadas al desarrollo de la programación, difusión, aplicación, control y evaluación de la asignación, presupuestal, aplicando en su operación, las técnicas y sistemas contables que resulten funcionales para la\nUniversidad. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de\nDepartamento de Programación y Presupuesto.\nArtículo 75.- Son facultades de la Jefatura de Departamento de Programación y\nPresupuesto las siguientes:\nI. Supervisar la adecuada aplicación de las políticas, métodos, sistemas y procedimientos en la gestión presupuestaria de cada una de las áreas de la Universidad;\nII. Establecer sistemas informativos, que sobre el ejercicio y control presupuestal de la\nUniversidad, tengan que cumplir las áreas de la institución para la emisión de reportes y evaluaciones periódicas;\nIII. Justificar y negociar con las instancias presupuestales y financieras superiores, la autorización de transferencia y/o ampliaciones a partidas presupuestales específicas;\nIV. Elaborar el Programa Operativo Anual y el Anteproyecto Programa Presupuesto de la Universidad, a fin de contar con los recursos económicos suficientes para ejecutar los gastos anuales, derivados de la operación y funcionamiento de la Universidad;\nV. Conciliar con el área contable las aplicaciones presupuestales mensuales de cada área, verificando que no existan diferencias en los estados financieros respectivos;\nVI. Informar con oportunidad a cada área generadora de egresos, los montos de las partidas presupuestales disponibles para su ejercicio;\nVII. Analizar y evaluar los conceptos que por diversos gastos operativos generen las diversas áreas que integran la Universidad;\nVIII. Proporcionar a la Dirección de Administración y Finanzas controles sobre los remanentes ejercidos por las áreas de la Universidad;\nIX. Elaborar las proyecciones financieras por concepto de gastos para los diversos departamentos de la Universidad, a fin de estimarlos mensualmente;\nX. Consolidar la información necesaria de las diversas áreas de la Universidad, a fin de elaborar los programas de sus necesidades económicas;\nXI. Diseñar e implantar sistemas estadísticos sobre el ejercicio presupuestal, a fin de elaborar los programas de sus necesidades económicas;\nXII. Mantener comunicación permanente con las instancias normativas del presupuesto de la Secretaría de Educación Pública, a fin de conocer las disposiciones presupuestales aplicables a la Universidad y obtener, con oportunidad, los fondos económicos para su operación;\nXIII. Coadyuvar con la Dirección de Planeación y Evaluación Institucional, en la integración de las bases estadísticas de la Universidad, el Sistema de Información de\nPlaneación, el Programa Operativo Anual, los proyectos de desarrollo y crecimiento institucional, el Informe de Autoevaluación y todos aquellos trabajos relacionados con la evolución de la Universidad;\nXIV. Elaborar en forma trimestral, la Evaluación Programática Presupuestal de la aplicación y ejercicio del presupuesto de la Universidad;\nXV. Elaborar todos aquellos informes relacionados con la programación, aplicación y ejercicio del presupuesto de la Universidad, que sean autorizados por las autoridades y órganos de gobierno internos, así como por los organismos y dependencias externas involucradas en el desarrollo de la Universidad;\nXVI. Supervisar las actividades de su departamento en lo referente al personal a su cargo, procedimientos de trámite y control inherentes a ella, que optimicen el desarrollo de sus funciones;\nXVII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXVIII. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Director de Administración y Finanzas u otros ordenamientos legales aplicables.\nSección Cuarta\nDe la Jefatura de Departamento de Adquisiciones\nArtículo 76.- Corresponde a la Jefatura de Departamento de Adquisiciones implementar y dirigir las acciones y operaciones en materia de adquisiciones, enajenaciones, arrendamientos y contratación de materiales, mobiliario, equipo y servicios generales, necesarios para el adecuado funcionamiento de la Universidad vigilando que exista techo presupuestal, de acuerdo con la normatividad y procedimientos aplicables.\nDicha Jefatura de Departamento tendrá un Titular que será el Jefe de Departamento de\nAdquisiciones.\nArtículo 77.- Son facultades de la Jefatura de Departamento de Adquisiciones las siguientes:\nI. Preparar el Programa Anual de Adquisiciones, con base al Anteproyecto de\nPresupuesto, elaborado por las áreas que integran la Universidad, correspondiente a los\nCapítulos 2,000 y 3000;\nII. Realizar las adquisiciones y contrataciones de bienes y servicios, requeridos por las áreas, cuidando que éstas se apeguen a lo establecido por la normatividad vigente, tanto a nivel estatal, como federal, según corresponda;\nIII. Formalizar los contratos que se celebren con el propósito de regular las adquisiciones y contrataciones de los bienes y servicios requeridos en la Universidad;\nIV. Coordinar en conjunto con el Departamento de Contabilidad, los trámites necesarios para la realización del pago oportuno de las adquisiciones realizadas;\nV. Vigilar que toda la documentación que se derive de las funciones propias del departamento esté debidamente resguardada y ordenada;\nVI. Coordinar en conjunto con la Dirección de Administración y Finanzas las aplicable;\nVII. Coordinar en conjunto con el Departamento de Contabilidad, la administración y control presupuestal;\nVIII. Aplicar sistémicamente en sus actividades laborales y ámbito de competencia las contenidos en el Sistema de Gestión de la Calidad;\nIX. Mantener informado al Director de Administración y Finanzas respecto del desarrollo de las funciones encomendadas al área;\nX. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXI. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Director de Administración y Finanzas u otros ordenamientos legales aplicables.\n(REFORMADO, P.O. 13 DE JUNIO DE 2022)\nCAPÍTULO VII\nDel Abogado General\n(REFORMADO, P.O. 13 DE JUNIO DE 2022)\nArtículo 78.- El Abogado General es una oficina auxiliar del Rector que tiene la función de asegurar la aplicación de la normatividad interna y externa en el quehacer propósitos de la Universidad, así como vigilar que las actuaciones que le sean turnadas y en las que participe la Universidad se encuentren apegadas al marco normativo aplicable.\nLa oficina auxiliar previamente señalada contará con un Titular, mismo que será el\nAbogado General.\nArtículo 79.- Son facultades del Abogado General las siguientes:\nI. Vigilar el cumplimiento del marco jurídico de la Universidad;\nII. Revisar los proyectos de reglamentos, y demás ordenamientos jurídicos que pretenda expedir o celebrar la Universidad; así como promover la actualización permanente de la normatividad universitaria;\nIII. Coadyuvar en la supervisión y correcta aplicación de la normatividad universitaria;\nIV. Otorgar asesoría jurídica cuando lo requiera el personal de la Universidad para el desarrollo de sus funciones laborales;\nV. Compilar las leyes, decretos, reglamentos, acuerdos, convenios, contratos, y demás disposiciones en las que se sustenta la organización y el funcionamiento de la Universidad;\nVI. Formular y revisar los proyectos de convenios y demás actos contractuales en los que intervenga la Universidad, de acuerdo con los requerimientos de las Unidades\nAcadémicas y Administrativas correspondientes;\nVII. Emitir su opinión jurídica cuando así lo requieran sobre los convenios académicos o contratos civiles o de cualquier otra índole, en los cuales la Universidad forme parte;\nVIII. Gestionar la publicación de los documentos legales que así lo requieran en el\nPeriódico Oficial del Estado;\nIX. Asesorar para que los procedimientos de adquisiciones y contrataciones de los bienes y servicios de la Universidad se lleven a cabo apegándose a la normatividad aplicable;\nX. Aplicar sistemáticamente en sus actividades laborales y ámbito de competencia, las acciones y procedimientos correspondientes para cumplir con los requisitos y lineamientos contenidos en el Sistema de Gestión de la Calidad;\nXI. Mantener informado al Rector respecto del desarrollo de las funciones encomendadas;\nXII. Dar atención a las solicitudes de acceso a la información pública en materia de\nTransparencia, como encargado de la Unidad de Transparencia;\nXIII. Impartir una asignatura del área de su competencia cuando le sea solicitado por el\nRector; y\nXIV. Realizar las demás funciones que, conforme al ámbito de su competencia, le encomienden expresamente el Rector u otros ordenamientos legales aplicables.\nSección Primera\nArtículo 80.- Corresponde a la Jefatura de Departamento de Asuntos Jurídicos apoyar en la organización de los servicios que presta la Universidad en materia jurídica, de derecho administrativo y laboral, así como asesorar en aspectos legales que se lleguen a presentar. Dicha Jefatura de Departamento tendrá un Titular que será el Jefe de\nDepartamento de Asuntos Jurídicos.\nArtículo 81.- Son facultades de la Jefatura de Departamento de Asuntos Jurídicos las siguientes:\nI. Realizar los estudios que en materia jurídica, de derecho administrativo y laboral requiera la Universidad;\nII. Compilar la normatividad que en materia jurídica, de derecho administrativo y laboral, regule la operación de la Universidad;\ndocumentos jurídicos que se requieran en la misma;\nIV. Orientar al Rector en materia jurídica, de derecho administrativo y laboral;\nV. Efectuar el seguimiento de los asuntos jurídicos, de derecho administrativo y laboral en que tenga parte la Universidad;\nVI. Orientar al Rector en la gestoría para la reparación de los daños que se cometen en perjuicio del patrimonio de la Universidad;\nVII. Orientar al Rector en la elaboración de convenios y contratos que requiera la\nCoordinación General de Universidades Tecnológicas y Politécnicas;\nVIII. Prevenir acciones jurídicas en contra de la Universidad;\nIX. Informar al Rector de sus funciones;\nX. Realizar aquellas funciones que se requieran dentro de su ámbito de competencia; y\n(REFORMADO, P.O. 13 DE JUNIO DE 2022)\nXI. Las demás que de manera específica le señalen el Rector, el Abogado General, la normatividad interna de la Universidad u otras disposiciones legales aplicables.\nTÍTULO CUARTO\nDE LOS ÓRGANOS DE CONTROL Y EVALUACIÓN\nCAPÍTULO I\nDel Órgano de Vigilancia\nArtículo 82.- El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades de la entidad; estará integrado por un Comisario Público Propietario y un\nSuplente, designados por el Gobernador del Estado, quien escuchará las propuestas que le formulen los Titulares de la Secretaría General de Gobierno y de la Contraloría del Estado, para tal efecto.\nArtículo 83.- El Comisario Público evaluará el desempeño general y por funciones de la Universidad, realizará estudios sobre la eficiencia con la que se ejerza el presupuesto asignado en los rubros de gasto corriente, sueldos, prestaciones, inversiones y gastos en general, así como en lo referente a los ingresos. Asimismo, presentará al Consejo Directivo, dentro de los tres primeros meses siguientes a la conclusión de un ejercicio, los estados financieros dictaminados por el auditor externo designado para tal efecto por el Consejo, conforme a la Ley.\nPara el cumplimiento de las funciones citadas el Consejo Directivo y el Rector deberán proporcionar la información que solicite el Comisario Público de la Universidad y el Órgano Superior de Fiscalización del Estado, este último será sólo respecto de las cuentas públicas que le sean presentadas.\nCAPÍTULO II\nDel Órgano Interno de Control\nArtículo 84.- El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno de la entidad paraestatal, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nArtículo 85.- Para el ejercicio de sus funciones, el Órgano Interno de Control además de las funciones de fiscalización del gasto público, deberá contar con las siguientes\nUnidades:\nI. Unidad Auditora.- Es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno;\nII. Unidad Investigadora.- Es la encargada de recibir la denuncia y elaborar el informe de presente Ley de Responsabilidades Administrativas del Estado de Aguascalientes; y\nIII. Unidad Substanciadora y Resolutora.- Es la encargada de dirigir y conducir el presunta responsabilidad hasta la conclusión de la audiencia inicial, así como de imponer la sanción correspondiente.\nLos Titulares de dichas Unidades serán designados por el Gobernador del Estado, Gobierno y de la Contraloría del Estado, para tal efecto.\nEl servidor público que ejerza la función de Unidad Substanciadora y Resolutora, será distinto de aquél que ejerza la de Unidad Investigadora, a fin de garantizar su independencia, de conformidad con la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes.\nque para tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nArtículo 86.- Las funciones de las Unidades que integran al Órgano Interno de\nControl serán las siguientes:\nA. Unidad Auditora:\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nI. Elaborar, someter a consideración del Consejo Directivo ejecutar, con aprobación del Rector, el programa anual de auditorías a las diversas áreas que conforman la\nUniversidad;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño de la Universidad;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nIII. Realizar visitas, inspecciones, practicar auditorías, solicitar informes, revisar libros y documentos, inspeccionar obras para comprobar si las inversiones y gastos autorizados a las direcciones, unidades o coordinaciones de la Universidad, sean aplicados eficientemente al logro de los objetivos y metas de los programas y subprogramas aprobados y en general realizar las investigaciones necesarias para el cabal cumplimiento de sus atribuciones;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nIV. Realizar la verificación aleatoria de declaraciones patrimoniales que obren en el\nSistema de Evolución Patrimonial, de declaración de intereses y constancia de presentación de declaración fiscal, así como de la evolución del patrimonio de los servidores públicos;\nV. Informar al Rector sobre los resultados de las auditorias, revisiones y visitas de preventivo y correctivo;\nVI. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspecciones y verificación a las diversas áreas que conforman la\nUniversidad;\nVII. Intervenir y fungir como testigo de calidad en el levantamiento de actas de entrega – recepción por cambio de Titulares hasta el nivel de Jefatura de Departamento, previo nombramiento por parte de la Contraloría del Estado;\nVIII. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la Ley de la materia;\nIX. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte de la Universidad sobre el correcto ejercicio del gasto público;\nX. Coordinar las acciones a fin de verificar que las áreas que conforman la Universidad cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la propia Contraloría del Estado de Aguascalientes;\nXI. Llevar a cabo las acciones necesarias para la implementación de las Normas\nGenerales de Control Interno en la Administración Pública Estatal en apego al Sistema\nEstatal Anticorrupción;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXII. Rendir informe trimestral al Consejo Directivo sobre el estado que guardan los asuntos de su competencia;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXIII. Elaborar y proporcionar los informes que le solicite la Contraloría del Estado y demás información correspondiente;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXIV. Las demás que señalen otros ordenamientos legales; y\nXV. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos.\nB. Unidad Investigadora:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de públicos adscritos a la Universidad y de particulares, conforme a lo previsto en la Ley de\nComité Coordinador del Sistema Estatal Anticorrupción, así como acordar la admisión y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del incumplimiento de las obligaciones de los servidores públicos adscritos a la Universidad, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades Administrativas del Estado de Aguascalientes;\nIII. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta responsabilidad administrativa en el que se determine si existen elementos que presuman conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Unidad\nSubstanciadora y Resolutora adscrita a la propia Universidad;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nIV. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los servidores públicos adscritos a la Universidad o de particulares que puedan constituir responsabilidades administrativas de acuerdo a la normativa aplicable, autorizando con su firma los acuerdos e informes;\nV. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía\nEspecializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones;\nVI. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nVII. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Recibir las confesiones de responsabilidad de personas que hayan realizado alguna de las faltas administrativas graves o faltas de particulares, o bien, se encuentre participando en su realización, con el objeto de acogerse al beneficio de reducción de sanciones;\nX. Iniciar la investigación por la presunta responsabilidad de faltas administrativas de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nXI. Mantener con carácter de confidencial la identidad de las personas que denuncien las presuntas infracciones;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXII. Implementar acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos de la Universidad o bien, referidas a faltas de particulares en relación con la Universidad;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nXIII. Establecer los mecanismos para presentar denuncias de manera electrónica, ello sin menoscabo de la plataforma digital que determinen, para tal efecto, los Sistemas Estatal y\nNacional Anticorrupción;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nXIV. Llevar de oficio las auditorías o investigaciones debidamente fundadas y motivadas responsabilidades administrativas en el ámbito de su competencia;\nXV. Tener acceso a la información necesaria para el esclarecimiento de los hechos, con reservada o confidencial, siempre que esté relacionada con la comisión de infracciones a que se refiere la Ley de Responsabilidades Administrativas del Estado de Aguascalientes, con la obligación de mantener la misma reserva o secrecía, conforme a lo que determinen las leyes;\nXVI. Ordenar, por conducto la Unidad Auditora, la práctica de visitas de verificación, las\nAguascalientes;\nXVII. Realizar los requerimientos debidamente fundados y motivados necesarios a las personas físicas o morales, públicas o privadas, que sean sujetos de investigación por presuntas irregularidades cometidas en el ejercicio de sus funciones, para esto podrá otorgar un plazo de entre cinco a quince días hábiles para la atención de esos requerimientos;\nXVIII. En la investigación, poder solicitar información o documentación a cualquier autoridad, persona física o moral con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXIX. Ordenar medidas de apremio;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nXX. Impugnar la abstención de iniciar el procedimiento de responsabilidad administrativa que en su caso presente la Unidad Substanciadora y Resolutora;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nXXI. Notificar al denunciante cuando éste fuere identificable, la calificación de los hechos como faltas administrativas no graves que realice, esta notificación deberá contener de forma expresa la forma en que el notificado podrá acceder al expediente;\nXXII. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades Administrativas del Estado de Aguascalientes;\nXXIII. Solicitar medidas cautelares;\nXXIV. Ofrecer las constancias y pruebas necesarias para sustentar su informe de presunta responsabilidad;\nXXV. Presentar el informe de presunta responsabilidad administrativo con los requisitos previstos en el artículo 179 de la Ley de Responsabilidades Administrativas del Estado de y Resolutora realice sobre el informe;\nXXVI. Iniciar la investigación que en su caso se ordene en las resoluciones de la Unidad\nSubstanciadora y Resolutora;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nXXVII. Realizar la reclasificación que ordene la Sala Administrativa del Poder\nJudicial del Estado de Aguascalientes sobre los hechos descritos en su informe de presunta responsabilidad administrativa;\nXXVIII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXXIX. Rendir informe trimestral al Consejo Directivo sobre el estado que guardan los asuntos de su competencia;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXXX. Las demás atribuciones que le otorguen las disposiciones legales aplicables en la materia;\nXXXI. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos de la Universidad o de particulares, habilitando para ello al personal del área correspondiente;\nXXXII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia; y\nXXXIII. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nAguascalientes.\nC. Unidad Substanciadora y Resolutora:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la\nAutoridad Investigadora, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativa en contra de servidores públicos de la Universidad, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de servidores públicos de la Universidad.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)\nTratándose de faltas graves y faltas de particulares vinculados con faltas administrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente a la Sala Administrativa del Poder Judicial del Estado de Aguascalientes para la continuación del procedimiento administrativo y su resolución.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)\nEn términos del párrafo que antecede, habilitar como notificador a los servidores públicos a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes ámbito de su competencia;\nIII. Cuando así aplique según el artículo 87 de la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes, presentar su abstención de iniciar el de imponer sanciones administrativas a un servidor público;\nIV. Admitir el informe de presunta responsabilidad administrativa dentro los tres días siguientes a su recepción;\nV. Prevenir a la Unidad Investigadora en caso de advertir que el informe de presunta el artículo anterior, o que la narración de los hechos fuere obscura o imprecisa. La Unidad\nInvestigadora tendrá un término de tres días para solventar la prevención;\nVI. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nVII. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de cualquier documento que sea cuestionado por las partes;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nVIII. Substanciar los incidentes que sean presentados dentro del Procedimiento de\nResponsabilidades Administrativas;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nIX. Recibir los expedientes que se le turnen cuando la acumulación del mismo sea procedente de conformidad con el artículo 171 de la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes;\nX. Emplazar al presunto o presuntos responsables para que comparezcan al procedimiento de responsabilidad administrativa en su audiencia inicial, señalando con precisión el día, lugar y hora en que tendrá lugar dicha audiencia, así como la autoridad ante la que se llevará a cabo, haciéndole saber al presunto responsable o presuntos responsables sobre su derecho de no declarar contra de sí mismo ni a declararse culpable;\nde defenderse personalmente o ser asistido por un defensor perito en la materia y que, de no contar con un defensor, le será nombrado un defensor de oficio;\nXI. Solicitar mediante exhorto la colaboración de las Contralorías o de los Tribunales\nAdministrativos de otros Estados, para realizar las notificaciones personales que deban de su jurisdicción;\nXII. Notificar por estrados y certificar el día y hora en que hayan sido colocados los acuerdos en los estrados respectivos;\nXIII. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXIV. Habilitar días y horas inhábiles para la práctica de diligencias;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nXV. Analizar, substanciar y en su caso declarar la improcedencia o sobreseimiento de conformidad con los artículos 181 y 182 de la Ley de Responsabilidades Administrativas del Estado de Aguascalientes;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nXVI. Dirigir las audiencias que le correspondan de conformidad con las reglas y procedimientos establecidos para ello en la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes;\n(DEROGADA, P.O. 13 DE JUNIO DE 2022)\nXVII. Mantener el buen orden y exigir que se les guarde el respeto y la consideración debidos en cualquier diligencia o audiencia;\nXVIII. Conformar los expedientes de los procedimientos de responsabilidad administrativa de acuerdo con las reglas establecidas en el artículo 185 de la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes;\nXIX. Ratificar los escritos presentados por lar partes y que conformen el expediente del procedimiento;\nXX. Autorizar las actuaciones que se requieran en el procedimiento;\nXXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXXII. Bajo su responsabilidad y dentro de los tres días hábiles siguientes de haber concluido la audiencia inicial, tratándose de faltas calificadas como graves, deberá enviar a del expediente, así como notificar a las partes de la fecha de su envío, indicando el domicilio de la Sala antes referida;\nXXIII. En caso de que en la Sala citada en la fracción anterior determine que la falta calificada como grave, no lo es, deberá recibir el expediente para que continúe el procedimiento;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXXIV. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022)\nXXV. Resolver las inconformidades en materia de adquisiciones, arrendamientos de bienes y servicios previstas en la Ley de Adquisiciones, Arrendamientos y Servicios del\nEstado de Aguascalientes y sus Municipios, además de todos y cada uno de los recursos administrativos que sean considerados y procedentes en dicha materia;\nXXVI. Presentar denuncias o querellas en asuntos de competencia del Órgano Interno de públicos, ratificar las mismas;\nXXVII. Rendir informe trimestral al Consejo Directivo sobre el estado que guardan los asuntos de su competencia;\nXXVIII. Las demás atribuciones que le otorguen las disposiciones legales aplicables en la materia;\nXXIX. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nAguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades Administrativas del Estado de Aguascalientes; y\nXXX. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia.\nTÍTULO QUINTO\nDE LAS DESIGNACIONES, AUSENCIAS Y SUPLENCIAS\nCAPÍTULO ÚNICO\nDe su Aplicación\nArtículo 87.- Las ausencias del Rector menores a quince días, serán suplidas por el servidor público que él designe, las mayores a dicho plazo, por la persona que acuerde el\nConsejo Directivo. En caso de ausencia definitiva, será nombrado un nuevo Rector, por parte del Gobernador del Estado en términos de la Ley y la Ley para el Control de las\nEntidades Paraestatales del Estado de Aguascalientes.\nArtículo 88.- Los Secretarios, Directores, Subdirectores y Jefes de Departamento serán suplidos en sus ausencias temporales menores a treinta días, por la persona que el\nRector tenga a bien designar.\nEn caso de ausencias mayores al término señalado en el párrafo anterior, los\nSecretarios, Directores, Subdirectores y Jefes de Departamento, serán suplidos observando el procedimiento para la designación de éstos previsto en la normatividad aplicable.\nArtículo 89.- En caso de ausencia de alguno de los Titulares de las Unidades que integran al Órgano Interno de Control, se estará con lo dispuesto por la Ley para el Control aplicable a la materia.\nPRIMERO.- El presente Reglamento Interior entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se abroga el Reglamento Interior de la Universidad Tecnológica del Norte de\nAguascalientes, publicado en el Periódico Oficial del Estado de Aguascalientes en fecha nueve de octubre de dos mil diecisiete.\nTERCERO.- Se abroga el Reglamento del Consejo Directivo de la Universidad\nTecnológica del Norte de Aguascalientes, aprobado por el Consejo Directivo en sesión de fecha dieciocho de agosto de dos mil nueve.\nReglamento Interior de la Universidad Tecnológica del Norte de Aguascalientes.\nCUARTO.- Una vez que sean emitidos los Lineamientos por parte de la Contraloría del\nEstado en materia de la regulación de los Órganos Internos de Control, el Consejo\nDirectivo deberá emitir sus Lineamientos con apego a los expedidos por la Contraloría del\nEstado, en un término no mayor a 90 días de su publicación.\nQUINTO.- Se ordena inscribir el presente Reglamento Interior de la Universidad\nTecnológica del Norte de Aguascalientes en el Registro Público de la Propiedad y del\nComercio del Estado en el libro correspondiente a las Entidades Paraestatales.\nSEXTO.- El Consejo Directivo deberá efectuar las adecuaciones necesarias a la demás normatividad interna aplicable de la Universidad Tecnológica del Norte de Aguascalientes con motivo de la expedición del presente Reglamento Interior.\nSÉPTIMO.- La Universidad Tecnológica del Norte de Aguascalientes, a través de su\nUnidad Administrativa correspondiente, realizará todas las gestiones necesarias para la autorización y actualización de las Plazas que conforman el Órgano Interno de Control, a efecto de que sean incluidas en los tabuladores/analíticos de la Coordinación General de\nUniversidades Tecnológicas y Politécnicas. Así mismo se actualizará el Manual de\nOrganización de la Universidad Tecnológica del Norte de Aguascalientes, una vez que este\nAguascalientes.\nOCTAVO.- Las referencias hechas en cualquier otra normatividad aplicable a la\nUniversidad Tecnológica del Norte de Aguascalientes, respecto de la Contraloría Interna se entenderán realizadas a la Unidad Auditora.\nDado por el H. CONSEJO DIRECTIVO DE LA UNIVERSIDAD TECNOLÓGICA DEL\nNORTE DE AGUASCALIENTES, en el Municipio de Rincón de Romos, Aguascalientes, a 13 de julio del año dos mil dieciocho.\nATENTAMENTE\nH. CONSEJO DIRECTIVO DE LA UNIVERSIDAD TECNOLÓGICA DEL NORTE DE\nAGUASCALIENTES\nPresidente\n_________________________________\nLic. Fernando Javier Topete Delgado.\nAsesor Jurídico de la Secretaría General de\nGobierno en Suplencia del C. Gobernador, el C.P.\nMartín Orozco Sandoval.\n_________________________________\nLic. Guillermina Martínez Margarito.\nJefa del Departamento de Control Presupuestal de la Coordinación General de Universidades\nTecnológicas y Politécnicas en Representación del\nMtro. Alejandro Jaimes García, Coordinador\nGeneral de Universidades Tecnológicas y\nPolitécnicas.\n_________________________________\nLic. Deyanira Portillo Langagne.\nSubdelegada Federal de la Secretaría de Educación Pública, de Educación Pública en el Estado de Aguascalientes.\nRepresentantes del Gobierno Estatal\n_________________________ __________________________\nProfr. Américo Colón Villan. Mtro. Domingo Vila Pérez.\nInstituto de Educación de Aguascalientes. Instituto de Educación de Aguascalientes.\nRepresentante del Gobierno Municipal\n____________________________\nProfr. Francisco Javier Rivera Luevano.\nPresidente Municipal de\nRincón de Romos.\nRepresentantes del Sector Productivo\n_______________________________\nIng. Francisco Ruíz López.\nRepresentante del Sector\nProductivo.\n____________________________\nLic. Ramiro Zúñiga Segovia.\nRepresentante del Sector Social.\nComisario Público\n_________________________\nC.P. Lucero Guadalupe Rodríguez Martínez.\nComisario Público designada por la\nContraloría del Estado de Aguascalientes.\nRectora\n_________________________\nM.E.F. María Angélica Martínez Díaz.\nUniversidad Tecnológica del Norte de Aguascalientes.\nInvitado Especial\n_________________________\nLic. Víctor Manuel Cuevas Herrada.\nEducación del Estado de Aguascalientes.\nEsta hoja de firmas forma parte integrante del REGLAMENTO INTERIOR DE LA\nUNIVERSIDAD TECNOLÓGICA DEL NORTE DE AGUASCALIENTES, aprobado en la “Primera Sesión Extraordinaria de 2018”, a los 13 días del mes de julio del año dos mil dieciocho.\n[N. DE E. TRANSITORIOS. - SE REFORMAN, DEROGAN Y ADICIONAN\nUNIVERSIDAD TECNOLÓGICA DEL NORTE DE AGUASCALIENTES.]\nPRIMERO. Las presentes reformas, derogaciones y adiciones al Reglamento Interior de la su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO. Se derogan todas aquellas disposiciones jurídicas que se opongan a las presentes reformas, derogaciones y adiciones al Reglamento Interior de la Universidad\nTecnológica del Norte de Aguascalientes.\nTERCERO. Se instruye al Rector de la Universidad Tecnológica del Norte de\nAguascalientes para que inscriba las presentes reformas, derogaciones y adiciones al correspondiente a las Entidades Paraestatales.\nCUARTO. Se deberán realizar las acciones necesarias, así como las modificaciones a las demás disposiciones internas de la Universidad Tecnológica del Norte de Aguascalientes, a efecto de que las funciones y unidades administrativas del organismo descentralizado en cuestión encuentren congruencia, armonía y efectividad con las presentes reformas, derogaciones y adiciones al Reglamento Interior de la Universidad Tecnológica del Norte de Aguascalientes una vez que entren en vigor.\nQUINTO. Se deberán realizar todas las gestiones necesarias para la autorización y actualización de las plazas que conforman el Órgano Interno de Control, a efecto de que sean incluidas en los tabuladores/analíticos de la Coordinación General de Universidades\nTecnológicas y Politécnicas. Así mismo se actualizará el Manual de Organización de la\nUniversidad Tecnológica del Norte de Aguascalientes, una vez que este Reglamento\nInterior quede debidamente publicado en el Periódico Oficial del Estado de Aguascalientes.\nSEXTO. Todos los actos realizados por la Subdirección de Asuntos Jurídicos previos a la entrada en vigor de las presentes reformas, derogaciones y adiciones al Reglamento Interior\nAbogado General.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de septiembre de 2018",
  "Última Reforma Publicada": "13 DE JUNIO DE 2022",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}