{
  "titulo": "Acuerdo por el Que Se Crea el Manual de Organización y Operación del Sistema Estatal de Protección I",
  "Contenido": "DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES\nDEL ESTADO DE CAMPECHE\nCon fundamento en los artículos 1º y 4º párrafos noveno y décimo primero de la Constitución Política de los Estados Unidos Mexicanos y Primero, Tercero y\nCuarto Transitorios de la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche, y\nCONSIDERANDO\nQue la Constitución Política de los Estados Unidos Mexicanos, establece en el párrafo primero del artículo 1º, que todas las personas gozarán de los derechos humanos reconocidos en la Carta Magna y en los tratados internacionales de los que el Estado Mexicano sea parte, así como de las garantías para su protección, cuyo ejercicio no podrá restringirse ni suspenderse, salvo en los casos y bajo las condiciones que esta Constitución establece.\nQue es obligación de todas las autoridades, en el ámbito de sus competencias, cumplir con la obligación de promover, respetar, proteger y garantizar los derechos humanos, según lo mandata el párrafo tercero del mismo artículo, acorde con los principios de universalidad, interdependencia, indivisibilidad y progresividad de los derechos humanos, por lo que el Estado deberá prevenir, investigar, sancionar y reparar las violaciones a estos derechos.\nQue es deber del Estado, velar y cumplir en todas sus decisiones y actuaciones con el principio del interés superior de la niñez, contenido en el párrafo noveno del artículo 4º Constitucional, subrayando que es responsabilidad del Estado, garantizar de manera plena sus derechos, por lo que este principio se erige en la guía del diseño, ejecución, seguimiento y evaluación de las políticas públicas enfocadas a la niñez. Asimismo, se establece que los niños y las niñas, tienen derecho a la satisfacción de sus necesidades de alimentación, salud, educación y sano esparcimiento para su desarrollo integral.\nQue la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de\nCampeche, de conformidad con su artículo 1º, es de carácter público, interés social y observancia general en todo la entidad, por ende reconoce a las niñas, niños y adolescentes, la titularidad de sus derechos humanos, en consonancia con los principios rectores de los mismos y garantiza el pleno y efectivo goce, ejercicio, respeto, protección y promoción de sus derechos, conforme a lo tratados internacionales de los que México, forma parte.\nQue el artículo 121 de la citada legislación, establece la creación de un\nSistema Estatal de Protección Integral de Niñas, Niños y Adolescentes, como instancia encargada de establecer instrumentos, políticas, procedimientos, servicios y acciones de protección de los derechos de la infancia y adolescencia en el estado, toda vez que forman parte toral en la agenda pública. En esa tesitura, la Ley aludida, establece la distribución y asignación de competencias y obligaciones entre todas las autoridades estatales y municipales para garantizar los derechos de ese sector. De esta forma, se establecen mecanismos institucionales y lineamientos que se aplicarán en todo el Estado, al momento de diseñar, implementar y evaluar las políticas, programas y acciones que afecten los derechos de niñas, niños y adolescentes. Sus disposiciones son obligatorias para todas las autoridades de todos los poderes (ejecutivo, legislativo y judicial) y órdenes (estatal y municipal), así como para las familias, la sociedad civil organizada y el sector privado. Por tanto, con la finalidad de otorgar certeza jurídica a la actuación del Sistema Estatal de Protección Integral, sus integrantes aprueban el siguiente:\nPROTECCIÓN INTEGRAL DE LOS DERECHOS DE NIÑAS, NIÑOS Y\nADOLESCENTES DEL ESTADO DE CAMPECHE\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1. El Sistema Estatal, se integrará, organizará y funcionará de conformidad con lo dispuesto en la Ley de los Derechos de Niñas, Niños y\nAdolescentes del Estado de Campeche, su Reglamento, el presente Manual y demás disposiciones que para tal efecto emitan.\nEl objeto del presente ordenamiento, es establecer las directrices, los principios y las acciones, que permitan la organización y operación del Sistema\nEstatal, previsto en la Ley, a efecto de garantizar el cumplimiento de la misma, para la protección y ejercicio de los derechos de niñas, niños y adolescentes, sus municipios, en el ámbito de sus respectivas competencias; así como con los sectores privado y social, de la generación e implementación de políticas públicas y demás acciones que promuevan la universalidad, interdependencia, indivisibilidad y progresividad en el goce de los derechos de niñas, niños y adolescentes.\nEl presente Manual, podrá ser modificado a propuesta, motivada y fundada, de la Secretaría Ejecutiva Estatal o de los integrantes del Sistema Estatal, que podrán exponerla por conducto de la Secretaría Ejecutiva Estatal, con la debida anticipación para su presentación en la respectiva sesión del Sistema.\nLa modificación, será autorizada por mayoría de votos de los integrantes del\nSistema Estatal.\nArtículo 2. Los acuerdos, resoluciones y recomendaciones emitidos por el\nSistema Estatal, son vinculantes para todos sus integrantes; para asegurar su implementación, se buscará la participación de las instituciones públicas o privadas, nacionales e internacionales, organismos públicos autónomos invitados del Sistema Estatal, así como la sociedad civil y de niñas, niños y adolescentes.\nArtículo 3. Además de las definiciones establecidas en la multicitada Ley y su\nReglamento, se entenderá por:\nI. Autoridades locales: Los órganos de gobierno con potestad de mando cuya competencia se centra en el ámbito estatal;\nII. Comisiones: Las Comisiones a que hace referencia el artículo 124 de la Ley;\nIII. Comisión especializada: El grupo de 11 personas expertas del ámbito respeto, protección y promoción de los derechos de las niñas, niños y adolescentes, representantes de cada uno de los municipios de la entidad;\nIV. Enfoque basado en los derechos de las niñas, niños y adolescentes: Reconocimiento de las niñas, niños y adolescentes como personas titulares de derechos, con base en el respeto de su dignidad, vida, supervivencia, bienestar, salud, desarrollo, participación y no discriminación, garantizando integralidad en el disfrute de sus derechos;\nV. Herramientas de comunicación sincrónica: Aquéllas tecnologías que permiten una comunicación en tiempo real, para ello los momento;\nVI. Incorporación de la perspectiva de derechos de niñas, niños y adolescentes: Inclusión del enfoque basado en los derechos de las niñas, niños y adolescentes, que se debe observar en el desarrollo del quehacer público;\nVII. Instancias de gobierno: Órganos de la administración pública y demás poderes del Estado, en los distintos órdenes de gobierno;\nVIII. Ley: La Ley de los Derechos de Niñas, Niños y Adolescentes del\nEstado de Campeche;\nIX. Manual: El presente ordenamiento jurídico;\nX. Mecanismos interinstitucionales: Procesos de coordinación consensados entre las diversas autoridades para la realización de acciones conjuntas;\nXI. Organizaciones privadas dedicadas a la organización y defensa de derechos: Organizaciones legalmente constituidas sin ánimo de lucro, que se ocupan de realizar acciones para la defensa de los derechos humanos;\nXII. Persona titular de la Presidencia: El o la Presidenta del Sistema\nEstatal, a cargo de la persona titular del Poder Ejecutivo del Estado;\nXIII. Secretaría Ejecutiva Estatal: A la Secretaría Ejecutiva del Sistema\nEstatal de Protección Integral de Niñas, Niños y Adolescentes, órgano administrativo desconcentrado de la Secretaría de Gobierno, encargado de la coordinación operativa del Sistema Estatal;\nXIV. Secretaría Ejecutiva Municipal: Al órgano administrativo del H.\nAyuntamiento, encargado de la coordinación operativa del Sistema\nMunicipal de Protección Integral de Niñas, Niños y Adolescentes;\nXV. Recomendaciones de política general: Las sugerencias en materia\nEspecializada, para su implementación por parte del Sistema Estatal y distintos órdenes de gobierno;\nNiños y Adolescentes del Estado de Campeche;\nXVII. Representantes del ámbito académico: Las personas representantes de las diversas instituciones educativas, científicas o culturales públicas o privadas;\nXVIII. Sistema Estatal: El Sistema de Protección Integral de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche;\nXIX. Sistema Nacional: El Sistema Nacional de Protección Integral de los\nDerechos de Niñas, Niños y Adolescentes;\nXX. Sistemas Municipales: Los Sistemas de Protección Integral de cada municipio del Estado de Campeche;\nXXI. Sector Privado: Conjunto de organizaciones con interés preponderantemente económico y con un fin específico, ajenas al sector público y social;\nXXII. Sector Público: Los poderes ejecutivo, legislativo, judicial, organismos públicos autónomos e instituciones del Estado; y\nXXIII. Sector Social: Conjunto de organismos de propiedad social, basados en relaciones de solidaridad, cooperación y reciprocidad, privilegiando al trabajo y al ser humano, conformados y administrados en forma asociativa, para satisfacer las necesidades de sus integrantes y comunidades donde se desarrollan, así como las organizaciones de la sociedad civil.\nArtículo 4. Los casos no previstos en el presente Manual, serán resueltos por acuerdo de los integrantes del Sistema Estatal.\nCAPÍTULO II\nDe las Obligaciones de los Integrantes del Sistema Estatal\nArtículo 5. El Sistema Estatal, implementará dentro de su ámbito de competencia acciones y mecanismos que garanticen la protección de los derechos de las niñas, niños y adolescentes, para lo cual podrá coordinarse con la Secretaría Ejecutiva Estatal, para la asistencia técnica que se requiera.\nSin perjuicio de lo dispuesto por la Ley, su Reglamento y el presente Manual, se llevarán a cabo las siguientes acciones:\nI. Establecer directrices y metodologías en coordinación con el Sistema\nNacional, para definir, revisar y adecuar sus políticas y programas adolescencia, incorporando el enfoque de derechos y asegurando que adecuadamente el interés superior de la niñez;\nII. Realizar propuestas de fortalecimiento y reorganización de las políticas con la garantía de los derechos de la niñez y la adolescencia, a fin de\nPrograma Estatal, los acuerdos, resoluciones y recomendaciones que emitan;\nIII. Promover y celebrar convenios de colaboración y concertación con instancias públicas y privadas, nacionales e internacionales;\nIV. Llevar a cabo el diseño e implementación de políticas públicas, programas locales, y demás acciones en congruencia con la Política y el Programa Estatal, así como con las prioridades, acuerdos, resoluciones y recomendaciones que emitan;\nV. Difundir en formatos accesibles la información sobre lo siguiente:\na) El marco jurídico estatal, nacional e internacional que contengan los derechos de niñas, niños y adolescentes y las formas de protección, así como los protocolos específicos de protección en materia de protección de los derechos de la niñez y adolescencia;\nb) Los mecanismos de consulta y participación con niñas, niños y adolescentes;\nc) Los mecanismos de participación con los sectores público, social y privado.\nVI. Dar seguimiento al ejercicio del presupuesto destinado a la protección de los derechos de niñas, niños y adolescentes de las autoridades estatales, a fin de garantizar que éste se ejecute con enfoque de derechos hacia los mismos y congruencia con las prioridades que determine el Sistema Nacional, y\nVII. Las demás que se indiquen en la Ley y su Reglamento;\nArtículo 6. Adicionalmente a las atribuciones señaladas en la Ley, su\nReglamento y el presente Manual, el Pleno del Sistema Estatal, tendrá las atribuciones siguientes:\nI. Acordar en cada sesión ordinaria, la fecha o el mes para la celebración de la siguiente sesión ordinaria;\nII. Aprobar los informes de actividades de la Secretaría Ejecutiva Estatal;\nIII. Dar seguimiento, por conducto de la Secretaría Ejecutiva Estatal, a los realicen para dar cumplimiento a las recomendaciones, incluyendo las recomendaciones de política general, derivadas de los diagnósticos se instauren;\nIV. Tomar en cuenta las recomendaciones emitidas por el Consejo\nConsultivo, respecto de las políticas, programas, lineamientos, instrumentos, procedimientos, servicios y acciones de protección de los derechos de niñas, niños y adolescentes que debería implementar el\nSistema Estatal;\nV. Analizar, y en su caso, emitir recomendaciones a los Sistemas\nMunicipales, respecto de los informes anuales de avance del Programa\nEstatal, que remitan;\nVI. Aprobar el informe anual de actividades que presente el Consejo\nConsultivo;\nVII. Exhortar y en su caso, hacer sugerencias y recomendaciones a los integrantes del Sistema Estatal, para que los acuerdos, resoluciones y recomendaciones emitidos por este, sean cumplidos conforme a los objetivos propuestos en los mismos; y\nVIII. Emitir las resoluciones y acuerdos necesarios para el debido cumplimiento de sus funciones.\nArtículo 7. El Sistema Estatal, podrá determinar acciones referentes al derecho a la vida, a la supervivencia y al desarrollo, así como implementar políticas de fortalecimiento familiar para evitar la separación de niñas, niños y adolescentes respecto de quienes ejerzan la patria potestad, tutela o guarda y custodia, de conformidad con lo señalado en el artículo 6 del Reglamento de la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de\nCampeche.\nArtículo 8. El Sistema Estatal, podrá organizar dos asambleas regionales ordinarias al año, con el objeto de articular y difundir información respecto de las estrategias y acciones que realicen para el cumplimiento de la Ley, del\nPrograma Estatal, de los acuerdos, resoluciones y recomendaciones emitidos por el Sistema Estatal. Las asambleas regionales preferiblemente podrán realizarse, previas a la celebración de las asambleas ordinarias del Sistema\nEstatal, para ello se establecerán los mecanismos necesarios.\nLos Sistemas Municipales, deberán proporcionar a la Secretaría Ejecutiva\nEstatal, la información concerniente a los resultados y acuerdos derivados de las Asambleas Regionales efectuadas.\nCAPÍTULO III\nArtículo 9. La Secretaría Ejecutiva Estatal, sin perjuicio de lo dispuesto por la\nLey, su Reglamento y el presente Manual y con la finalidad de garantizar la transversalización, la integralidad y la complementariedad de las acciones del\nSistema Estatal, llevará a cabo lo siguiente:\nI. Proponer al Sistema Estatal, la generación de políticas, programas, acciones, lineamientos, disposiciones, convenios, acuerdos y demás instrumentos jurídicos, así como los mecanismos que deberá acuerdos, resoluciones y recomendaciones emitidas por él mismo;\nII. Diseñar una metodología para dar seguimiento y evaluar el estado de implementación de las líneas de acción del Programa Estatal, así como de los acuerdos, resoluciones y recomendaciones del Sistema\nEstatal;\nIII. Realizar reuniones de trabajo y procesos de colaboración interinstitucional continuos con las autoridades obligadas en el cumplimiento de la Ley, así como con los integrantes del Sistema\nEstatal, para el cumplimiento de los acuerdos, resoluciones y recomendaciones emitidos por él mismo y los objetivos, estrategias y líneas de acción del Programa Estatal;\nIV. Convocar a reuniones de trabajo con personas representantes de organismos nacionales e internacionales, organizaciones de la sociedad civil; del ámbito académico, así como de los sectores social y privado involucradas en la atención de derechos específicos, para el desarrollo de documentos de trabajo y monitoreo del cumplimiento de los acuerdos, resoluciones y recomendaciones del Sistema Estatal;\nV. Involucrar en los trabajos del Sistema Estatal, a los sectores público, social, privado y organismos internacionales y académicos, con atención, defensa y protección de niñas, niños y adolescentes;\nVI. Proponer al Sistema Estatal, directrices o lineamientos sobre la participación de niñas, niños y adolescentes y operar los relacionadas con los trabajos del Sistema Estatal;\nVII. Diseñar metodologías de coordinación para la efectiva concurrencia, autoridades de los tres órdenes de gobierno, con los objetivos, estrategias y prioridades del Programa Estatal, así como con los acuerdos, resoluciones y recomendaciones emitidos por el propio\nSistema Estatal;\nVIII. Coordinar con las Secretarías Ejecutivas de los Sistemas\nMunicipales, la articulación de la Política Estatal, así como el a la Ley, con el apoyo de la Secretaría de Gobierno y en su caso de las Comisiones, creadas a propuesta del Sistema Estatal. Para ello, convocará anualmente a dos asambleas con las Secretarías\nEjecutivas de los Sistemas Municipales, a fin de fortalecer los acuerdos de coordinación y articulación entre éstos y estandarizar procesos y metodologías de trabajo y asegurar la integración del\nPrograma Estatal;\nIX. Brindar la asistencia técnica que requieran los Sistemas\nMunicipales, así como compilar y difundir los acuerdos, resoluciones y demás información que considere necesaria;\nX. Llevar a cabo foros de consulta, así como la creación de grupos de trabajo con representantes de los sectores público, social, privado y del ámbito académico que permitan tomar en cuenta sus opiniones en materia de protección de niñas, niños y adolescentes, para la definición de políticas públicas en dicha materia, en especial para la elaboración del Programa Estatal;\nXI. Participar en otros Sistemas Nacional y Estatales, Comisiones\nIntersecretariales, Secretarías Técnicas y otros grupos de trabajo que coadyuven en el cumplimiento de los acuerdos, recomendaciones y resoluciones emitidos por el Sistema Estatal;\nXII. Participar en cumbres, foros, conferencias, paneles, eventos y demás reuniones de carácter nacional e internacional, que coadyuven en el cumplimiento de la Ley, así como de los acuerdos, recomendaciones y resoluciones emitidos por el Sistema Estatal;\nXIII. Diseñar, con el apoyo de representantes de los sectores público, social, académico y demás expertos, programas de formación y niñas, niños y adolescentes, para los integrantes del Sistema\nEstatal, así como asesorar en esta materia a los poderes legislativo y judicial y demás instancias públicas;\nXIV. Realizar, en coordinación con la Secretaría de Finanzas y el H.\nCongreso del Estado, análisis sobre la inversión pública con enfoque de derechos de la infancia y adolescencia, con el propósito de adolescencia, con el propósito de evidenciar los vacíos temáticos para la atención integral de este grupo de población;\nXV. Proponer al Sistema Estatal, directrices para la asignación de\nSistema, para el cumplimiento de sus acuerdos, resoluciones y recomendaciones; y\nXVI. Las demás que se determinen en la Ley, su Reglamento, el presente\nManual y las que le sean instruidas por el Sistema Estatal o directamente por el Presidente del mismo.\nArtículo 10. Adicionalmente a las funciones señaladas en la Ley y el\nReglamento, para el adecuado desarrollo de las sesiones del Sistema Estatal, la Secretaría Ejecutiva Estatal, tendrá las siguientes:\nI. Llevar a cabo la logística para la celebración de las sesiones, en coordinación con otros cuerpos de apoyo relevantes;\nII. Recibir, de los integrantes del Sistema Estatal, las propuestas de los asuntos y temas a analizar en las asambleas ordinarias, así como las propuestas para la celebración de asambleas extraordinarias;\nIII. Elaborar el proyecto de la convocatoria conforme a los requisitos establecidos en el presente Manual;\nIV. Enviar a los integrantes y a las personas invitadas a las sesiones del\nSistema Estatal, la convocatoria junto con la documentación necesaria para la discusión de los asuntos;\nV. Pasar lista de asistencia durante la sesión y llevar el registro de ella;\nVI. Declarar la existencia del quórum legal, en los términos establecidos por el artículo 123 de la Ley y en su caso, solicitar al Presidente del\nSistema Estatal, el diferimiento de la sesión por falta de quórum legal, en términos de lo previsto en este Manual;\nVII. Declarar el inicio y el término de las Sesiones del Sistema Estatal;\nlas personas invitadas permanentes, solicitar al Presidente del\nSistema Estatal, la dispensa de la lectura de los documentos que circulados;\nIX. Ceder el uso de la palabra a las personas participantes durante las sesiones;\nX. Vigilar la aplicación de las medidas necesarias para la conservación del orden durante las sesiones;\nXI. Participar en las deliberaciones referentes a los proyectos de acuerdos y resoluciones que presente, cuando así sea requerido por el Presidente o cualquier integrante del Sistema Estatal;\nXII. Tomar las votaciones y dar a conocer el resultado de las mismas;\nXIII. Compilar y llevar el archivo de los acuerdos y resoluciones tomados en las sesiones, así como de los instrumentos jurídicos que deriven de éstos;\nXIV. Presupuestar y administrar fondos suficientes para la celebración de las sesiones del Pleno del Sistema Estatal, del Consejo Consultivo y de las Comisiones que se instauren;\nXV. Difundir los acuerdos, resoluciones, recomendaciones y demás instrumentos jurídicos que deriven de los mismos entre los integrantes del Sistema Estatal, las personas que asistan a las sesiones y publicitar la información a través del sitio web que para tal efecto determine la Secretaría Ejecutiva y otros medios que considere pertinentes;\nXVI. Establecer mecanismos de coordinación y comunicación permanentes con los integrantes del Sistema Estatal, para el eficiente desahogo de los asuntos que deba atender el mismo;\nXVII. Elaborar el proyecto de acta de la sesión realizada, la cual deberá contemplar los requisitos mínimos señalados en el presente Manual y someterla a la aprobación de los integrantes del Sistema Estatal;\nXVIII. Firmar las actas, los acuerdos, resoluciones y recomendaciones que deriven de las sesiones del Sistema Estatal;\nXIX. Realizar las acciones necesarias para auxiliar al Presidente, en el ejercicio de sus funciones, en el desarrollo de las sesiones;\nXX. Asegurar que las condiciones de participación de las niñas, niños y adolescentes, en las sesiones, sean adecuadas, tomando en efecto;\nXXI. Las demás que le instruya el Presidente y las que le confiere la Ley, el Reglamento, el presente Manual y demás disposiciones aplicables.\nArtículo 11. En caso de ausencia temporal del Secretario Ejecutivo Estatal, será suplido por una persona que tenga un nivel inmediato inferior, mientras se supere la ausencia temporal.\nCAPÍTULO IV\nDe las Sesiones del Sistema Estatal\nArtículo 12. Para efectos del adecuado desarrollo de las sesiones, los integrantes del Sistema Estatal, tendrán las siguientes obligaciones y derechos:\nI. Asistir a las sesiones de forma presencial o excepcionalmente de manera virtual, previa comunicación que para tal efecto se haga a la\nSecretaría Ejecutiva Estatal;\nII. Nombrar, en casos excepcionales, a la persona que fungirá como suplente, misma que deberá tener cuando menos el nivel inmediato inferior, a excepción del Presidente, cuya suplencia se realizará en términos de lo dispuesto por el artículo 122 de la Ley.\nLos nombramientos de las personas suplentes, a que se refiere la presente fracción, son aplicables exclusivamente a las personas integrantes del Sistema Estatal, a que hacen referencia los incisos A, B notificados a la Secretaría Ejecutiva Estatal, por lo menos con cuatro días naturales de antelación, a la celebración de las sesiones ordinarias y con dos días naturales para sesiones extraordinarias;\nIII. Sugerir y presentar por escrito, por conducto de la Secretaría Ejecutiva\nEstatal y previo a la emisión de la convocatoria, la inclusión de asuntos y temas a analizar en las sesiones ordinarias;\nIV. Sugerir y presentar por escrito, por conducto de la Secretaría Ejecutiva\nEstatal, propuestas para la celebración de asambleas extraordinarias, cuando el asunto lo amerite, proporcionando la documentación asunto;\nV. Recibir la convocatoria, así como la documentación necesaria para la discusión de los asuntos contenidos en el orden del día, con un mínimo tres días hábiles previos a la celebración de la sesión extraordinaria;\nVI. Solicitar la dispensa de la lectura de los documentos presentados en la sesión;\nVII. Emitir su voto en los asuntos planteados ante el Sistema Estatal;\nVIII. Las demás que les señale la Ley, su Reglamento y el presente Manual.\nArtículo 13. Además de las obligaciones y derechos señalados en las sesiones a que se refiere el artículo 122, párrafo tercero y cuarto de la Ley, podrán:\nI. Designar, de manera excepcional, una persona suplente cuando no puedan asistir a la sesión. Estos nombramientos deberán ser notificados a la Secretaría Ejecutiva Estatal, con, por lo menos, cuatro días naturales de antelación para sesiones ordinarias y con dos días naturales, para sesiones extraordinarias;\nII. Participar, con derecho a voz, en las discusiones sobre los asuntos y temas que se traten en las sesiones;\nIII. Realizar propuestas para la formulación y aplicación de políticas y estrategias en materia de instrumentos, políticas, procedimientos, servicios y acciones de protección de los derechos de las niñas, niños y adolescentes, así como aportar su experiencia y sugerir mejores prácticas en esta materia;\nIV. Analizar y emitir opiniones respecto de los asuntos y casos específicos que someta a su consideración el Sistema Estatal;\nV. Las demás señaladas en la Ley, su Reglamento y el presente Manual.\nArtículo 14. Las invitaciones a las sesiones del Sistema Estatal, para las personas representantes de las dependencias y entidades de la\nAdministración Pública del Estado, integrantes e invitados permanentes del\nSistema, así como a las personas, instituciones, nacionales o internacionales señaladas en el párrafo tercero del artículo 122 de la Ley, deberán enviarse a través de la Secretaría Ejecutiva Estatal, por medios electrónicos o demás medios que sean relevantes a criterio de la Secretaría Ejecutiva Estatal, extraordinaria.\nArtículo 15. Para la selección de las personas, instituciones nacionales o\nEstatal, señaladas en el párrafo cuarto del artículo 122 de la Ley, se tomará en consideración por lo menos uno de los siguientes aspectos:\nI. Tener un desempeño destacado en actividades profesionales, de servicio público, sociedad civil o ámbito académico en materia de protección de derechos de niñas, niños y adolescentes;\nII. Contar con experiencia, nacional o internacional, en trabajos de protección de derechos de niñas, niños y adolescentes;\nIII. Contar con experiencia, en el ámbito nacional o internacional, en protección de derechos de niñas, niños y adolescentes;\nIV. Haber realizado publicaciones sobre temas de derechos de niñas, niños y adolescentes; o\nV. Desarrollar programas o proyectos que versen sobre la protección de derechos.\nArtículo 16. En la selección de niñas, niños y adolescentes, señalados en el último párrafo del artículo 122 de la Ley, que participarán en las sesiones del\nSistema Estatal, se asegurará en todo momento una participación plural y representativa de los mismos, considerando criterios de representación geográfica, edad o de género. La Secretaría Ejecutiva Estatal, podrá tomar en consideración las opiniones o propuestas realizadas por los integrantes del\nSistema Estatal.\nEl Sistema Estatal, garantizará, a propuesta de la Secretaría Ejecutiva Estatal, el establecimiento de mecanismos para la libre expresión de las niñas, niños y adolescentes en las sesiones.\nPara la participación de las niñas, niños y adolescentes en las sesiones del\nSistema Estatal, la Secretaría Ejecutiva Estatal, obtendrá por parte de las personas que tengan su guarda y custodia, las autorizaciones correspondientes y cuando sea necesario, se realizarán las gestiones conducentes para que sean acompañados por éstos durante las sesiones.\nArtículo 17. El Presidente, con el apoyo de la Secretaría Ejecutiva Estatal, convocará, presidirá y dirigirá, las sesiones de acuerdo con lo establecido por la Ley, su Reglamento, y el presente Manual y para tal efecto tendrá las siguientes funciones:\nI. Requerir a los integrantes del Sistema Estatal, realizar las acciones conducentes para el cumplimiento de los acuerdos, resoluciones y recomendaciones del mismo;\nII. Representar al Sistema Estatal, en ámbitos públicos a nivel local, nacional e internacional;\nIII. Señalar la fecha, la hora y el lugar para la celebración de las sesiones;\nIV. Solicitar a la Secretaría Ejecutiva Estatal, gire las invitaciones respectivas en términos del artículo 122 de la Ley;\nV. Dirigir, con apoyo del Secretario Ejecutivo Estatal, las Sesiones del\nSistema Estatal;\nVI. Conocer de las propuestas presentadas por la Secretaría Ejecutiva\nEstatal, respecto a la selección de las niñas, niños y adolescentes, así como de las personas, instituciones nacionales o internacionales especializadas que participarán en las sesiones del Sistema Estatal;\nVII. Instruir a la Secretaría Ejecutiva Estatal, que provea la información los integrantes del Sistema, durante las sesiones;\nVIII. Convocar, por conducto de la Secretaría Ejecutiva Estatal, a sesiones ordinarias y extraordinarias;\nIX. Acordar el diferimiento de la sesión por falta de quórum legal, en términos de lo previsto en este Manual;\nX. Dictar las medidas necesarias para la conservación del orden durante las sesiones;\nXI. Solicitar al Secretario Ejecutivo Estatal, someter a votación los proyectos de acuerdo y resoluciones del Sistema Estatal;\nXII. Declarar, por causa de fuerza mayor, la suspensión temporal o definitiva de la sesión;\nXIII. Instruir la adopción de las medidas necesarias para el adecuado desarrollo de las sesiones del Sistema Estatal;\nXIV. Declarar al Sistema Estatal, en sesión permanente, cuando así lo acuerde la mayoría de sus integrantes.\nXV. Delegar en el Secretario Ejecutivo Estatal, las atribuciones, funciones o tareas que determine necesarias para el buen funcionamiento del\nSistema Estatal;\nXVI. Las demás que sean necesarias para el cumplimiento de la Ley, su\nReglamento y el presente Manual.\nArtículo 18. El Sistema Estatal, sesionará de forma ordinaria, cuando menos dos veces al año, previa convocatoria y de acuerdo al calendario aprobado para tal efecto, sin perjuicio de que se realicen sesiones extraordinarias cuando existan circunstancias que lo ameriten, a propuesta del Presidente, de los integrantes del Sistema, de los invitados permanentes o de la Secretaría\nEjecutiva Estatal.\nEl calendario de sesiones ordinarias, una vez aprobado por el Sistema Estatal, se publicará en el sitio web, que para tal efecto determine la Secretaría\nEjecutiva Estatal, sin perjuicio de que se dé a conocer por otros medios que ésta estime pertinentes.\nArtículo 19. Para la realización de las sesiones del Sistema Estatal, se tendrá como sede principal la Ciudad de San Francisco de Campeche, pudiéndose reunir en otras cabeceras municipales, cuando así lo determine el Presidente del Sistema Estatal.\nArtículo 20. El Presidente, podrá modificar la fecha fijada para la celebración de las sesiones ordinarias previo aviso a los integrantes del Sistema Estatal, así como de los invitados, por lo menos con tres días hábiles a la celebración de la sesión.\nArtículo 21. Las sesiones extraordinarias, tienen por objeto tratar asuntos que por su urgencia no puedan esperar a ser desahogados en la siguiente sesión ordinaria y no podrá modificarse la fecha de su celebración.\nArtículo 22. La convocatoria a las sesiones deberá contener como requisitos mínimos: fecha, hora, el lugar en que la misma se celebrará, su carácter ordinario o extraordinario, el orden del día, así como la documentación necesaria para la discusión de los asuntos.\nPara el envío de la convocatoria se enviará preferentemente por medios electrónicos de comunicación, a criterio de la Secretaría Ejecutiva Estatal.\nArtículo 23. Para la celebración de sesiones ordinarias, la convocatoria deberá enviarse por lo menos con cinco días hábiles de anticipación; en el anticipación a la fecha de su celebración.\nArtículo 24. Para que el Sistema Estatal, pueda sesionar, es necesario que estén presentes la mitad más uno de sus integrantes, incluida el Presidente, o su suplente, en términos de lo dispuesto por el artículo 122 de la Ley.\nArtículo 25. El día y hora fijados para la sesión, reunidas las personas integrantes del Sistema Estatal, el Secretario Ejecutivo Estatal, determinará la existencia del quórum asentándolo en el acta respectiva.\nArtículo 26. Si llegada la hora prevista para la sesión, no estuviere presente la mitad más uno de sus integrantes con derecho a voz y voto, pero estuviere el Presidente, éste en acuerdo con los integrantes que estuvieren presentes, dará un plazo de espera de 30 minutos.\nSi transcurrido dicho plazo, no se lograra la integración del quórum, en caso de celebrarse una sesión ordinaria, el Presidente, tomará las medidas necesarias para el diferimiento de la misma, lo que se hará constar en el acta correspondiente.\nEn este supuesto, el Presidente, previo acuerdo con los integrantes del\nSistema Estatal y personas invitadas, iniciará una sesión de trabajo y el el desahogo de la sesión diferida, la cual se realizará cuando lo determine el\nPresidente.\nEn el supuesto de las asambleas extraordinarias, los integrantes del Sistema\nEstatal, en uso de la facultad conferida por el artículo 4 del presente Manual, podrá sesionar válidamente con la concurrencia de una tercera parte de los integrantes presentes con derecho a voz y voto, incluido el Presidente o en su defecto, su suplente.\nArtículo 27. De existir el quórum para el desarrollo de la sesión, el Presidente, declarará el inicio de la misma, para posteriormente ceder el uso de la palabra al Secretario Ejecutivo Estatal, quien dará cuenta a los asistentes del contenido del orden del día.\nA solicitud de cualquiera de los integrantes o invitados del Sistema Estatal, podrá adicionarse algún asunto general, previo acuerdo del Presidente.\nArtículo 28. Al aprobarse el orden del día, se consultará en votación económica si se dispensa la lectura de los documentos de la sesión, que hayan sido previamente circulados con la convocatoria.\nArtículo 29. Durante la sesión, los asuntos contenidos en el orden del día serán analizados y, en su caso, votados, salvo cuando el propio Sistema\nEstatal, acuerde posponer la discusión o votación de algún asunto para una sesión posterior.\nArtículo 30. En cada punto del orden del día, el Presidente, por conducto del\nSecretario Ejecutivo Estatal, cederá la palabra ordenadamente a las personas asistentes que quieran hacer uso de ésta, y cuando lo estime procedente preguntará si está suficientemente discutido el asunto.\nConcluido el intercambio de opiniones, el Secretario Ejecutivo Estatal, asunto, concluida la discusión, de ser el caso, se pasará a la votación correspondiente.\nSi ninguna persona solicita la palabra, se procederá a la votación del asunto o en su defecto, los asistentes se darán por enterados del mismo, según sea el caso.\nArtículo 31. En caso de que alguna persona que intervenga en las sesiones requiera de medidas de accesibilidad, intérprete o traductor, la Secretaría\nEjecutiva Estatal, proveerá oportunamente lo conducente para su intervención.\nArtículo 32. Las personas integrantes del Sistema Estatal, con derecho a voto, lo harán expresando su voluntad por los mecanismos disponibles que garanticen certeza en el sentido de su voto.\nLa votación se tomará en el siguiente orden: se contarán los votos a favor, los votos en contra y, en su caso, las abstenciones. En caso de empate, el\nPresidente, tendrá voto de calidad.\nArtículo 33. Desahogados todos los puntos del orden del día, el Presidente, declarará el cierre formal de la sesión.\nArtículo 34. El Sistema Estatal, podrá realizar excepcionalmente sesiones virtuales, previa autorización del Presidente, en aquellos casos en que por la naturaleza y urgencia de los asuntos a tratar, sea imposible reunir en un mismo lugar de forma presencial a todos los integrantes del Sistema Estatal.\nArtículo 35. Los integrantes del Sistema Estatal, podrán deliberar o votar a través de herramientas de comunicación sincrónica, utilizando para tal efecto los avances tecnológicos, preferentemente a través de videoconferencia.\nAl hacer uso de este tipo de herramientas, se deberán tomar las medidas las sesiones a intervenir en el debate del asunto.\nEn todo caso para este tipo de sesiones, se aplicarán los criterios establecidos\nArtículo 36. De cada sesión del Sistema Estatal, la Secretaría Ejecutiva\nEstatal, levantará un proyecto de acta, la cual deberá contener como mínimo, los aspectos siguientes:\nI. Lugar, fecha, hora de inicio y terminación de la sesión;\nII. Tipo de sesión (ordinaria o extraordinaria);\nIII. Nombre y cargo de las personas asistentes y la institución u organismo al que representan;\nIV. Desahogo del orden del día;\nV. Asuntos generales;\nVI. Síntesis de cada una de las intervenciones;\nVII. Acuerdos y resoluciones adoptados; y\nVIII. Estado de cumplimiento de los acuerdos y resoluciones anteriores.\nEl proyecto de acta será sometido para su aprobación cinco días hábiles posteriores a la sesión, por los mecanismos tecnológicos disponibles que garanticen la eficiencia e inmediatez debida. Si no existieren comentarios o correcciones al acta, dentro de los siguientes tres días hábiles a la recepción de la misma, se dará por aprobada y pasará al proceso de las firmas respectivas.\nArtículo 37. Una vez firmada el acta y sus anexos, el Secretario Ejecutivo\nEstatal, hará llegar una copia de la misma a los integrantes del Sistema Estatal\nEjecutiva Estatal, sin perjuicio de que se pueda hacer del conocimiento por otros medios que esta considere pertinentes.\nArtículo 38. El Presidente, podrá declarar la suspensión de la sesión cuando desarrollo.\nArtículo 39. La suspensión podrá ser temporal o definitiva. Para el caso de suspensión temporal, el Presidente, declarará un receso y señalará la hora en que se reanudará la sesión.\nEn el caso de suspensión definitiva de la sesión, ésta se reanudará cuando se\nPresidente, lo determine.\nCAPÍTULO V\nDe los Acuerdos, su implementación, seguimiento y mecanismo de comunicación\nArtículo 40. El Sistema Estatal, podrá emitir las sugerencias y cumplimiento de los acuerdos, resoluciones y recomendaciones, las cuales harán del conocimiento a través de la Secretaría Ejecutiva Estatal.\nArtículo 41. Para la implementación de los acuerdos, resoluciones, recomendaciones así como del Programa Estatal, los integrantes del Sistema\nEstatal, deberán impulsar la coordinación y fomentar la asistencia técnica necesaria con las autoridades obligadas por la ley para garantizar el cumplimiento de sus objetivos.\nAsimismo, la Secretaría Ejecutiva Estatal, conducirá, con apoyo de los integrantes del Sistema Estatal y a través del cumplimiento de sus acuerdos o de los trabajos de sus comisiones, los procesos de coordinación y articulación con otros sistemas estatales, entre ellos, el Sistema Estatal de Salud, el\nSistema Estatal de Educación, el Sistema Estatal de Atención a Víctimas, el\nSistema Estatal de Prevención, Atención, Sanción y Erradicación de la\nViolencia contra las Mujeres, el Sistema Estatal de Seguridad Pública, el\nSistema Estatal de Protección Civil, el Sistema Estatal de Información, el\nSistema Nacional de Información Estadística y Geográfica, con la finalidad de obligaciones de la ley.\nArtículo 42. Sin perjuicio de lo señalado en el artículo anterior, la Secretaría\nEjecutiva Estatal, propondrá para aprobación al Sistema Estatal, mecanismos implementación de los acuerdos, resoluciones y recomendaciones, así como para la implementación, monitoreo y evaluación del Programa Estatal.\nEl Sistema Estatal, acordará lineamientos o directrices que faciliten y la ley y de los acuerdos, resoluciones y recomendaciones que apruebe el\nSistema Estatal, en coordinación con las instituciones involucradas.\nArtículo 43. Los acuerdos, resoluciones y recomendaciones que emita el\nSistema Estatal, deberán establecer cuando menos los siguientes criterios:\nI. La situación de derechos o el derecho específico a atender o garantizar;\nII. Los objetivos y en su caso, las acciones, la ruta de trabajo.\nLos acuerdos, resoluciones y recomendaciones que emita el Sistema Estatal, podrán ser de cumplimiento ordinario o urgente, dependiendo de la emergencia para salvaguardar el interés superior de la niñez.\nLos acuerdos, resoluciones y recomendaciones, se publicarán en el sitio web que para tal efecto determine la Secretaría Ejecutiva y en las páginas electrónicas de los integrantes del Sistema Estatal, sin perjuicio de que puedan ser difundidos por otros medios de comunicación disponibles y accesibles.\nArtículo 44. Los integrantes del Sistema Estatal, informarán cada cuatro meses a la Secretaría Ejecutiva Estatal, sobre los avances en el cumplimiento de los acuerdos, resoluciones y recomendaciones, a fin de que ésta pueda presentar un informe sobre estos avances en cada sesión ordinaria del\nSistema Estatal.\nCuando se trate de acuerdos, resoluciones y recomendaciones de atención urgente, las personas integrantes del Sistema Estatal, remitirán la información cuando el Presidente, lo solicite, si fuere necesario.\nArtículo 45. Cuando el acuerdo, resolución y recomendación del Sistema\nEstatal, implique un proceso de implementación a mediano o largo plazo, los\nEstatal, la ruta y cronograma de trabajo para la implementación del respectivo acuerdo, resolución o recomendación.\nArtículo 46. La Secretaría Ejecutiva Estatal, enviará por conducto de las\nSecretarías Ejecutivas de los Sistemas Municipales, los acuerdos, resoluciones y recomendaciones que haya emitido el Sistema Estatal, a fin de respectivas competencias.\nArtículo 47. Para la articulación, formulación y ejecución de políticas, programas, estrategias y acciones en materia de derechos de niñas, niños y adolescentes, así como para el monitoreo del cumplimiento de los acuerdos, resoluciones y recomendaciones del Sistema Estatal, la Secretaría Ejecutiva\nEstatal, establecerá mecanismos de comunicación permanentes con sus integrantes, así como con los Sistemas Municipales, privilegiando el uso de las tecnologías de la información.\nArtículo 48. El Sistema Estatal, a propuesta de la Secretaría Ejecutiva, acciones que cada integrante del Sistema Estatal, realice en el ámbito de sus respectivas competencias en el cumplimiento de los acuerdos, resoluciones y recomendaciones.\nCAPÍTULO VI\nDe los mecanismos de participación niñas niños y adolescentes\nArtículo 49. El Sistema Estatal, a través de la Secretaría Ejecutiva Estatal, de conformidad con los artículos 70 y 121 fracción III de la Ley, desarrollará lineamientos, junto con representantes de los sectores social, privado, representantes del ámbito académico y organismos internacionales, para la generación de mecanismos para promover la participación permanente y activa de niñas, niños y adolescentes en los temas que les incumban y que afecten sus vidas.\nArtículo 50. Estos lineamientos deberán asegurar accesibilidad y su participación libre, previa a la toma de decisiones, informada, respetando el principio del interés superior de la niñez, es decir, ponderando primeramente la voz de niñas, niños y adolescentes y deberán considerar:\nI. Los diferentes ámbitos en los que se desenvuelven las niñas, niños y adolescentes para su implementación;\nII. La universalidad en la oportunidad de participación de las niñas, niños y adolescentes;\nIII. El principio de inclusión de las niñas, niños y adolescentes que represente la diversidad del Estado;\nIV. La construcción de espacios deliberativos permanentes, con metodologías adecuadas al grado de madurez, desarrollo, entorno cultural y geográfico de las niñas, niños y adolescentes.\nArtículo 51. Adicionalmente, la Secretaría Ejecutiva Estatal, podrá llevar a cabo, en coordinación con las autoridades federales y estatales, así como con el sector social y privado, ejercicios específicos de participación tales como foros, consultas, encuestas, o cualquier otro que permita recoger la opinión, las propuestas, recomendaciones y peticiones de niñas, niños y adolescentes, relacionadas con la protección integral de sus derechos que se emitan y aprueben por el Sistema Estatal, de conformidad con lo señalado por la Ley, este Manual y el Reglamento.\nLos resultados de estos ejercicios de consulta, deberán ser aprobados también por grupos de niñas, niños y adolescentes, previo a su utilización.\nCAPÍTULO VII\nMecanismos de participación con los sectores público, social y privado\nArtículo 52. La Secretaría Ejecutiva Estatal, implementará en cualquier momento, mecanismos específicos de participación con las personas representantes de los sectores público, social y privado, que coadyuven en el funcionamiento del Sistema Estatal, tales como seminarios, simposios, congresos, encuentros, paneles, conferencias, mesas de trabajo interinstitucionales y demás, para garantizar la participación e involucramiento garantía y protección integral de los derechos de niñas, niños y adolescentes que determine el Sistema Estatal.\nEstatal, se promoverán consultas públicas y periódicas, con el sector público, social y privado, así como mecanismos universales, representativos y desarrollan las niñas, niños y adolescentes de manera cotidiana.\nArtículo 53. La Secretaría Ejecutiva Estatal, instalará mesas de trabajo como ejecución del Programa Estatal y el cumplimiento de los acuerdos, resoluciones y recomendaciones tomados por el Sistema Estatal.\nSe invitará, cuando sea posible, a participar en las mesas, a personas expertas, académicas, organizaciones de la sociedad civil u organismos internacionales y niñas, niños y adolescentes, para asistir a las mesas y en su caso, para realizar propuestas de trabajo.\nCAPÍTULO VIII\nDe la representación de sociedad civil\nArtículo 54. La representación de las personas representantes de la sociedad civil en el Sistema Estatal, se seguirá de acuerdo a lo establecido en la Sección\nSegunda del Capítulo II del Título Segundo del Reglamento.\nArtículo 55. Las personas representantes de la sociedad civil, además de cumplir con los requisitos señalados en el artículo 11 del Reglamento, deberán atender los requerimientos y criterios que se determinen en las bases de las convocatorias que se emitan.\nArtículo 56. En la selección de las personas representantes de la sociedad civil, se ponderará en el proceso de selección, el respaldo de candidaturas por parte de organizaciones de la sociedad civil que trabajen a nivel nacional o que tengan el respaldo de redes, así como de instituciones académicas con trabajo a nivel nacional en materia de derechos de niñas, niños y adolescentes.\nCAPÍTULO IX\nDe las Comisiones\nArtículo 57. El Sistema Estatal, podrá contar con Comisiones, permanentes o transitorias en términos de los acuerdos, resoluciones o recomendaciones que se adopten.\nLa creación de Comisiones, será determinada como resultado de aquellas situaciones críticas y de urgente atención; con base en ello, cualquier integrante del Sistema Estatal, podrá solicitar por escrito ante la Secretaría\nEjecutiva Estatal, en términos del artículo 124 de la Ley, la creación de una comisión, precisando, cuando menos los siguientes aspectos:\nI. Situación a verificar sobre la garantía de los derechos específicos a atender, desde un enfoque multidisciplinario e integral;\nII. Argumentar su urgencia y situación crítica;\nIII. Proponer si es de carácter permanente o transitorio;\nIV. Proponer su integración; y\nV. Establecer los alcances que tendrá la Comisión.\nArtículo 58. Las Comisiones, tendrán por objeto la determinación de los de instrumentos, políticas, procedimientos, servicios y acciones tendientes a la atención integral de la situación de derechos o del derecho en específico que motivó su creación.\nArtículo 59. Las Comisiones, procurarán respetar la integración del Sistema\nEstatal, por lo que deberán tener una representación plural entre las instituciones del poder ejecutivo estatal, los representantes de los municipios, organismos públicos y representantes de la sociedad civil, así como contar con la participación, cuando sea posible, de niñas, niños y adolescentes.\nArtículo 60. Las Comisiones, contarán con la participación de personas expertas en los temas específicos a tratar, instituciones del sector público, social o privado u organismos internacionales y académicos. Los cargos de las personas que integren alguna Comisión, serán honoríficos.\nLas Comisiones, participarán en las sesiones del Sistema Estatal, por invitación de la Secretaría Ejecutiva Estatal.\nArtículo 61. Sin perjuicio de las Comisiones, que se establezcan conforme a lo señalado por en el presente Manual, el Sistema Estatal, contará con una\nComisión Especializada de Análisis, en lo relativo al respeto, protección y promoción de los derechos, que estará conformada por una persona experta en la materia del ámbito académico o de los sectores social o privado, que será nombrada por cada uno de los Sistemas Municipales.\nLa Comisión Especializada, podrá realizar visitas regionales para la realización niñas, niños y adolescentes, a efecto de proporcionar al Sistema Estatal, a través de la Secretaría Ejecutiva Estatal, recomendaciones para la formulación de políticas públicas en materia de respeto, protección y promoción de los derechos.\nLa Comisión Especializada, funcionará conforme los lineamientos que se emitan para tal efecto.\nArtículo 62. En los lineamientos que detallen el funcionamiento de estas\nComisiones, se deberá considerar que por cada Comisión, se designará una persona que funja como Presidente de la misma, la cual será responsable de\nEjecutiva Estatal, para brindarle información concerniente de los acuerdos y avances alcanzados. Esta persona será electa entre las personas integrantes de las Comisiones.\nArtículo 63. La Secretaría Ejecutiva Estatal, proveerá los insumos necesarios para el desarrollo de las funciones de las Comisiones.\nCAPÍTULO X\nDel Consejo Consultivo\nArtículo 64. El Sistema Estatal, conforme al artículo 136 de la Ley, contará con un Consejo Consultivo, integrado por diez integrantes o representantes de los sectores público, privado, académico o social, en cuya integración y funcionamiento se atendrá a lo dispuesto en el Capítulo III Título Segundo del\nReglamento.\nCAPÍTULO XI\nDel Programa Estatal y de los Programas\nMunicipales de Protección\nArtículo 65. La elaboración del anteproyecto del Programa Estatal y de los\nProgramas Municipales, se sujetará a las disposiciones de la Ley, su\nReglamento, la Ley de Planeación, las leyes estatales relevantes, el presente\nManual y demás disposiciones aplicables.\nArtículo 66. El Programa Estatal y los Programas Municipales, contendrán las políticas, objetivos, estrategias y líneas de acción prioritarias en materia de ejercicio, respeto, promoción y protección integral de los derechos de niñas, niños y adolescentes, que respondan a las necesidades identificadas en los diagnósticos respectivos.\nPara garantizar la alineación de objetivos, estrategias y líneas de acción entre los Programas mencionados, se deberán realizar acciones de sistematización de diagnósticos realizados en la materia, objetivos y líneas de acción y demás elementos de programas ya existentes o en elaboración.\nArtículo 67. La Secretaría Ejecutiva Estatal y las Secretarías Ejecutivas\nMunicipales, elaborarán los anteproyectos de los programas respectivos con base en diagnósticos previos y éstos a su vez, serán el resultado de procesos incluyentes y participativos en los que se recabará información, propuestas y opiniones de las dependencias y entidades y demás autoridades, así como de los sectores social y privado, sociedad civil y de niñas, niños y adolescentes.\nLos diagnósticos serán un análisis crítico del estado que guardan los derechos de las niñas, niños y adolescentes, por lo que deberá considerarse la situación actual de los derechos establecidos en el Título Segundo de la Ley, identificando el contexto Estatal y Municipal, según corresponda, los ámbitos económico, social, demográfico e institucional y el desempeño de las políticas que se hayan implementado para superar las problemáticas en la garantía de los derechos, tanto en su gestión como en sus resultados, los cuales deberán ser tomados en cuenta para la formulación de los objetivos y metas del\nPrograma Estatal y los Programas Municipales.\nArtículo 68. Los anteproyectos del Programa Estatal y de los Programas\nMunicipales, sin perjuicio de lo que establezcan otras disposiciones jurídicas aplicables, deberán contener, por lo menos, los aspectos siguientes:\nI. Las políticas, objetivos, estrategias, líneas de acción prioritarias, metas e indicadores correspondientes para el ejercicio, respeto, promoción y protección integral de los derechos de niñas, niños y adolescentes;\nII. Contemplar por lo menos los siguientes tipos de indicadores: de gestión, de resultado, de servicios y estructurales, a fin de medir la cobertura, calidad e impacto de dichas estrategias y líneas de acción prioritarias;\nIII. La estimación de los recursos, fuentes de financiamiento, así como responsables de la ejecución de los distintos Programas;\nIV. Los mecanismos que aseguren una ejecución coordinada de los distintos Programas, por parte de las autoridades de los distintos órdenes de gobierno;\nV. Los mecanismos de participación de los sectores público, privado, social, así como de las niñas, niños y adolescentes en la planeación, elaboración y ejecución de los Programas, que permitan la protección de los derechos de éstos últimos;\nVI. Los mecanismos de transparencia y de rendición de cuentas;\nVII. Los mecanismos de evaluación; y\nVIII. Los demás que determinen las disposiciones jurídicas aplicables.\nArtículo 69. Las autoridades de los distintos órdenes de gobierno, establecerán mecanismos necesarios a efecto de que los programas públicos, fondos y recursos orientados al cumplimiento de los derechos de niñas, niños y adolescentes, que se consideren prioritarios y de interés público, no sufran disminuciones en sus montos presupuestales.\nArtículo 70. Una vez aprobado el Programa Estatal y los Programas\nMunicipales, las dependencias y entidades de los distintos órdenes de gobierno, deberán ajustar sus programas operativos a fin de que se asegure la implementación de las líneas de acción que les correspondan.\nArtículo 71. La Secretaría Ejecutiva Estatal, podrá emitir recomendaciones para que los Programas Municipales, incorporen las estrategias y las líneas de acción prioritarias del Programa Estatal.\nCAPÍTULO XII\nDe la evaluación de las políticas vinculadas con la protección de los derechos de niñas, niños y adolescentes\nArtículo 72. Las Secretarías Ejecutivas de los Sistemas Municipales, materia de derechos de niñas, niños y adolescentes, con base a los lineamientos que apruebe el Sistema Estatal.\nArtículo 73. Los lineamientos para la evaluación de las políticas, los programas y acciones en materia de derechos de niñas, niños y adolescentes, a que se refiere el artículo anterior, contendrán los criterios para la elaboración de los indicadores de proceso, resultados, gestión y servicios para medir la cobertura, calidad e impacto de las mismas en la protección de los derechos de niñas, niños y adolescentes.\nArtículo 74. Las políticas, programas y acciones en materia de derechos de niñas, niños y adolescentes de las dependencias y entidades, que formen parte de los Sistemas Municipales, deberán contemplar, al menos, lo siguiente:\nI. La realización de un diagnóstico respecto del cumplimiento de los derechos de niñas, niños y adolescentes;\nII. Los mecanismos de cumplimiento de los derechos de niñas, niños y adolescentes;\nIII. Los mecanismos que garanticen un enfoque, con base al principio rector establecido en el segundo párrafo del artículo 2 de la Ley;\nIV. Los mecanismos de inclusión y participación de los sectores público, privado y social, del Consejo Consultivo y demás órganos de participación, en términos de la Ley, del Reglamento, del presente\nManual; y\nV. Los mecanismos para la participación de niñas, niños y adolescentes, en términos de la Ley y el presente Reglamento; y\nVI. Los que establezcan las disposiciones jurídicas y administrativas aplicables.\nArtículo 75. Las dependencias y entidades que formen parte de los Sistemas\nMunicipales, que tengan a su cargo programas, acciones o recursos destinados a la protección de los derechos de niñas, niños y adolescentes, establecidos en el Título Segundo de la Ley, realizarán las evaluaciones de sus programas, acciones y recursos, con base en los lineamientos que se emitan para tales efectos.\nArtículo 76. Las dependencias y entidades que formen parte de los Sistemas\nMunicipales, deberán proporcionar los resultados de sus evaluaciones a la\nSecretaría Ejecutiva Estatal, que a su vez los remitirán a la Secretaría\nEjecutiva del Sistema Nacional, para su difusión.\nLa Secretaría Ejecutiva, debe poner a disposición del público las evaluaciones y el informe general sobre el resultado de las mismas, en términos de las\nCAPÍTULO XIII\nDel Sistema Estatal de Información\nArtículo 77. La Secretaría Ejecutiva Estatal, diseñará, administrará y actualizará el Sistema Estatal de Información, con base en la información que proporcionen los Sistemas Municipales, para monitorear los progresos alcanzados en el cumplimiento de los derechos de niñas, niños y adolescentes en el estado y con base en dicho monitoreo, adecuar y evaluar las políticas públicas en esta materia.\nEl Sistema Estatal de Información, previsto en este artículo, se integrará\nMunicipales del Sistema DIF Estatal.\nLa Procuraduría de Protección Estatal, solicitará, en términos de los convenios que al efecto suscriba con las Procuradurías de Protección Municipales, la información necesaria para la integración del Sistema Estatal de Información.\nLa Secretaría Ejecutiva Estatal, para la operación del Sistema Estatal de\nInformación, podrá celebrar convenios de colaboración con el Instituto\nNacional de Estadística y Geografía, con el Instituto de Información\nEstadística, Geografía y Catastral del Estado de Campeche, así como con otras instancias públicas que administren Sistemas Estatales de Información.\nArtículo 78. El Sistema Estatal de Información, a que se refiere este Capítulo, contendrá información cualitativa o cuantitativa que considere lo siguiente:\nI. La situación sociodemográfica de los derechos de niñas, niños y adolescentes, incluida información nacional, estatal y municipal, desagregada por sexo, edad, lugar de residencia, origen étnico, entre otros;\nII. La situación de vulnerabilidad de las niñas, niños y adolescentes en términos de los artículos 9, 46 y demás disposiciones aplicables de la Ley;\nIII. La discapacidad de las niñas, niños y adolescentes en términos del artículo 51 de la Ley;\nIV. Los datos que permitan evaluar y monitorear la implementación y el establezca el Programa Estatal;\nV. La información que permita evaluar el cumplimiento de los derechos de niñas, niños y adolescentes contemplados en los Tratados Internacionales, la\nLey y demás disposiciones jurídicas aplicables;\nVI. La información que permita monitorear y evaluar cuantitativamente el cumplimiento de las medidas de protección especial, incluidas las medidas artículo 119 de la Ley; y\nVII. Cualquier otra información que permita conocer la situación de los derechos de niñas, niños y adolescentes.\nArtículo79. El Sistema Estatal de Información, además de la información prevista en este Capítulo, se integrará exclusivamente con los datos estadísticos de:\nI. Los sistemas de información de las niñas, niños y adolescentes susceptibles de adopción, a que se refiere el artículo 29, fracción III de la Ley;\nII. Los registro de niñas, niños y adolescentes bajo custodia de los\nCentros de Asistencia Social, a que se refiere el artículo 107 fracción\nII de la Ley;\nIII. El Registro Estatal de Centros de Asistencia Social, a que se refiere el párrafo segundo del artículo 108 de la Ley;\nIV. Las bases de datos de niñas, niños y adolescentes migrantes, a que se refiere el artículo 96 de la Ley;\nV. El registro de autorizaciones de profesionales en materia de trabajo social y psicología o carreras afines para intervenir en procedimientos de adopción, en términos del artículo 32, fracción VII de la Ley; y\nVI. El registro de niñas, niños y adolescentes con discapacidad, conforme lo señala la fracción V del artículo 53 de la Ley.\nArtículo 80. La información del Sistema Estatal de Información, será pública información pública.\nLa Secretaría Ejecutiva Estatal, debe presentar la información que integra el\nSistema Estatal de Información, en formatos accesibles para las niñas, niños y adolescentes.\nCAPÍTULO XIV\nDe las acciones de protección de niñas, niños y adolescentes\nArtículo 81. La Procuraduría Estatal, coordinará las medidas para prevenir, atender y sancionar los casos en que los derechos de las niñas, niños o adolescentes, se vean afectados, en particular, por cualquiera de los supuestos previstos en el artículo 46 de la Ley, de acuerdo a lo señalado en el\nTítulo Quinto del Reglamento.\nLas Procuradurías de Protección Municipales, podrán ceñirse a estas disposiciones, sin menoscabo de lo que señalen la leyes locales y sus respectivos reglamentos.\nCAPÍTULO XV\nArtículo 82. Ante el inobservancia de las disposiciones relativas al cumplimiento y ejercicio de algún derecho o se niegue la prestación del servicio al que están obligados a proporcionar a niñas, niños y adolescentes, las personas indicadas en el artículo 137 de la Ley, serán sujetos de sanciones administrativas y demás que resulten aplicables de conformidad con lo señalado en el Título Sexto, Capítulo Único de la aludida Legislación.\nTRANSITORIOS\nPRIMERO: El presente Manual, entrará en vigor al día siguiente de su\nPeriódico Oficial del Estado.\nSEGUNDO: En la primera elección de los representantes de la sociedad civil que integrarán el Sistema Estatal de Protección Integral de Niñas, Niños y\nAdolescentes, dos de los cuatro integrantes, serán determinados mediante sistema de insaculación por única ocasión y durarán en su encargo dos años.\nLos integrantes del Consejo Consultivo, serán electos por los integrantes del\nSistema Estatal, a propuesta de la Secretaría Ejecutiva, durarán en su encargo tres años y podrán ser reelectos para un período adicional.",
  "ordenamiento": "MANUAL",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}