{
  "titulo": "Manual DE ORGANIZACIÓN INSTITUTO DE DESARROLLO y FORMACIÓN SOCIAL (INDEFOS)",
  "Contenido": "MANUAL DE ORGANIZACIÓN\n_______________________________\nINSTITUTO DE DESARROLLO Y FORMACIÓN SOCIAL\n(INDEFOS)\nNo. de Registro:\nDEP13-MOINDEFOS-2022\n2. VISIÓN Y MISIÓN 4\n3. ANTECEDENTES HISTÓRICOS 6\n4. MARCO JURÍDICO 6\n5. 7\nÍNDICE\nCONTENIDO PÁGINA\nCAPÍTULO I\nOFICINA DE LA DIRECCIÓN GENERAL 10\nORGANIGRAMA\nDIRECCIÓN GENERAL DEL INSTITUTO DE DESARROLLO Y FORMACIÓN SOCIAL 10\nOBJETIVO\nATRIBUCIONES\nOBJETIVO\nFUNCIONES GENERALES\nFUNCIONES ESPECÍFICAS\nJEFATURA DE DEPARTAMENTO DE RECURSOS HUMANOS 22\nOBJETIVO\nCAPÍTULO II\nDIRECCIÓN DE GESTIÓN INSTITUCIONAL 25\nORGANIGRAMA\nOBJETIVO\nATRIBUCIONES GENERALES\nATRIBUCIONES ESPECÍFICAS\nSUBDIRECCIÓN DE DESARROLLO MUNICIPAL 27\nOBJETIVO\nATRIBUCIONES GENERALES\nATRIBUCIONES ESPECÍFICAS\nCAPÍTULO III\nDIRECCIÓN DE CAPACITACIÓN 30\nFUNCIONES GENERALES\nFUNCIONES ESPECÍFICAS\nJEFATURA DEPARTAMENTO DE CONTROL DE GESTIÓN DE VIÁTICOS 24\nOBJETIVO\nFUNCIONES GENERALES\nFUNCIONES ESPECÍFICAS\nORGANIGRAMA\nI NDICE\n1. INTRODUCCIÓN\nEl manual de organización es un instrumento técnico-administrativo que se elabora con el propósito de normar la información referente a la estructura orgánica establecida.\ncorrespondiente a cada área del Instituto de Desarrollo y Formación Social, instaurado como una referencia obligada de un instrumento de consulta para el trabajo, que facilite la integración del personal de nuevo ingreso, con el fin de. lograr el óptimo aprovechamiento de los recursos humanos y el desempeño de las funciones encomendadas,\n2. VISIÓN Y MISIÓN\nVISIÓN\nSer un instituto rector e innovador, que aporte al desarrollo ordenado del gobierno estatal, municipal, juntas municipales y servidores públicos, a fin de que cuenten con las capacidades para definir e implementar políticas públicas de acuerdo a las condiciones y necesidades de la ciudadanía.\nMISIÓN municipal con responsabilidad y honestidad, impulsando la participación de la sociedad y la orientación de los servidores públicos por medio de nuestros servicios de investigación capacitación y asesoría técnica en beneficio de la ciudadanía.\n3. ANTECEDENTES HISTÓRICOS\nPara lograr el mejor desempeño del Programa Nacional de Solidaridad, se crea mediante Acuerdo del Ejecutivo publicado\nEstado de Campeche, como un órgano colegiado, en el cual se expresan y concentran las opiniones y respuestas de la sociedad, que conducen a la definición y orientación de las bases de concertación, mediante observación y recomendaciones oportunas.\ndemocrática, se hace necesario crear un espacio permanente de consulta a las organizaciones representativas de ciudadanos, instituciones académicas, profesionales y de la investigación, órganos empresariales y en general, a todas en la Entidad.\nSiendo interés del Ejecutivo, promover el cambio en las relaciones entre el Estado y la sociedad, se publica el 11 de septiembre de 1995 el Acuerdo del Ejecutivo del Estado que crea el Instituto de Desarrollo y Formación Social del Estado de\nCampeche (INDEFOS), como organismo descentralizado público con personalidad jurídica y patrimonio propio, con la finalidad de articular esfuerzos y converger voluntades para el fortalecimiento del desarrollo social y regional del estado.\nEl día 31 de agosto de 2015 se modifica el acuerdo de creación del Instituto, con objetivos y funciones específicas que brindan apoyo y asesoría a las diversas tareas y funciones que impulsen el desarrollo del Estado.\n4. MARCO JURÍDICO\n1. Constitución Política de los Estados Unidos Mexicanos.\n3. Plan Nacional de Desarrollo.\n4. Plan Estatal de Desarrollo.\n5. Ley Federal del Trabajo.\n6. Ley Orgánica de la Administración Pública del Estado de Campeche.\n7. Ley de la Administración Pública Paraestatal del Estado de Campeche.\n8. Ley de los Trabajadores al Servicio del Gobierno del Estado.\n9. Ley de los Trabajadores al Servicio de los Poderes, Municipios e instituciones Descentralizadas del Estado de\nCampeche.\n10. Ley de Transparencia y Acceso a la información pública del Estado de Campeche.\n11. Ley de Seguridad y Servicios Sociales de los Trabajadores del Estado de Campeche.\n12. Ley de Planeación del Estado de Campeche y sus Municipios.\n13. Ley de Control Presupuestal y Gastos Públicos del Estado de Campeche.\n14. Ley de Fiscalización y Rendición de Cuentas.\n15. Ley de Presupuesto Egresos del Estado de Campeche para el Ejercicio Fiscal\n16. Ley de Ingresos del Estado de Campeche para el Ejercicio Fiscal\n17. Ley de Disciplina financiera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\n18. Ley de adquisiciones, arrendamientos y prestación de servicios relacionados en bienes muebles del estado de\nCampeche.\n19. Ley General de Responsabilidades Administrativas.\n20. Ley general de Protección de Datos Personales en posesión de sujetos obligados del Estado de Campeche.\n21. Ley Sistema de Información para el Estado de Campeche.\n22. Ley Reglamentaria del Periódico Oficial del Estado de Campeche.\n23. Ley de Obras Públicas y Servicios Relacionados con las Mismas.\n24. Ley de Bienes del Estado de Campeche y sus Municipios.\n25. Ley de] Archivos del Estado de Campeche.\n26. Ley de Protección Civil, Prevención y Atención de Desastres del Estado de Campeche.\n27. Código de Ética de las y los Servidores Públicos de las Dependencias y Entidades de la Administración Pública del\nEstado de Campeche.\n28. Código de Conducta de los Servidores Públicos del INDEFOS.\n29. Código de Procedimientos Civiles del Estado de Campeche.\n30. Reglamento de Asistencia, Puntualidad y Permanencia de los Trabajadores del Estado de Campeche.\n31. Reglamento Interior del Instituto de Desarrollo y Formación Social del Estado de Campeche.\n32. Condiciones Generales de Trabajo del Poder Ejecutivo del Gobierno del Estado de Campeche.\n33. Reglas de Integridad para el Ejercicio de la Función Pública en el Estado de Campeche.\n34. Acuerdo del Ejecutivo que crea el Instituto de Desarrollo y Formación Social del Estado de Campeche.\n35. Modificación del Acuerdo de creación del Instituto de Formación Social del Estado de Campeche.\n36. Acuerdo que determina la relación de las Entidades Paraestatales de la Administración Pública del Estado de\nCampeche.\n37. Condiciones Generales de Trabajo del Poder Ejecutivo del Gobierno del Estado de Campeche.\n38. Manual de procedimientos para el trámite de Viáticos y Pasajes para los Órganos Centralizados y Entidades\n39. Instructivo para la Selección y el Otorgamiento de Estímulos Anuales a Empleados Distinguidos.\n40. Manual de Normas, Procedimientos del ejercicio del presupuesto.\n41. Manual de Programación y Presupuestación.\n42. Acuerdo marco integrado del Manual Administrativo de Aplicación General en materia de control interno del\nEstado de Campeche.\nJunta de Gobierno\nDirección General\nSecretaría\nTécnica Unidad de\nComunicación y\nDifusión\nInstitucional\nCAPÍTULO I. OFICINA DE LA DIRECCIÓN GENERAL\nORGANIGRAMA\nI. Dirigir técnica y administrativamente las actividades y funciones atribuidas al INDEFOS;\nII. Planear, organizar, programar, controlar, vigilar y evaluar las labores que tenga encomendadas el INDEFOS, a través del funcionamiento de las Unidades Administrativas, de conformidad con las disposiciones aplicables y a los lineamientos, normas y políticas aprobadas por el Ejecutivo del Estado;\nIII. Generar y promover espacios de diálogo, de coordinación y colaboración interinstitucional para cumplir las acciones tendientes a alcanzar los objetivos del INDEFOS;\nIV. Coordinar la ejecución de las acciones, actividades y programas derivados de los objetivos del Plan Estatal de\nDesarrollo Vigente;\nmunicipal, de forma tal que los programas y acciones del INDEFOS puedan desarrollarse de manera efectiva y armónica;\nVI. Promover y supervisar la actualización del marco jurídico-legal y administrativo del INDEFOS en los términos establecidos por la normatividad aplicable;\nVII. Tener a su cargo la administración y representación legal del INDEFOS y el ejercicio de sus funciones, sin perjuicio de las atribuciones que las demás leyes confieren a la Junta de Gobierno;\nVIII. Otorgar, sustituir y revocar poderes generales y especiales para pleitos y cobranzas y actos de administración;\nIX. Someter a la consideración de la dependencia coordinadora de sector, el proyecto de los programas y acciones de la competencia del INDEFOS, así como remitir a ésta los informes y resultados de los mismos, de conformidad con las disposiciones aplicables;\nX. Establecer en nombre del INDEFOS y previa anuencia de la Junta de Gobierno, los convenios, contratos y demás actos jurídicos, incluyendo los de administración y dominio, así como cualquier otro medio de coordinación con las instituciones públicas federales, estatales o municipales, organizaciones de la sociedad civil, instituciones académicas y de investigación, instancias promotoras del desarrollo y financieras ya sean nacionales o extranjeras, cuyas actividades sean afines o puedan contribuir, directa o indirectamente a los objetivos de INDEFOS;\nXI. Vigilar el cumplimiento eficaz de los programas de investigación, capacitación, extensión y comunicación social que desarrolle el INDEFOS;\nXII. Proponer iniciativas del trabajo, expansión y desarrollo acordes con los objetivos del INDEFOS;\nXIII. Establecer, analizar y supervisar los informes y reportes de operación y resultados, así como los estados financieros generados a través de la operación de los programas, proyectos y acciones del INDEFOS, con la periodicidad que le sea requerida;\nXIV. Someter a la aprobación de la Junta de Gobierno, las modificaciones a la estructura orgánica del INDEFOS, así como aquellas de carácter jurídico y administrativo que tiendan a mejorar su organización y funcionamiento;\nXV. Celebrar y otorgar toda clase de actos y documentos inherentes al objeto del organismo;\nXVI. Ejercer las más amplias facultades de la administración de pleitos y cobranzas, con apego a la ley y previa autorización de la Junta de Gobierno;\nXVII. Emitir, avalar y negociar títulos de crédito;\nXVIII. Formular querellas y otorgar perdón;\nXIX. Ejercitar y desistirse de acciones judiciales, inclusive del juicio de amparo;\nXX. Comprometer asuntos en arbitraje y celebrar transacciones;\nXXI. Otorgar poderes generales y especiales con las facultades que le competan, entre ellas las que requieran autorización o cláusula especial. Para el otorgamiento y validez de estos poderes bastará la comunicación oficial que se expida al mandatario por el Director General. Los poderes generales para surtir efecto, frente a terceros deberá inscribirse en el Registro de Entidades Paraestatales;\nXXII. Sustituir y revocar poderes generales o especiales;\nXXIII. Convocar por instrucción del Presidente de la Junta de Gobierno a las sesiones ordinarias y extraordinarias, así como asistir a las mismas;\nXXIV. Las demás que le confieran expresamente las leyes, o el acuerdo de creación y las disposiciones reglamentarias aplicables, así como las que le asigne la Junta de Gobierno.\nSECRETARÍA TÉCNICA\nOBJETIVO DEL PUESTO: Promover la coordinación tanto interna entre las diferentes áreas del Instituto, como externas con otras\nDependencias e Instituciones Públicas, Privadas y Sociales, para favorecer y garantizar la realización y el desarrollo de los\nProgramas del Instituto mediante su registro y seguimiento.\nATRIBUCIONES GENERALES:\nArtículo 9. Al frente de cada Unidad Administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada y desarrollarán sus atribuciones y funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las Unidades Administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las Unidades Administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende el director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o Unidad Administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea requerida por otras dependencias y entidades de la Administración Pública de acuerdo a las políticas establecidas al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad Administrativa de su adscripción;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nArtículo 18. La Secretaría Técnica tendrá las siguientes atribuciones:\nI. Acudir a las sesiones de la Junta de Gobierno, en su calidad de Secretario o Secretaría técnica, en las cuales tendrá voz, pero no voto, así como proporcionar asistencia técnica y asesoría al Director General;\nII. Organizar la agenda y reuniones del Director General;\nIII. Apoyar al Director General en la coordinación de las áreas del INDEFOS para el desarrolla eficaz de sus actividades;\nIV. Organizar la información recopilada de las diferentes áreas del INDEFOS. así como del exterior para la toma de decisiones del Director General;\nV. Dar seguimiento a los acuerdos tomados en las reuniones de trabajo del Director General;\nVI. Supervisar el desahogo de los asuntos que requieran atención urgente;\nVII. Dar seguimiento a todos los compromisos, autorizaciones y acciones pendientes en la agenda del Director\nGeneral:\nVIII. Supervisar y coordinar las actividades del personal adscrito a la oficina del Director General;\nIX. Recibir y turnar la correspondencia recibida en la oficina del Director General, a las Unidades Administrativas correspondientes para su debida atención;\nX. Dar seguimiento a los asuntos turnados a las diversas áreas;\nXI. Custodiar y manejar el archivo de la correspondencia dirigida al Director General;\nXII. Apoyar al Director General en la atención y control de los asuntos que el Director General le encomiende;\nXIII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida la Junta de Gobierno o el Director General del INDEFOS.\nUNIDAD DE COMUNICACIÓN Y DIFUSIÓN\nOBJETIVO DEL PUESTO: Difundir y aplicar las estrategias de comunicación, con la finalidad de dar a conocer las acciones implementadas por este instituto en beneficio de la población del Estado de Campeche.\nATRIBUCIONES GENERALES:\nEl Reglamento Interior del Instituto de Desarrollo y Formación Social\nArtículo 9. Al frente de cada Unidad Administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada y desarrollarán sus atribuciones y funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las Unidades Administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las Unidades Administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende el Director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o Unidad Administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad Administrativa de su adscripción;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nReglamento Interior del Instituto de Desarrollo y Formación Social\nArtículo 20. La Unidad de Comunicación y Difusión tendrá las siguientes atribuciones:\nI. Difundir los programas de actividades, proyectos y servicios que realiza el INDEFOS, de forma eficaz, oportuna, profesional e institucional, a través de los medios de comunicación y redes sociales, con el objetivo de mantener informada a la sociedad, de cuidar y proyectar la imagen del INDEFOS;\nII. Proporcionar al área de informática, el material audiovisual para la actualización de la página web del NDEFOS;\nIII. Coordinar las actividades referentes a la recopilación de información de los eventos que organice el INDEFOS o aquellos de que forme parte;\nIV. Documentar y publicitar las giras de trabajo del Director General;\nV. Redactar boletines a los medios de comunicación con la información que se generan diariamente en el INDEFOS;\nVI. Gestionar los espacios a contratar en los medios de comunicación;\nVII. Monitorear, sintetizar y Publicar de manera permanente la información que se genere en las redes sociales, así como en los diversos medios de comunicación;\nVIII. Conducir la relación con los medios de comunicación e informarles de manera profesional sobre las actividades de INDEFOS y facilitarles la cobertura periodística de las mismas;\nIX. Coordinar y apoyar la producción de programas televisivos, radiofónicos, impresión y edición de revistas, folletos.\ncarteles, trípticos y cualquier otro material audiovisual que permita dar a conocer las actividades que desarrolla el INDEFOS;\nX. Organizar entrevistas y conferencias de prensa cuando por el desempeño de las funciones del INDEFOS así lo requiera;\nXI. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida la Junta de Gobierno o el Director General del INDEFOS.\nUNIDAD ADMINISTRATIVA\nOBJETIVO DEL PUESTO: Organizar, dirigir, supervisar y controlar la administración de los recursos humanos, materiales, financieros y los servicios generales, definiendo objetivos, implementando estrategias y estableciendo los mecanismos operativos necesarios para el logro de sus objetivos.\nATRIBUCIONES GENERALES:\nArtículo 9. Al frente de cada Unidad Administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada y desarrollarán sus atribuciones y funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las Unidades Administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las Unidades Administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende el Director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o Unidad Administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea requerida por otras dependencias y entidades de la Administración Pública de acuerdo a las políticas establecidas al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad Administrativa de su adscripción;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nArtículo 14. La Unidad Administrativa tendrá las siguientes atribuciones:\nI. Administrar óptimamente los recursos humanos, materiales, financieros y tecnológicos de la institución.\ncumpliendo con la normatividad vigente en materia de uso y ejercicio del presupuesto;\nII. Tramitar viáticos, gastos de alimentación, transportación terrestre, marítima o aérea de personas y demás servicios de proveeduría que requieran las Unidades Administrativas del INDEFOS, a solicitud de éstas, para el desempeño de sus funciones;\nIII. Acordar con el Director General la contratación, nombramientos, renuncias, licencias, reubicación y jubilaciones del personal de INDEFOS, tramitarlos y gestionarlos ante la Secretaría de Administración y\nFinanzas en términos de lo establecido en la Ley General de Responsabilidades Administrativas;\nIV. Gestionar ante la Secretaría de Administración y Finanzas, los trámites generados en materia de uso y aplicación de recursos que conforme al clasificador de objeto de gasto público y su capítulo 1000;\nV. Planear, programar, controlar y evaluar las actividades respecto al gasto público, proyectando las actividades del INDEFOS de acuerdo con el sector programático que les corresponda en términos del Acuerdo de\nSectorización que emita el Ejecutivo o del respectivo acuerdo, decreto o Ley de su creación;\nVI. Informar permanentemente al Director General de los asuntos encomendados e inherentes con las actividades administrativas del INDEFOS;\nVII. Proponer para aprobación del Director General, el anteproyecto del presupuesto anual de egresos de las áreas a cargo de esta Unidad Administrativa;\nVIII. Establecer los mecanismos de coordinación, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de las Unidades Administrativas a su cargo;\nIX. Cumplir oportunamente con los informes requeridos por las Secretarías de Administración y Finanzas, de la\nContraloría, así como por la Auditoría Superior del Estado;\nX. Coordinar los procedimientos de entrega-recepción del INDEFOS, de conformidad con lo establecido en la Ley que regula los procedimientos de entrega-recepción del Estado de Campeche y sus Municipios vigente;\nXI. Elaborar el programa anual de adquisiciones, arrendamientos y servicios en términos de lo establecido en la\nLey de Adquisiciones y Prestación de Servicios Relacionados con Bienes Muebles del Estado de Campeche;\nXII. Llevar un registro de los bienes muebles e inmuebles asignados al INDEFOS y vigilar su actualización conforme a la información que le proporcionen los responsables de los resguardos;\nXIII. Almacenar, custodiar y proporcionar a las diversas áreas del INDEFOS, los insumos, bienes y servicios que requieran para su funcionamiento conforme a las disposiciones establecidas al respecto;\nXIV. Supervisar, vigilar y gestionar el mantenimiento preventivo y correctivo de los bienes muebles e inmuebles del\nINDEFOS;\nXV. Efectuar con base en la normatividad aplicable los contratos de servicios necesarios para el óptimo desarrollo de sus actividades;\nXVI. Vigilar y supervisar la integración de la documentación comprobatoria de los gastos generados por el INDEFOS;\nXVII. Coadyuvar en la elaboración de los Manuales de Organización y de Procedimientos necesarios para el óptimo desarrollo de las funciones del INDEFOS;\nXVIII. Analizar las necesidades presentes y futuras con respecto a la optimización de programas, sistemas operativos, equipos informáticos e infraestructura del INDEFOS;\nXIX. Supervisar el mantenimiento preventivo y correctivo a la red de cómputo del INDEFOS;\nXX. Levantar, en coordinación con el área jurídica, toda clase de actuaciones administrativas al personal de base y de Campeche;\nXXI. Participar en los órganos de coordinación interinstitucional que se le encomiende, de acuerdo al ámbito de su competencia, e informar a su superior jerárquico de los resultados obtenidos en los mismos;\nXXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nSUBDIRECCIÓN DE CONTABILIDAD\nOBJETIVO DEL PUESTO: Coordinar y supervisar, para proveer a la o al Director General la información contable del Instituto y cumplir con los requerimientos señalados en la normatividad establecida.\nATRIBUCIONES GENERALES:\nArtículo 9. Al frente de cada Unidad Administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada y desarrollarán sus atribuciones y funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las Unidades Administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las Unidades Administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende el Director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o Unidad Administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea requerida por otras dependencias y entidades de la Administración Pública de acuerdo a las políticas establecidas al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad Administrativa de su adscripción;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nArtículo 16. La Subdirección Contable tendrá las siguientes atribuciones:\nI. Elaborar el Anteproyecto de Presupuesto Anual de Egresos del INDEFOS, sujetándose a los lineamientos generales que en materia de gasto establezca la Secretaría de Administración y Finanzas del Estado de Campeche, a los en la normatividad aplicable;\nII. Elaborar el Manual de Contabilidad Específico del INDEFOS, en los términos establecidos en la Ley General de\nContabilidad Gubernamental;\nIII. Llevar el control de ingresos y egresos, así como de los análisis de resultados y estados financieros del INDEFOS;\nIV. Cumplir oportunamente con los registros contables necesarios para la generación de Estados Financieros;\nV. Elaborar las solicitudes mensuales de recursos financieros dirigidos a la Secretaría de Administración y Finanzas del Estado de Campeche;\nVI. Elaborar Informes financieros trimestrales y enviarlos a la Secretaría de Administración y Finanzas y a la Secretaría de Contraloría;\nVII. Atender las revisiones al gasto público que realizan la Secretaría de Contraloría y la Auditoría Superior del Estado;\nVIII. Elaborar el informe anual de la cuenta pública del INDEFOS y enviarlo a la Secretaría de Administración y Finanzas del Estado de Campeche;\nIX. Responder a los requerimientos de información financiera por parte de las diferentes dependencias de gobierno;\nX. Elaborar el Programa Operativo Anual del INDEFOS, conjuntamente con la Jefatura del Departamento de\nPlaneación; y enviarlo para su revisión a la dependencia coordinadora de sector;\nXI. Elaborar los avances trimestrales del Programa Operativo Anual del INDEFOS, en colaboración con la Jefatura del\nDepartamento de Planeación y enviarlo para su revisión a la dependencia coordinadora de sector;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida el Director General.\nJEFATURA DE DEPARTAMENTO DE PRESUPUESTO DE PLANEACIÓN\nOBJETIVO DEL PUESTO: Colaborar en la planificación de la programación del presupuesto anual del Instituto, con el fin de coordinar la alineación de los programas operativos, para el cumplimiento de los objetivos, de acuerdo a la normatividad establecida.\nFUNCIONES GENERALES:\n• Atender y conducirse conforme al código de ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\n• Colaborar en todas las actividades inherentes al área de su competencia y las demás que le confiere expresamente las disposiciones legales y el titular de la Unidad Administrativa;\n• Participar en los programas que con lleven a establecer un ambiente adecuado, para el desarrollo de las labores de una manera eficaz y satisfactoria;\n• Participar en los cursos de actualización de las normas, políticas, sistemas y procedimientos de carácter técnico necesarios para el desempeño de sus funciones;\n• Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Jefe inmediato.\nFUNCIONES ESPECÍFICAS:\n• Colaborar en el Programa Operativo Anual del INDEFOS, en coordinación con la Subdirección de Contabilidad, para la elaboración del presupuesto;\n• Colaborar en el proceso de planeación y programación del presupuesto desarrollado anualmente;\n• Establecer los objetivos, metas y estrategias, con la finalidad de que los planes operativos sean coherentes y se adecuen o complementen entre sí;\n• Proponer los mecanismos de coordinación, programación y control de los programas de presupuesto del Instituto;\n• Proponer que el recurso asignado sea utilizado en forma adecuada y de acuerdo a la normatividad establecida;\n• Realizar los informes relacionados con el ejercicio y control del presupuesto;\n• Desarrollar todas aquellas inherentes al área de su competencia y las demás que le confiere expresamente las disposiciones legales y el titular;\n• Participar en los órganos de coordinación interinstitucional que se le encomiende, de acuerdo al ámbito de su competencia e informar a su superior jerárquico inmediato de los resultados obtenidos de los mismos;\n• Participar en la formulación y supervisión del cumplimento, de las políticas, normas, criterios, sistemas y procedimientos que deban regir en el departamento a su cargo.\nJEFATURA DEPARTAMENTO DE PLANEACIÓN\nOBJETIVO DEL PUESTO: Formular la planificación de los proyectos, programas y actividades del Instituto de acuerdo con los lineamientos establecidos, así como dar seguimiento a sus resultados.\nATRIBUCIONES GENERALES:\nReglamento Interior del Instituto de Desarrollo y Formación Social\nArtículo 9. Al frente de cada unidad administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada y desarrollarán sus atribuciones y funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las unidades administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las Unidades Administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende el Director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o Unidad Administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad Administrativa de su adscripción y\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nReglamento Interior del Instituto de Desarrollo y Formación Social\nArtículo 15. La jefatura del Departamento de Planeación tendrá las siguientes atribuciones:\nI. Elaborar el Programa Operativo Anual del INDEFOS, en coordinación con la Subdirección Contable y enviarlo para su revisión a la dependencia coordinadora de sector;\nII. Programar y evaluar los proyectos y actividades, a fin de propiciar la consecución de los objetivos del INDEFOS;\nIII. Colaborar en el proceso de planeación, programación y presupuesto desarrollado anualmente;\nIV. Coadyuvar en la planeación, programación, organización y sistematización de los procesos de gestión;\nV. Establecer los objetivos, metas y estrategias, con la finalidad de que los planes operativos sean coherentes y se adecuen o complementen entre sí;\nVI. Proponer los cambios o modificaciones a las estructuras de organización, manuales generales y de procedimientos que se requieran para elevar la eficiencia y eficacia de la Institución;\nVII. Diseñar las estrategias orientadas a perfeccionar las fortalezas y debilidades de las tareas Institucionales y así establecer los mecanismos tendientes a mejorar el ejercicio de las funciones;\nVIII. Organizar la información estadística que se genere de los programas especiales;\nIX. Elaborar el Programa Institucional en los términos establecidos en la Ley de Planeación y el Plan Estatal de\nDesarrollo vigente;\nX. Analizar el Programa Municipal de Desarrollo para formular las propuestas de mejora;\nXI. Recopilar la información correspondiente al INDEFOS para que se integre en el Informe de Gobierno;\nXII. Dar seguimiento al Programa de Mejora Continua para realizar las observaciones pertinentes y enviar las propuestas de perfeccionamiento;\nXIII. Coordinar las actividades del Programa de Evaluación Específica de Desempeño;\nXIV. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nOBJETIVO DEL PUESTO: Planificar los Programas de Evaluación, para el seguimiento y recopilación de la información que se genere, con el objetivo de atender y establecer las estrategias de trabajo y validación, definidos en la estructura programática del Instituto.\nFUNCIONES GENERALES:\n• Atender y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\n• Colaborar en todas las actividades inherentes al área de su competencia y las demás que le confiere expresamente las disposiciones legales y el titular de la Unidad Administrativa;\n• Participar en los programas que con lleven a establecer un ambiente adecuado, para el desarrollo de las labores de una manera eficaz y satisfactoria;\n• Participar en los cursos de actualización de las normas, políticas, sistemas y procedimientos de carácter técnico necesarios para el desempeño de sus funciones;\n• Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Jefe inmediato.\nFUNCIONES ESPECÍFICAS:\n• Acordar con la o el Director General los asuntos y la realización de los programas que le sean encomendados;\n• Programar y evaluar los proyectos y actividades a fin de propiciar la consecución de los objetivos del INDEFOS;\n• Coadyuvar en la planeación, programación, organización y sistematización de los procesos de gestión;\n• Organizar la información estadística que se genere de los programas especiales;\n• Analizar el Programa Municipal de Desarrollo para formular las propuestas de mejora, • Recopilar la información correspondiente al INDEFOS para que se integre en el Informe de Gobierno, • Dar seguimiento del Programa de Mejora Continua para realizar las observaciones pertinentes y enviar las propuestas de perfeccionamiento;\n• Coordinar las actividades del Programa de Evaluación Específica de Desempeño;\n• Registrar el seguimiento al comportamiento de los planes, programas, proyectos y actividades definidas en la estructura programática de la institución;\n• Programar y atender las estrategias de trabajo para el análisis y validación de la información, referente a la operación de la Institución, para la realización de los diversos informes de evaluación que le sean encomendados al departamento;\n• Informar a las diferentes áreas de la Institución, las desviaciones e incumplimientos detectados en la evaluación de los programas de trabajo;\n• Registrar la información comparativa de resultados, periódica e histórica, que a nivel institucional sea requerida para encauzar la toma de decisiones.\nJEFATURA DE DEPARTAMENTO DE RECURSOS HUMANOS\nOBJETIVO DEL PUESTO: Procurar, tramitar y controlar los Recursos Humanos que requieran las Unidades Administrativas, así como fomentar la capacitación del personal que conlleve a mejores prácticas, habilidad, actitud en el servicio, desarrollo personal e institucional y al cumplimiento eficiente y oportuno de las metas y objetivos del programa de trabajo del Colegio.\nFUNCIONES GENERALES:\n• Atender y conducirse conforme al código de ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\n• Colaborar en todas las actividades inherentes al área de su competencia y las demás que le confiere expresamente las disposiciones legales y el titular de la Unidad Administrativa;\n• Participar en los programas que con lleven a establecer un ambiente adecuado, para el desarrollo de las labores de una manera eficaz y satisfactoria;\n• Participar en los cursos de actualización de las normas, políticas, sistemas y procedimientos de carácter técnico necesarios para el desempeño de sus funciones;\n• Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida la o el jefe inmediato.\nFUNCIONES ESPECÍFICAS:\n• Proporcionar, previo acuerdo de la Unidad Administrativa, la información, datos o la cooperación técnica que le sea requerida por otras dependencias y entidades de la Administración Pública del Estado de Campeche;\n• Participar en la aplicación de actas administrativas del personal o de las áreas administrativas de su adscripción;\n• Administrar óptimamente los recursos humanos de la Institución, cumpliendo con la normatividad vigente;\n• Convenir con la Unidad Administrativa la contratación, movimientos, nombramientos, renuncias, licencias, reubicación y jubilaciones de personal del INDEFOS, tramitarlos y gestionarlos ante la Secretaría de Administración y Finanzas en términos de lo establecido en la Ley General de Responsabilidades Administrativas;\n• Gestionar ante la Secretaría de Administración y Finanzas del Estado de Campeche, los trámites generados en materia de uso y aplicación de recursos que conforme al clasificador de objeto de gasto público y su capítulo 1000.\n• Levantar en coordinación con el área jurídica, toda clase de actuaciones administrativas al personal de base y de confianza de la entidad por violación a las disposiciones contenidas en la Ley de los Trabajadores al Servicio del\nGobierno del Estado o la Ley de Responsabilidades de los Servidores Públicos del Gobierno del Estado de\nCampeche;\n• Atender las consultas y reclamos presentados por las o los trabajadores de la Institución, relacionados con la interpretación y aplicación de reglamentos, normas y procedimientos en materia de recursos humanos; a fin de proponer soluciones adecuadas;\n• Proveer un ambiente organizacional de desarrollo y satisfacción del recurso humano, de forma tal que les permita a los trabajadores progresar en base al mérito, aptitudes y habilidades.\n• Garantizar la coordinación de las acciones requeridas de manera oportuna para dar cumplimiento a la remuneración de los trabadores;\n• Tramitar las aplicaciones de sanciones disciplinarias de acuerdo a las Condiciones Generales de Trabajo del Poder\nOBJETIVO DEL PUESTO: Programar la administración de los trámites de viáticos, así como todos los servicios de proveeduría que requieran las áreas administrativas del Instituto para el desempeño de sus funciones, de acuerdo a la normatividad vigente.\nFUNCIONES GENERALES:\n• Atender y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\n• Colaborar en todas las actividades inherentes al área de su competencia y las demás que le confiere expresamente las disposiciones legales y el titular de la Unidad Administrativa;\n• Participar en los programas que con lleven a establecer un ambiente adecuado, para el desarrollo de las labores de una manera eficaz y satisfactoria;\n• Participar en los cursos de actualización de las normas, políticas, sistemas y procedimientos de carácter técnico necesarios para el desempeño de sus funciones;\n• Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida la o el Jefe inmediato.\nFUNCIONES ESPECÍFICAS:\n• Establecer los mecanismos de coordinación, programación, información y control, de las áreas Administrativas del\nInstituto para el trámite de viáticos;\n• Mantener información actualizada del Manual de procedimientos para el trámite de Viáticos y Pasajes para los\nÓrganos Centralizados y Entidades Paraestatales de la Administración Pública\nEstatal;\n• Programar y elaborar la documentación correspondiente de viáticos de las áreas administrativas del instituto;\n• Proponer la capacitación constante y permanente de la aplicación de la plataforma Tecnológica vigente\n“Campeche Apps Gob”;\n• Cumplir oportunamente con los informes requeridos por la Secretarías de Administración y Finanzas de la comprobación de documentación correspondiente a viáticos del Instituto;\n• Realizar los controles mensuales de personal viaticado ante la Secretaría de Administración y Finanzas en coordinación con la Unidad Administrativa y Subdirección de Contabilidad del Instituto;\n• Participar en los cursos de actualización de las normas, políticas, sistemas y procedimientos de carácter técnico para el trámite de viáticos que sean requeridos.\nCAPÍTULO II. DIRECCIÓN DE GESTIÓN INSTITUCIONAL\nORGANIGRAMA\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las Unidades Administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las Unidades Administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende el director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o Unidad Administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad administrativa de su adscripción;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nReglamento interior del Instituto de Desarrollo y Formación Social\nArtículo 10. La Dirección de Gestión Institucional tendrá las siguientes atribuciones:\nI. Coordinar las Unidades Administrativas al interior y exterior de INDEFOS, a fin de favorecer y garantizar la realización de su objeto, así como el desarrollo de los programas del INDEFOS mediante su registro y seguimiento;\nII. Diseñar y ejecutar las iniciativas especiales de alta prioridad que se le encomienden de acuerdo a las actividades y programas materia del INDEFOS;\nIII. Acordar con el Director General el despacho de los asuntos de las Unidades Administrativas bajo su adscripción;\nIV. Supervisar la operación de los programas que sean materia del INDEFOS;\nV. Gestionar y coordinar la impartición de cursos, talleres, conferencias, seminarios, diplomados y demás actividades, dirigidas a los servidores públicos de los H.H. Ayuntamientos, para fortalecer las capacidades institucionales de los gobiernos municipales;\nVI. Promover la celebración de convenios, acuerdos y demás instrumentos jurídicos con dependencias y entidades de la administración pública federal, estatal y municipal, así como con instituciones públicas y privadas a fin de fortalecer los programas y acciones objeto del INDEFOS;\nVII. Supervisar las investigaciones para el diseño e implementación de programas, proyectos y acciones en materia de política social y municipal;\nVIII. Coordinar las acciones que se implementen para la ejecución de Programas Federales y estatales que busquen promover la eficiencia y eficacia de los H.H Ayuntamientos;\nIX. Supervisar los diagnósticos e investigaciones que se obtengan como resultado de los programas implementados en los H.H. Ayuntamientos;\nX. Coordinar la elaboración del Programa Operativo Anual y del anteproyecto de presupuesto de egresos de las\nUnidades Administrativas bajo su adscripción y supervisar su correcta y oportuna ejecución;\nXI. Suscribir (los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o le correspondan por suplencia\nXII. Proporcionar la información y auxilio que requiera el órgano interno de control y la Unidad Jurídica, para el desempeño de sus funciones;\nXIII. Desarrollar las atribuciones inherentes al área de su competencia, o las que de manera específica le asigne el\nDirector General del INDEFOS;\nXIV. Las demás que, le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida el Director General.\nSUBDIRECCIÓN DE DESARROLLO MUNICIPAL\nOBJETIVO DEL PUESTO: Proporcionar las herramientas básicas a los gobiernos municipales para mejorar la gestión institucional e impulsar el desarrollo municipal, coordinando la aplicación de programas y actividades de desarrollo económico en los\nMunicipios.\nATRIBUCIONES GENERALES:\nReglamento Interior del Instituto de Desarrollo y Formación Social.\nArtículo 9. Al frente de cada Unidad Administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada y desarrollarán sus atribuciones y funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las unidades administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las unidades administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende o el Director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o Unidad Administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea requerida por otras dependencias y entidades de la Administración Pública de acuerdo a las políticas establecidas al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad Administrativa de su adscripción;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nArtículo 12. La Subdirección de Desarrollo Municipal tendrá las siguientes atribuciones:\nI. Coordinar y ejecutar las acciones y programas que fortalezcan e incrementen las capacidades de los HH.\nAyuntamientos e incorporen la participación social, como elementos esenciales para el desarrollo integral del municipio;\nII. Asesorar. evaluar y supervisar el Desarrollo Institucional de las Administraciones Públicas Municipales de la entidad;\nIII. Proponer. ejecutar y supervisar los acuerdos y convenios de Colaboración Institucional con el Gobierno\nFederal, Universidades y los HH. Ayuntamientos del Estado, en materia de Desarrollo Institucional Municipal;\nIV. Concertar con las diversas instituciones de los tres órdenes de gobierno programas que fortalezcan el\nDesarrollo Municipal;\nV. Efectuar investigaciones, estudios y asesorías para la modernización y desarrollo jurídicoadministrativo y organizacional de los municipios;\nVI. Ejecutar las acciones que se requieran para la implementación de Programas federales y estatales como herramienta para perfeccionar los procesos administrativos de los HH. Ayuntamientos;\nVII. Realizar un diagnóstico, capacitar y brindar asesoría técnica a los servidores públicos municipales en materia de elaboración de reglamentos. manuales normativos y operativos municipales;\nVIII. Orientar a los HH. Ayuntamientos en los procedimientos de entrega-recepción, de conformidad con lo establecido en la Ley aplicable en la materia;\nIX. Fortalecer la capacidad operativa de los HH. Ayuntamientos para que logren un mejor desarrollo económico y social local;\nX. Promover y ejecutar las acciones de capacitación y profesionalización de manera permanente a los servidores públicos municipales, para optimizar el desarrollo de sus funciones y atribuciones encomendadas;\nXI. Participar en la elaboración del Programa Operativo Anual;\nXII. Gestionar cursos y/o talleres de capacitación para los servidores públicos adscritos al área, para mejorar la eficiencia en el desempeño de sus funciones;\nXIII. Las demás que en el ámbito de su competencia le señalen las diversas disposiciones legales y reglamentarias aplicables, así como las que le delegue su superior inmediato.\nCAPÍTULO III. DIRECCIÓN DE CAPACITACIÓN\nORGANIGRAMA\nArtículo 9. Al frente de cada Unidad Administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada y desarrollarán sus atribuciones y funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las Unidades Administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las Unidades Administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende el Director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o unidad administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad administrativa de su adscripción;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nEl reglamento interior del Instituto de Desarrollo y Formación Social\nArtículo 11. Dirección de Capacitación tendrá las siguientes atribuciones:\nI. Fomentar la participación de los servidores públicos de los tres órdenes de gobierno, las comunidades y organizaciones de la sociedad civil en los nuevos cursos y talleres en materia de desarrollo humano integral;\nII. Diseñar y conducir un esquema institucional de formación y preparación, que fortalezca la participación ciudadana en los programas públicos;\nIII. Formular y conducir la aplicación de los programas de participación social, para que en forma organizada y de manera conjunta. la ciudadanía emprenda tareas que contribuyan al mejoramiento de los índices de desarrollo humano y de sus condiciones de vida;\nIV. Diseñar e implementar un diagnóstico de necesidades de Formación Social y Comunitaria de manera permanente;\nV. Definir y establecer la coordinación interinstitucional necesaria con Centros de Estudios y de Capacitación\nEstatales, Regionales y Nacionales para propiciar la participación activa de la población en materia de desarrollo y formación social;\nVI. Proponer y gestionar acciones que permitan fortalecer la organización social en toda la geografía estatal;\nVII. Identificar grupos en situación de vulnerabilidad, incorporándolos vía concertación a los programas de\nCapacitación Comunitaria;\nVIII. Promover la celebración de convenios, acuerdos y demás instrumentos jurídicos con dependencias y entidades de la Administración Pública federal, estatal y municipal, así como con instituciones públicas y privadas, de manera que permitan fortalecer los programas sociales y comunitarios, así como las acciones del INDEFOS;\nIX. Gestionar la vinculación del INDEFOS con Organismos Públicos, Privados y Sociales que permitan el desarrollo de los programas de participación ciudadana;\nX. Coordinarse de manera permanente con las instituciones privadas y públicas, proveedoras de servicios de capacitación, para cumplir el objetivo de esta Dirección;\nXI. Gestionar y coordinar la impartición de cursos, talleres, conferencias, seminarios, diplomados y demás actividades gobierno;\nXII. Coadyuvar en la elaboración del Programa Operativo Anual del INDEFOS;\nXIII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o le correspondan por suplencia;\nXIV. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida el Director General.\nSUBDIRECCIÓN DE PROGRAMAS COMUNITARIOS\nOBJETIVO DEL PUESTO: Auspiciar la formulación, gestión y evaluación de Proyectos Sociales y Comunitarios, proporcionando para ello la asistencia y asesorías necesarias que incidan en el desarrollo municipal y coadyuvar al oportuno cumplimiento de los objetivos del Instituto.\nATRIBUCIONES GENERALES:\nReglamento Interior del Instituto de Desarrollo y Formación Social\nArtículo 9. Al frente de cada Unidad Administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada y desarrollarán sus atribuciones y funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las unidades administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento de las políticas, procedimientos que deban regir en las Unidades Administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar a INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que le encomiende el director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del INDEFOS, relativos a la dirección o unidad administrativa a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la cooperación técnica que le sea al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de la Unidad Administrativa de su adscripción;\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nATRIBUCIONES ESPECÍFICAS:\nArtículo 13. La Subdirección de Programas Comunitarios tendrá las siguientes atribuciones:\nI. Colaborar con eficacia y eficiencia en los Programas de Política Social convenidos, así como el fomento a la creación y fortalecimiento del Capital Social para que en forma organizada y de manera conjunta, la ciudadanía emprenda tareas que contribuyan al mejoramiento de sus condiciones de vida;\nII. Promover la participación de los grupos con mayor rezago, en las acciones que llevan a cabo los sectores, público, social y privado para el mejoramiento de la calidad de vida;\nIII. Elaborar en coordinación con cualquier dependencia de la Administración Pública Federal, Estatal y Municipal los\nConvenios de Colaboración a través de los cuales el INDEFOS brindará el apoyo que soliciten en materia de programas sociales y comunitarios\nIV. Crear, capacitar y llevar a cabo todas las actividades relacionadas con los Comités de obras y programas en las\nComunidades beneficiadas con los programas sociales; que permitan el acceso a toda la población a los servicios públicos;\nV. Capacitar en materia de educación sanitaria y ambiental, así como en la integración de los Comités de Contraloría\nSocial, al mayor número de participantes de las localidades;\nVI. Realizar investigaciones acerca de la problemática social que impera en los municipios del Estado, a fin de determinar las desventajas económicas, el nivel de marginación y el desarrollo poblacional de los mismos;\nVII. Compilar la información producto de las tareas de investigación, para el diseño de los proyectos e implementación, de programas de política social;\nVIII. Participar en la ejecución y seguimiento de los proyectos y programas comunitarios, implementados por el\nINDEFOS;\nIX. Promover la participación ciudadana para la realización de actividades, tomando en cuenta los recursos con que cuentan las localidades de los municipios del Estado; X. Participar en la elaboración del Programa Operativo Anual.\nXI. Asesorar y apoyar en los programas especiales que desarrolle el INDEFOS con organismos, públicos y privados para el logro de sus objetivos;\nXII. Las demás que en el ámbito de su competencia le señalen las diversas disposiciones legales y reglamentarias aplicables. así como las que le delegue su superior inmediato.\nOBJETIVO DEL PUESTO: Analizar y proponer un esquema de diagnóstico comunitario, así como proponer e informar de las necesidades comunitarias de una región, para su seguimiento y mejora.\nFUNCIONES GENERALES:\n• Atender y conducirse conforme al código de ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\n• Colaborar en todas las actividades inherentes al área de su competencia y las demás que le confiere expresamente las disposiciones legales y el titular de la Unidad Administrativa;\n• Participar en los programas que con lleven a establecer un ambiente adecuado, para el desarrollo de las labores de una manera eficaz y satisfactoria.\n• Participar en los cursos de actualización de las normas, políticas, sistemas y procedimientos de carácter técnico necesarios para el desempeño de sus funciones;\n• Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Jefe inmediato.\nFUNCIONES ESPECÍFICAS:\n• Sistematizar con la Subdirección de Programas Comunitarios los asuntos y la ejecución de los programas en el aspecto comunitario que les sean encomendados;\n• Realizar mecanismos continuos de diagnósticos comunitarios de regiones programadas.\n• Efectuar instrumentos de concertación social y comunitaria;\n• Elaborar un esquema institucional de formación comunitaria que fortalezca la participación ciudadana en los programas de su comunidad;\n• Programar un diagnóstico comunitario de manera permanente en el estado;\n• Efectuar programas de capacitación social para el mejoramiento de la calidad de vida en los ciudadanos;\n• Clasificar grupos en situación de vulnerabilidad para subsanar sus necesidades e incorporarnos a la vida productiva de la región;\n• Analizar las necesidades comunitarias de una región e informarle a la Dirección a su cargo para su seguimiento y mejora continua.\nJEFATURA DE DEPARTAMENTO DE CAPACITACIÓN\nOBJETIVO DEL PUESTO: Elaborar y proponer contenidos en materia de capacitación en Desarrollo Humano, desarrollando y capacitando al personal para impartirlos de acuerdo a las necesidades de los servidores públicos y sociedad en general.\nFUNCIONES GENERALES:\n• Atender y conducirse conforme al código de ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del Estado de Campeche;\n• Colaborar en todas las actividades inherentes al área de su competencia y las demás que le confiere expresamente las disposiciones legales y el titular de la Unidad Administrativa;\n• Participar en los programas que con lleven a establecer un ambiente adecuado, para el desarrollo de las labores de una manera eficaz y satisfactoria;\n• Participar en los cursos de actualización de las normas, políticas, sistemas y procedimientos de carácter técnico necesarios para el desempeño de sus funciones;\n• Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Jefe inmediato.\nFUNCIONES ESPECÍFICAS:\n• Analizar las necesidades existentes de capacitación de los servidores públicos en los tres órdenes de Gobierno en conjunto con el titular de la Dirección de Capacitación;\n• Realizar un catálogo de capacitación con la finalidad de solventar las necesidades en materia de desarrollo humano de los servidores públicos en los tres órdenes de Gobierno;\n• Elaborar los contenidos de los cursos que se imparten en la Dirección, contribuyendo a la formación y participación de los servidores públicos de los tres órdenes de gobierno, en materia de desarrollo humano;\n• Distribuir el contenido de los cursos de capacitación al personal correspondiente dentro de la dirección;\n• Proporcionar la capacitación necesaria a las o los instructores para llevar a cabo el desarrollo de los nuevos talleres;\n• Participar en la elaboración del programa operativo anual del INDEFOS.\n• Informar a la o al Director del área el desarrollo que obtuvo cada grupo capacitado.\nVo. Bo. Z Z\nFormación Social",
  "ordenamiento": "MANUAL",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de noviembre de 1991",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}