{
  "titulo": "Decreto 349 FE DE ERRATAS. SE REFORMAN LAS FRACCIONES VII y VIII y SE ADICIONAN LAS FRACCIONES IX, X",
  "Contenido": "mencionado decreto, mismo que se salva a continuación:\nDICE:\nÚNICO.- Se reforman las fracciones VII y VIII y se adicionan las fracciones IX, X, XI y XII del artículo 6 de la Ley de Salud Mental para el Estado de Campeche, para quedar como sigue:\nARTÍCULO 6.- ………….\nI. a VI...\nVII.- A ser tratado y atendido en su comunidad o lo más cerca posible al lugar en donde habiten sus familiares o personas que se harán responsables de ella;\nVIII.- A la confidencialidad de la información psiquiátrica sobre su persona;\nIX.- A la rehabilitación que le permita la reinserción en los ámbitos familiar, laboral, educativo y comunitario;\nX.- A que se informe de manera pronta y expedita al padre, madre o tutor con veracidad de la condición y el posible efecto del programa, campaña o tratamiento médico que reciba la persona usuaria, en caso de que sea menor de edad o sujeto de toma de decisiones con apoyo.\nLo anterior aplica a toda la población del Estado, incluidos aquellos y aquellas que se encuentran en unidades médicas de reclusorios y comunidades para adolescentes, así como los grupos vulnerables.\nXI.- A acceder y mantener el vínculo con el sistema educativo y el empleo, y no ser excluido por causa de trastorno mental; y estos le proporcionen alimentos y cuidados necesarios para su rehabilitación integral.\nDEBE DECIR:\nÚNICO.- Se reforman las fracciones VII y VIII y se adicionan las fracciones IX, X, XI y XII del artículo 6 de la Ley de Salud Mental para el Estado de Campeche, para quedar como sigue:\nARTÍCULO 6.- ………….\nI. a VI...\ncondición y el posible efecto del programa, campaña o tratamiento médico que reciba la persona usuaria, en caso de que sea menor de edad o sujeto de toma de decisiones con apoyo.\nLo anterior aplica a toda la población del Estado, incluidos aquellos y aquellas que se encuentran en unidades médicas de reclusorios y comunidades para adolescentes, así como los grupos vulnerables.\nXI.- A acceder y mantener el vínculo con el sistema educativo y el empleo, y no ser excluido por causa de trastorno mental; y\nXII.- A recibir un trato digno y con respeto a sus derechos humanos, por parte de sus familiares\n…………….\nTABLA DE REFORMAS",
  "ordenamiento": "FE DE ERRATAS",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "9 de abril de 2024",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}