[
  {
    "Titulo": "Acuerdo 042017, Del Fiscal General del Estado, Mediante el Cual se da a Conocer el Protocolo para Pr",
    "contenido": "ACUERDO 04/2017, DEL FISCAL GENERAL\nDEL ESTADO, MEDIANTE EL CUAL SE DA A\nCONOCER EL PROTOCOLO PARA PREVENIR,\nINVESTIGAR Y ERRADICAR LOS DELITOS EN\nMATERIA DE TRATA DE PERSONAS\nACUERDO 04/2017, DEL FISCAL GENERAL DEL ESTADO, MEDIANTE EL\nCUAL SE DA A CONOCER EL PROTOCOLO PARA PREVENIR, INVESTIGAR\nACUERDO 04/2017, DEL FISCAL GENERAL DEL ESTADO, MEDIANTE EL\nCUAL SE DA A CONOCER EL PROTOCOLO PARA PREVENIR, INVESTIGAR\nCon fundamento en lo dispuesto por los artículos 21 de la Constitución Política de los\nAguascalientes; 1º, 3º, fracciones II, IX, XIII, XX y XXIX, 4º, fracciones I y II, y 6º párrafo primero de la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes; así como 1º, 3º, 4º, 5º, 6º, 10 y 11, fracciones IX y XXVII, del Reglamento de la Ley Orgánica de la\nFiscalía General del Estado de Aguascalientes; y integra la institución del Ministerio Público, misma que tiene a su cargo la investigación y persecución de los delitos del orden común, de conformidad con lo dispuesto por el artículo 21 de la Constitución Política de los Estados Unidos Mexicanos, así como 59 y 60 de la\nQue los delitos en materia de trata de personas, se han incrementado aceleradamente, sexual y laboral, entre otros tipos de explotación, que victimizan a migrantes, mujeres, niñas, niños y adolescentes y personas pertenecientes a comunidades indígenas.\nQue éstos delitos denigran al ser humano, al cosificarlo y forzarlo a realizar actividades altamente degradantes, razón por la que se han emitido herramientas jurídicas a fin de continuar la lucha para combatir, investigar, sancionar y erradicar eficazmente la trata de personas, especialmente en aquellos grupos considerados vulnerables.\norigen, tránsito y destino que incluya medidas para prevenir la trata, sancionar a los tratantes, proteger a las víctimas, garantizarles la reparación integral del daño y la no repetición del delito.\nQue en fecha 30 de enero de 2017 se publicó en el Periódico Oficial del Estado de\nAguascalientes, la Ley para Prevenir y Erradicar la Trata de Personas en el Estado de\nAguascalientes y en consecuencia se creó el Comisión Interinstitucional en materia de Trata de personas para el Estado de Aguascalientes.\nQue en virtud de lo anterior, la Fiscalía General del Estado, realizó una capacitación inicial la Ley para Prevenir y Erradicar la Trata de Personas en el Estado de Aguascalientes.\nmateria de trata de personas y que brindan atención a las víctimas de estos delitos, y a fin de velar por la protección eficaz de los derechos humanos de las personas, y con el objeto\nEstado, se expide el siguiente:\nACUERDO:\nPRIMERO. El presente Acuerdo tiene por objeto adoptar formalmente el Protocolo para\nPrevenir, Investigar y Erradicar los Delitos en Materia de Trata de Personas, el cual se anexa al presente, y es parte integral del mismo.\nSEGUNDO. Las directrices establecidas en el Protocolo para Prevenir, Investigar y\nErradicar los Delitos en Materia de Trata de Personas, es aplicable, y servirán de orientación en la investigación de los diversos delitos en la materia.\nTERCERO. El presente Protocolo va dirigido a Agentes de Ministerio Público, personal de la Policía Ministerial, de la Dirección General de Investigación Pericial, Analistas de\nInformación, de Atención a Víctimas, así como a todo aquel que en el desarrollo de su competencia intervenga en la investigación de delitos en Materia de Trata de Personas y brinde atención a las víctimas de estos delitos.\nCUARTO. La Vice Fiscalía de Investigación de Delitos, la Vice Fiscalía Jurídica y de\nServicios a la Justicia, la Comisaría General de Policía Ministerial y la Dirección General de Investigación Pericial, son responsables de supervisar que los servidores públicos que\nPersonas, den estricto cumplimiento a las disposiciones contenidas en el Protocolo para\nPrevenir, Investigar y Erradicar los Delitos en Materia de Trata de Personas.\nQUINTO. La Vice Fiscalía Jurídica y de Servicios a la Justicia, a través del área de\nPrevenir, Investigar y Erradicar los Delitos en Materia de Trata de Personas, dirigido a las y los servidores públicos que en el desarrollo de sus competencias lo instrumenten.\nSEXTO. La revisión del Protocolo será anual. Para tal efecto, la Vice Fiscalía de\nInvestigación de Delitos, la Dirección General de Investigación Pericial, la Comisaría\nGeneral de Policía Ministerial y las áreas de atención a víctimas, someterán a consideración de la Vice Fiscalía Jurídica y de Servicios a la Justicia, la primera semana del mes de julio de cada año, las modificaciones que consideren pertinentes aplicar al Protocolo, sin demérito de que, aquellas que se estimen urgentes se presenten en cualquier momento para, en su caso, proceder a su incorporación.\nTRANSITORIOS\nÚNICO. El presente Acuerdo entrará en vigor al día siguiente de su publicación.\nAsí lo determinó y firma el Licenciado René Urrutia de la Vega, Fiscal General del Estado de Aguascalientes.\nATENTAMENTE\nNOS MUEVE LA JUSTICIA\nLIC. RENÉ URRUTIA DE LA VEGA\nFISCAL GENERAL DEL ESTADO DE AGUASCALIENTES"
  },
  {
    "Titulo": "Acuerdo 052017 del Fiscal General del Estado, Mediante el cual se dan a Conocer Diversos Protocolos",
    "contenido": "ACUERDO 05/2017 DEL FISCAL GENERAL\nDEL ESTADO, MEDIANTE EL CUAL SE DAN A\nCONOCER DIVERSOS PROTOCOLOS PARA\nINVESTIGAR CON PERSPECTIVA DE GÉNERO\nY DERECHOS HUMANOS\nACUERDO 05/2017 DEL FISCAL GENERAL DEL ESTADO, MEDIANTE EL\nCON PERSPECTIVA DE GÉNERO Y DERECHOS HUMANOS.\nCon fundamento en lo dispuesto por los artículos 21 de la Constitución Política de los primero de la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes; así como\nFiscalía General del Estado de Aguascalientes; y\nQue la Fiscalía General es el órgano autónomo en el que se integra la institución del\nMinisterio Público, misma que tiene a su cargo la investigación y persecución de los delitos del orden común, de conformidad con lo dispuesto por el artículo 21 de la Constitución\nPolítica de los Estados Unidos Mexicanos, así como 59 y 60 de la Constitución Política del\nEstado de Aguascalientes.\nQue el artículo 1° en concordancia con el artículo 20 apartado C de la Constitución Política de los Estados Unidos Mexicanos, dispone que todas las autoridades en el ámbito de su competencia, tienen la obligación de promover, respetar, proteger y garantizar los Derechos\nHumanos y que todas las víctimas tienen derecho a recibir asesoría jurídica, ser informadas de los derechos con que cuentan y del desarrollo del proceso penal.\nQue el artículo 2° del Código Nacional de Procedimientos Penales, establece las normas que han de observarse en la investigación para esclarecer los hechos que han sido denunciados, proteger al inocente, procurar que el culpable no quede impune y que se repare el daño, en un marco de respeto a los derechos humanos reconocidos en la\nConstitución y en los Tratados Internacionales de los que el Estado mexicano es parte.\nFamiliar y de Género, que conoce sobre delitos derivados de la violencia que se ejerce contra las Mujeres.\ncomo inferior o como un objeto. Para validar estos patrones de pensamiento se ejercen actos contra la mujer como formas de dominio y poder, donde convergen diversos visibilizadas.\nde delitos, se inscriben dentro del ámbito penal, por estar tipificadas en el Código Penal para el Estado de Aguascalientes, y que por ello, adicional a la legislación, resulta del Ministerio Público y sus órganos auxiliares, para efecto de que cuenten con una visión analítica y científica orientada con perspectiva de género, a fin de garantizar el ejercicio pleno del derecho de acceso a la justicia, evitando en todo momento la impunidad.\ndirectrices para un actuar inmediato de los cuerpos de investigación, a través de procesos estandarizados y homologados, con apego irrestricto a los derechos humanos de los intervinientes en el proceso penal, para lo cual se crean los Protocolos de Actuación con\nPerspectiva de Género, que deban observar los Agentes del Ministerio Público y Auxiliares en la investigación de delitos tales como: Protocolo de actuación en la investigación de delitos sobre Muertes violentas de Mujeres, de Desaparición y No Localización de Mujeres, Niñas y Adolecentes, Violencia Sexual y Violencia Familiar y de Pareja.\nQue además de lo expuesto, es menester considerar que la libertad de expresión, el derecho a la información, la libre manifestación de ideas y el derecho a la manifestación, son derechos humanos fundamentales reconocidos en diversos instrumentos internacionales, tales como la Declaración Americana sobre Derechos Humanos y Deberes del Hombre, la\nConvención Americana sobre Derechos Humanos, la Declaración Universal de Derechos\nHumanos y el Pacto Internacional de Derechos Civiles y Políticos.\nQue en relación a los hechos ocurridos en diferentes regiones del país, de persecución y asesinatos de periodistas, activistas y defensores de derechos humanos, y debido a la magnitud y trascendencia de los delitos cometidos en su agravio, resulta indispensable la adopción de mecanismos que garanticen la coordinación entre todas las instancias competentes de los niveles municipal, estatal y federal, a fin de prevenir, investigar y, en su caso, sancionar a los responsables de los delitos cometidos en agravio de periodistas y defensores de derechos humanos, nacionales o extranjeros, dentro de nuestro Estado.\nQue para el logro y mayor eficacia en la investigación de delitos cometidos contra\nPeriodistas y Defensores de Derechos Humanos, que pretendan intimidarlos o frenar su labor, es necesaria la emisión de un instrumento jurídico que contenga acciones y procesos estandarizados con base en la legalidad y el respeto a los derechos humanos, a fin de que el investigación de delitos cometidos en su contra con motivo de su labor, para ello se crea el\nDefensores de Derechos Humanos.\nservidores públicos, acerca de los factores que generan desigualdad en las relaciones sociales, y comprender el proceso por el cual atraviesan las víctimas a causa de la violencia de género y la violación a sus derechos humanos.\nQue de conformidad con el artículo 20 apartado C de la Constitución Política de los\nEstados Unidos Mexicanos, la Ley General de Víctimas y la Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de Aguascalientes, es necesario generar pautas para la atención de las víctimas de violencia aplicando estándares de información, asistencia, participación, protección y reparación integral.\nlas víctimas de violencia, que les permita superar las secuelas que ha generado la comisión de un delito sobre su persona.\nintegración de los instrumentos metodológico jurídicos de referencia, al participar de forma activa en mesas de diálogo, exponiendo sus observaciones y aportando elementos teóricos en la materia, lo que permitió enriquecer el contenido de los mismos para brindar un mejor servicio a la sociedad en labor de procuración de justicia.\nQue la Fiscalía General, es receptiva a las dinámicas sociales y reconoce que es necesario el desarrollo de metodología que permita ejercer las facultades de investigación, que la Ley reconoce al Ministerio Público y sus órganos auxiliares, para que su labor se realice con perspectiva de género, es decir, con un enfoque que permita identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las conductas o el comportamiento anterior de la víctima a fin de plantear posibles hipótesis del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las razones de género como las posibles causas del delito.\nCon base a las manifestaciones expuestas, se expide el siguiente:\nACUERDO:\nPRIMERO. El presente Acuerdo tiene por objeto adoptar formalmente los Protocolos de investigación con perspectiva de género y derechos humanos, que a continuación se señalan:\nI. Protocolo de Investigación con Perspectiva de Género de Muertes Violentas de Mujeres en el Estado de Aguascalientes;\nII. Protocolo de Investigación con Perspectiva de Género en casos de Niñas, Adolescentes y Mujeres Desaparecidas y No Localizadas para el Estado de Aguascalientes;\nIII. Protocolo de Actuación con Perspectiva de Género en la Investigación de Delitos de\nViolencia Sexual;\nIV. Protocolo de Actuación en casos de Violencia Familiar y de Pareja en el Estado de\nAguascalientes; y\nV. Protocolo de Actuación en la Investigación de los Delitos cometidos contra Periodistas y\nDefensores de Derechos Humanos en el Estado de Aguascalientes.\nLos Protocolos citados, se anexan al presente, y son parte integral del mismo.\nSEGUNDO. Las directrices establecidas en los Protocolos que integran este Acuerdo son aplicables, y servirán de orientación en la investigación de los diversos delitos relacionados con la violencia contra las mujeres por razones de género, así como de la investigación de delitos contra Periodistas y Defensores de Derechos Humanos.\nTERCERO. Los Protocolos que integran el presente, van dirigidos a Agentes de\nMinisterio Público, personal de la Policía Ministerial, de la Dirección General de\nInvestigación Pericial, de la Coordinación de la Unidad de Inteligencia, de Servicios a\nVíctimas del Delito, así como a todo aquel que, en ámbito de competencia, intervenga en la investigación de los diversos delitos materia de los Protocolos o brinde atención a las víctimas del Delito.\nCUARTO. La Vice Fiscalía de Investigación de Delitos, la Vice Fiscalía Jurídica y de\nServicios a la Justicia, la Comisaría General de Policía Ministerial y la Dirección General de Investigación Pericial, son responsables de supervisar que los servidores públicos que intervengan en la investigación o atención a víctimas de los delitos materia de los\nProtocolos, den estricto cumplimiento a las disposiciones contenidas en los mismos.\nQUINTO. La Vice Fiscalía Jurídica y de Servicios a la Justicia, a través del área de capacitación será la encargada de llevar a cabo las acciones necesarias para fortalecer y ejecutar un programa permanente de capacitación para la aplicación de los Protocolos integrantes de este Acuerdo, dirigido a las y los servidores públicos que en el desarrollo de sus competencias los instrumenten.\nSEXTO. La revisión de los Protocolos será anual. Para tal efecto, la Vice Fiscalía de\nInvestigación de Delitos, la Dirección General de Investigación Pericial, la Comisaría\nGeneral de Policía Ministerial y las áreas de atención a víctimas, someterán a consideración de la Vice Fiscalía Jurídica y de Servicios a la Justicia, la primera semana del mes de julio de cada año, las propuestas de modificaciones que consideren pertinentes, sin demérito de que, aquellas que se estimen urgentes se presenten en cualquier momento para, en su caso, proceder a su incorporación.\nTRANSITORIOS\nÚNICO. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nAsí lo determinó y firma el Licenciado René Urrutia de la Vega, Fiscal General del Estado de Aguascalientes.\nATENTAMENTE\n\"NOS MUEVE LA JUSTICIA\"\nLIC. RENÉ URRUTIA DE LA VEGA\nFISCAL GENERAL DEL ESTADO DE AGUASCALIENTES"
  },
  {
    "Titulo": "Acuerdo del Cabildo que Aprueba la Modificación de Tres Obras del Fondo de Aportaciones para Infraes",
    "contenido": "ACUERDO DE CABILDO QUE APRUEBA\nLA MODIFICACIÓN DE TRES OBRAS DEL\nFONDO DE APORTACIONES PARA\nINFRAESTRUCTURA SOCIAL MUNICIPAL\nY DE LAS DEMARCACIONES\nTERRITORIALES DEL D.F.\nD.F.\nEl H. Ayuntamiento de Pabellón de Arteaga, Aguascalientes, con fundamento en los artículos 115 fracción II de la Constitución Política de los Estados Unidos Mexicanos; 66 y\nEstado de Aguascalientes y artículo 23 fracción I del Código Municipal de Pabellón de\nArteaga, Aguascalientes; artículos 33, 49 y 50 de la Ley de Coordinación Fiscal Federal; así como los Lineamientos Generales de Operación del Fondo de Aportaciones para la\nInfraestructura Social Municipal y de las Demarcaciones Territoriales del D.F. 2016; y\n1. Que con fecha cinco de mayo del presente año, este honorable ayuntamiento aprobó el Programa de Inversión del Fondo de aportaciones para la infraestructura social municipal y de las demarcaciones territoriales del D.F. (FISMDF), para el municipio de\nPabellón de Arteaga 2017, entre cuyas obras se contemplaron las siguientes:\nPROGRAMA DE INVERSIÓN DEL FONDO DE APORTACIONES PARA LA\nINFRAESTRUCTURA SOCIAL\nMUNICIPAL Y DE LAS DEMARCACIONES TERRITORIALES DEL D.F.\n(FISMDF)\nMUNICIPIO DE PABELLÓN DE ARTEAGA 2017\nOBRAS PROPUESTAS FONDO III 2017\nNo LOCALIDAD TIPO DE OBRA PROYECTO\n.\n3 Pedernal Segundo, Drenaje Red de Alcantarillado 350 ml. de 10” Ø y\nSantiago fosa de oxidación de 600 m3.\n4 Ejido Ojo Zarco Drenaje Rehabilitación de colector de alcantarillado calle Magdaleno Zamora.\n9 Los Martínez, Los Drenaje Construcción de red de alcantarillado y\nLira fosa de oxidación\n2. Que debido a la carencia de predios propiedad del municipio o de la misma\nPedernal segundo de Santiago, se optó por cambiar el proyecto mediante la colocación de fosas sépticas prefabricadas (biodigestores) en cada una de las viviendas, y así resolver el problema de las descargas de drenaje.\n3. Que en el caso del Ejido Ojo Zarco, el proyecto original consistía en la rehabilitación del colector de alcantarillado sobre la calle Magdaleno Zamora, en tanto que según los estudios técnicos realizados, se vio la necesidad de que dicho colector se rehabilitara sobre la calle Longino González de la propia comunidad.\nACUERDO\nPRIMERO.- Se aprueba la modificación de las siguientes obras que habían sido autorizadas por este ayuntamiento, correspondientes al Programa de Inversión del Fondo de aportaciones para la infraestructura social municipal y de las demarcaciones territoriales del\nD.F. (FISMDF), para el municipio de Pabellón de Arteaga 2017, para quedar como sigue:\nPROGRAMA DE INVERSIÓN DEL FONDO DE APORTACIONES PARA LA\nINFRAESTRUCTURA SOCIAL\nMUNICIPAL Y DE LAS DEMARCACIONES TERRITORIALES DEL D.F.\n(FISMDF)\nMUNICIPIO DE PABELLÓN DE ARTEAGA 2017\nOBRAS PROPUESTAS FONDO III 2017\nPROPUESTA ORIGINAL PROPUESTA DE MODIFICACIÓN\nLOCALI TIPO PROYECTO LOCAL TIPO PROYECTO\nDAD DE IDAD DE\nOBR OBR\nPedernal Drenaj Red de Alcantarillado Pedernal, Drena Suministro, colocación e\nSegundo, e 350 ml. de 10” Ø y Santiago je instalación de 12 fosas\nSantiago fosa de oxidación de sépticas prefabricadas 600 m3. (biodigestores).\nalcantarillado calle Zarco calle Longino González..\nMagdaleno Zamora.\nLos Drenaj Construcción de red Los Drena Suministro, colocación e\nMartínez, e de alcantarillado y Martínez je instalación de 15 fosas\nLos Lira fosa de oxidación, Los sépticas prefabricadas\nLira (biodigestores).\nSEGUNDO.- Publíquese el presente acuerdo en el Periódico Oficial del Estado para el debido conocimiento de la ciudadanía.\nDado en el Salón de Cabildos del H. Ayuntamiento del Municipio de Pabellón de\nArteaga, Aguascalientes, a ocho de septiembre de dos mil diecisiete.\nProf. Cuauhtémoc Escobedo Tejada\nPresidente Municipal\nLic. Arnulfo Flores Jiménez 1er Regidor\nLic. Katia Nayeli Villalobos Collazo 2a Regidora\nArq. Juan Daniel Sandoval Robles 3er Regidor\nC. Hermelinda Vera Martínez 4a Regidora\nC. Guillermina Torres Campos 1a Regidora Plurinominal PAN\nDra. Maricela Pulido Ruvalcaba 2a Regidora Plurinominal NA\nC. J. Refugio Herrera Velázquez 3er Regidor Plurinominal PRI\nTec. José Lazarín Hernández 4° Regidor Plurinominal PVEM\nProfra. Margarita Luévano Flores\nSíndico Municipal\nProfr. Jorge Saucedo Gaytán\nSecretario del H. Ayuntamiento"
  },
  {
    "Titulo": "Acuerdo del Consejo General del Instituto Estatal Electoral Mediante el Cual Faculta a su Consejero",
    "contenido": "ACUERDO DEL CONSEJO GENERAL DEL\nINSTITUTO ESTATAL ELECTORAL MEDIANTE EL\nCUAL FACULTA A SU CONSEJERO PRESIDENTE\nPARA EFECTO DE QUE SUSCRIBA LOS CONVENIOS\nDE COLABORACIÓN CON EL INSTITUTO NACIONAL\nELECTORAL PARA LA PREPARACIÓN Y\nDESARROLLO DE LAS ACTIVIDADES DEL\nPROCESO ELECTORAL LOCAL 2017-2018.\nCG-A-29/17 2017-2018.\nReunidos en sesión ordinaria, en la sede del Instituto Estatal Electoral de Aguascalientes, los integrantes del Consejo General, previa convocatoria de su Presidente y determinación del quórum legal, con base en los siguientes:\nI. En fecha diez de febrero del año dos mil catorce, se publicó en el Diario Oficial de la\nFederación, Edición Matutina, en su Primera Sección, el Decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia político-electoral; Decreto de reforma que contiene disposiciones que modifican la estructura, funciones y objetivos de este\nOrganismo Público Local Electoral.\nII. En fecha tres de mayo del año dos mil catorce, se publicó en el Diario Oficial de la\nFederación, Edición Matutina, en su Segunda y Tercera Sección el Decreto por el que se expide la Ley General de Instituciones y Procedimientos Electorales, entrando en vigor a partir del día siguiente de su publicación.\nIII. Derivado de la reforma constitucional en materia político-electoral señalada en el\nResultando I del presente acuerdo, el día veintiocho de julio del año dos mil catorce, se publicó en el Periódico Oficial del Estado de Aguascalientes, Edición Vespertina, Tomo LXXVII, Núm. 30, el Decreto Número 69 por el que se reforman y adicionan\nIV. En fecha dos de marzo del año dos mil quince, se publicó en el Periódico Oficial del\nNúmero 152, por el que se aprueba el Código Electoral para el Estado de\nAguascalientes.\nV. En sesión extraordinaria celebrada el día dos de septiembre de dos mil quince, el\nOrganismo Público Local del Estado de Aguascalientes. Mismo que fue instalado en sesión extraordinaria solemne de fecha cuatro de septiembre de dos mil quince, mediante el acuerdo identificado con clave CG-A-23/15.\nVI. En sesión ordinaria de fecha veintiocho de febrero de dos mil diecisiete el Consejo\nGeneral del Instituto Estatal Electoral de Aguascalientes aprobó el “ACUERDO DEL\nCONSEJO GENERAL DEL INSTITUTO ESTATAL ELECTORAL MEDIANTE EL CUAL SE\nEXPIDE EL REGLAMENTO INTERIOR DEL INSTITUTO ESTATAL ELECTORAL DE\nAGUASCALIENTES Y SE ABROGA EL APROBADO EN FECHA TREINTA DE JUNIO DE DOS\nMIL QUINCE”, identificado con la clave CG-A-07/17.\nVII. En fecha veintinueve de mayo de dos mil diecisiete, se publicó en el Periódico Oficial del Estado de Aguascalientes, Primera Sección, Tomo LXXX, Núm. 22, el Decreto\nNúmero 91, por el que se adicionan, reforman y derogan diversos artículos del\nCódigo Electoral para el Estado de Aguascalientes.\nPRIMERO. Que conforme a lo establecido en los artículos 116, segundo párrafo, fracción\nIV, incisos b) y c), de la Constitución Política de los Estados Unidos Mexicanos; 17, del Código Electoral para el Estado de Aguascalientes, el Instituto Estatal Electoral es un organismo público dotado de personalidad jurídica y patrimonio propio, así como profesional en su desempeño; goza de autonomía en su funcionamiento e independencia en sus decisiones; sus principios rectores son la certeza, la legalidad, la imparcialidad, la independencia, la máxima publicidad, la definitividad y la objetividad.\nSEGUNDO. Que los artículos 66, primer párrafo y 67 del Código en comento establecen en los términos de las leyes de la materia; y que los organismos del señalado Instituto que intervienen en la función de organizar elecciones son: el Consejo General, la Junta Estatal\nEjecutiva, los Consejos Distritales y Municipales Electorales y la Contraloría Interna.\nTERCERO. Que el artículo 69, primer párrafo, del Código Electoral para el Estado de\nEstado al Consejo General del Instituto Estatal Electoral, el cual estará integrado por un\nConsejero Presidente y seis Consejeros Electorales, el Secretario Ejecutivo y los representantes de los Partidos Políticos y por tanto es el responsable de vigilar que se cumplan las disposiciones previstas dentro del citado Código.\nCUARTO. Que el artículo 3° del Código Electoral para el Estado de Aguascalientes señala que, entre otras autoridades, corresponde al Instituto Estatal Electoral de Aguascalientes la aplicación del referido ordenamiento, para lo cual contará con el apoyo y colaboración de las autoridades federales, estatales y municipales, de los Notarios Públicos y de las organizaciones que realicen actividades de interés público, relacionadas con la materia; de la misma materia podrá celebrar acuerdos o convenios con autoridades de los tres órdenes de gobierno u organismos afines para el cumplimiento de sus labores.\nQUINTO. Que el artículo 65, primer párrafo, del Código Electoral del Estado de\nAguascalientes establece que el Instituto Estatal Electoral de Aguascalientes, a fin de lograr el pleno desarrollo de sus actuaciones y atribuciones, está facultado para celebrar convenios con el Instituto Nacional Electoral, en términos de los Constitución Política de los Estados Unidos Mexicanos, la Ley General de Instituciones y Procedimientos\nAguascalientes, el mismo Código de referencia y demás disposiciones aplicables.\nSEXTO. Que de acuerdo al artículo 75, fracción XX, del Código Electoral para el Estado de\nAguascalientes, el Consejo General del Instituto Estatal Electoral de Aguascalientes tiene el señalado Código.\nSÉPTIMO. Que por su parte, el artículo 76, fracciones V, VIII y XVII del Código Electoral para el Estado de Aguascalientes, señala que el Consejero Presidente del Consejo General comunicación y los vínculos necesarios entre el Instituto y las autoridades federales, estatales y municipales, para lograr su apoyo y colaboración en el ámbito de su competencia; para formular y suscribir, previa aprobación del Consejo General, los convenios de colaboración con el Instituto Nacional Electoral, en términos de la Ley\nGeneral de Instituciones y Procedimientos Electorales; así como para representar legalmente al Instituto.\nOCTAVO. Que el artículo 24 del Reglamento Interior del Instituto Estatal Electoral de\nAguascalientes, prescribe, en su fracciones VIII y IX, que son atribuciones del Consejero\nPresidente del Consejo General, el formular, actualizar y celebrar convenios, con los\nPoderes de la Unión, del Estado de Aguascalientes y Municipios, así como con los\nOrganismos Públicos Autónomos, y particulares, en todo lo relativo a los objetivos del\nInstituto Estatal Electoral de Aguascalientes; así como formular y suscribir, previa aprobación del Consejo General, los convenios de colaboración con el Instituto Nacional\nElectoral en términos de la Ley General de Instituciones y Procedimientos Electorales.\nNOVENO. Que el inciso ee), del párrafo primero, del artículo 44, de la Ley General de\nInstituciones y Procedimientos Electorales, establece como atribución del Consejo General del Instituto Nacional Electoral, el aprobar la suscripción de convenios, respecto de procesos electorales locales, de conformidad con las normas contenidas en dicha ley.\nAsimismo, que el inciso f, del primer párrafo, del artículo 63, de la misma ley señalada en este Considerando, otorga a las Juntas Locales Ejecutivas del Instituto Nacional Electoral, de acuerdo a su competencia territorial, la facultad de llevar a cabo las funciones procesos electorales locales, de conformidad con lo previsto en la Constitución Política de los Estados Unidos Mexicanos.\nDÉCIMO. Que los artículos 26, quinto párrafo y 28, primer párrafo, del Reglamento de\nElecciones del Instituto Nacional Electoral, señalan que los Organismos Públicos Locales\nElectorales en cuyas entidades se lleve a cabo un proceso electoral local, deberán participar con el Instituto Nacional Electoral en la elaboración, revisión, tramitación, implementación, ejecución y seguimiento de los instrumentos jurídicos de coordinación y cooperación que suscriban el Instituto Nacional Electoral y los referidos Organismos;\nactividades ya indicadas.\nDÉCIMO PRIMERO. Que los artículos 27 y 29, primer párrafo, del Reglamento de\nElecciones del Instituto Nacional Electoral, mandatan que para la ejecución de las tareas inherentes a la organización de los procesos electorales locales, se suscribirán entre el\nInstituto Nacional Electoral y los Organismos Públicos Locales Electorales los convenios generales de coordinación y, en su caso, en los siguientes instrumentos: anexos técnicos, anexos financieros y adendas. De igual manera, que las bases generales de coordinación se establecerán en el convenio general que para dicho efecto se suscriba, el cual deberá atender a lo establecido en el segundo párrafo del mencionado artículo 29 y en su caso, al tercer y cuarto párrafo del mismo numeral.\nDÉCIMO SEGUNDO. Que las directrices generales para la celebración de los convenios generales de coordinación entre el Instituto Nacional Electoral y un Organismo Público\nLocal Electoral se contienen en el artículo 30 del Reglamento de Elecciones del Instituto\nNacional Electoral; mientras que la estructura de dichos convenios debe atender al Anexo 1 del mencionado Reglamento, de conformidad con el numeral 34, primer párrafo, del cuerpo normativo indicado.\nDÉCIMO TERCERO. Que en atención a lo establecido dentro de los Resultandos y\nConsiderandos anteriores, es pertinente que este Consejo General del Instituto Estatal\nElectoral de Aguascalientes, faculte a su Consejero Presidente, por ser éste quien cuenta con la representación legal del Instituto, tal y como ha quedado señalado en el\nConsiderando Séptimo del presente Acuerdo, a efecto de que suscriba los convenios de colaboración con el Instituto Nacional Electoral, en términos de la Ley General de\nNacional Electoral, así como cualquier otro convenio de similar naturaleza, para la preparación y el desarrollo de las actividades del Proceso Electoral Local 2017-2018; ello en términos del último párrafo del artículo 3° del Código Electoral para el Estado de certeza, legalidad y máxima publicidad.\nEn virtud de los Resultandos y Considerandos vertidos, y con fundamento en lo dispuesto por los artículos 116, segundo párrafo, fracción IV, incisos b) y c), de la Constitución\nPolítica de los Estados Unidos Mexicanos; 17, Apartado B, cuarto párrafo, de la párrafo primero, 67, 68, 69 primer párrafo, 75 fracción XX, 76 fracciones V, VIII y XVII y 117, del Código Electoral del Estado de Aguascalientes; 24 fracciones VIII y IX del\nReglamento Interior del Instituto Estatal Electoral de Aguascalientes; 44, primer párrafo, inciso ee) y 63, primer párrafo, inciso f), de la Ley General de Instituciones y\nProcedimientos Electorales; así como 26, quinto párrafo, 27, 28, primer párrafo, 29, primer, segundo, tercer y cuarto párrafo, 30 y 34, primer párrafo, del Reglamento de\nElecciones del Instituto Nacional Electoral este Órgano superior de dirección y decisión electoral en el Estado procede a emitir el siguiente:\nPRIMERO. Este Consejo General, es competente para emitir el presente acuerdo de conformidad con lo establecido en los Considerandos que lo integran.\nSEGUNDO. Este Consejo General faculta al M. en D. Luis Fernando Landeros Ortiz, Consejero Presidente, a efecto de que suscriba los convenios de colaboración con el\nElectoral, así como cualquier otro convenio de similar naturaleza, con el fin de llevar a cabo la preparación y el desarrollo de las actividades del Proceso Electoral Local 2017-\n2018.\nTERCERO. El presente acuerdo entrará en vigor y surtirá sus efectos legales al momento de su aprobación por el Consejo General del Instituto Estatal Electoral de Aguascalientes.\nCUARTO. Notifíquese por estrados el presente acuerdo en términos de lo establecido por los artículos 318, 320, fracción III y 323 del Código Electoral para el Estado de\nAguascalientes; y 46, primer párrafo, del Reglamento de Reuniones y Sesiones del Consejo\nGeneral del Instituto Estatal Electoral.\nQUINTO. Para su conocimiento general publíquese el presente acuerdo en el Periódico\nOficial del Estado, así como en la página oficial de Internet del Instituto Estatal Electoral, con fundamento en lo establecido en el artículo 46 del Reglamento de Reuniones y\nSesiones del Consejo General del Instituto Estatal Electoral.\nEstatal Electoral, celebrada el día treinta y uno de agosto de dos mil diecisiete.- CONSTE.-CONSEJERO PRESIDENTE SECRETARIO EJECUTIVO\nM. en D. LUIS FERNANDO LANDEROS\nM. en D. SANDOR EZEQUIEL\nORTIZ\nHERNÁNDEZ LARA\nAsí lo aprobaron, por unanimidad de votos, los Consejeros Electorales que integran el Consejo General del Instituto Estatal Electoral de\nAguascalientes; lo anterior, de conformidad con la fracción I del artículo 37 del Reglamento de Reuniones y Sesiones del Consejo\nGeneral del Instituto Estatal Electoral."
  },
  {
    "Titulo": "Acuerdo del Consejo General del Instituto Estatal Electoral, mediante el cual se Aprueba la Agenda E",
    "contenido": "ACUERDO DEL CONSEJO GENERAL DEL\nINSTITUTO ESTATAL ELECTORAL, MEDIANTE EL\nCUAL APRUEBA LA AGENDA ELECTORAL DEL\nPROCESO ELECTORAL LOCAL 2017-2018.\nELECTORAL, MEDIANTE EL CUAL APRUEBA LA AGENDA ELECTORAL\nDEL PROCESO ELECTORAL LOCAL 2017-2018.\nACUERDO DEL CONSEJO GENERAL DEL INSTITUTO ESTATAL ELECTORAL, MEDIANTE EL CUAL\nAPRUEBA LA AGENDA ELECTORAL DEL PROCESO ELECTORAL LOCAL 2017-2018.\nReunidos en sesión ordinaria, en la sede del Instituto Estatal Electoral de Aguascalientes los integrantes del Consejo General, previa convocatoria de su Presidente y determinación del quórum legal, con base en los siguientes:\nI. En fecha diez de febrero de dos mil catorce, se publicó en el Diario Oficial de la Federación, derogan diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia político-electoral.\nGeneral de Instituciones y Procedimientos Electorales.\nIII. El día veintiocho de julio del año dos mil catorce, se publicó en el Periódico Oficial del\nEstado de Aguascalientes, el decreto por el que se reforman y adicionan diversos artículos\nIV. En fecha dos de marzo de dos mil quince, se publicó en el Periódico Oficial del Estado de se expide el Código Electoral para el Estado de Aguascalientes.\nV. En fecha once de julio de dos mil dieciséis se publicó en el Periódico Oficial del Estado de\nAguascalientes el decreto número 354, por medio del cual se adiciona el Artículo Décimo\nResultando inmediato anterior.\nVI. En fecha siete de septiembre de dos mil dieciséis, el Consejo General del Instituto Nacional\nElectoral emitió el acuerdo INE/CG661/2016 “ACUERDO DEL CONSEJO GENERAL DEL\nINSTITUTO NACIONAL ELECTORAL POR EL QUE SE APRUEBA EL REGLAMENTO DE\nELECCIONES DEL INSTITUTO NACIONAL ELECTORAL”, por medio del cual aprobó el\nReglamento de Elecciones del Instituto Nacional Electoral.\nVII. En fecha veintiocho de febrero de dos mil diecisiete, el Consejo General del Instituto Estatal\nElectoral de Aguascalientes dictó el acuerdo CG-A-07/17 “ACUERDO DEL CONSEJO GENERAL\nDEL INSTITUTO ESTATAL ELECTORAL MEDIANTE EL CUAL SE EXPIDE EL REGLAMENTO\nINTERIOR DEL INSTITUTO ESTATAL ELECTORAL DE AGUASCALIENTES Y SE ABROGA EL\nAPROBADO EN FECHA TREINTA DE JUNIO DE DOS MIL QUINCE”, por medio del cual expidió el Reglamento Interior del Instituto Estatal Electoral de Aguascalientes.\nVIII. En fecha veintinueve de mayo de dos mil diecisiete se publicó en la Periódico Oficial del\nEstado de Aguascalientes, el decreto número 91, por el que se adicionan, reforman y derogan diversas disposiciones del Código Electoral para el Estado de Aguascalientes.\nIX. En fecha veintiocho de agosto de dos mil diecisiete el Consejo General del Instituto Nacional\nElectoral aprobó la resolución identificada bajo el número INE/CG386/2017, denominada\n“RESOLUCIÓN DEL CONSEJO GENERAL DEL INSTITUTO NACIONAL ELECTORAL POR LA QUE\nCIUDADANO, ASÍ COMO ESTABLECER LAS FECHAS PARA APROBACIÓN DEL REGISTRO DE\nELECTORALES LOCALES CONCURRENTES CON EL PROCESO ELECTORAL FEDERAL 2018”.\nX. En fecha ocho de septiembre de dos mil diecisiete, el Consejero Presidente del Consejo\nConsejo, suscribieron el Convenio General de Coordinación y Colaboración entre el Instituto\nEstatal Electoral de Aguascalientes y el Instituto Nacional Electoral, con el fin de establecer las bases de coordinación, para hacer efectiva la realización del Proceso Electoral Local 2017-2018.\nXI. En fecha veintiséis de septiembre de dos mil diecisiete, el Secretario Ejecutivo del Consejo\nGeneral del Instituto Estatal Electoral de Aguascalientes envío a la Junta Estatal Ejecutiva del Instituto Estatal Electoral de Aguascalientes el proyecto de Agenda Electoral, el cual se conforma del Calendario y Plan Integral del Proceso Electoral Local 2017-2018.\nXII. En fecha veintisiete de septiembre de dos mil diecisiete, la Junta Estatal Ejecutiva del\nInstituto Estatal Electoral de Aguascalientes aprobó el proyecto de Agenda Electoral, que se conforma del Calendario y Plan Integral del Proceso Electoral Local 2017-2018.\nPRIMERO. Que conforme a lo establecido en los artículos: 17, apartado B, segundo y cuarto\nElectoral para el Estado de Aguascalientes, el Instituto Estatal Electoral es un organismo público dotado de personalidad jurídica y patrimonio propio, así como profesional en su desempeño; es el organismo encargado de la organización de las elecciones en el Estado; goza de autonomía en su funcionamiento e independencia en sus decisiones; sus principios rectores son la certeza, la legalidad, la imparcialidad, la independencia, la máxima publicidad, la definitividad y la objetividad.\nSEGUNDO. Que de conformidad con el artículo 41, Base V, Apartado C, segundo párrafo, inciso c), de la Constitución Política de los Estados Unidos Mexicanos, en relación con el inciso h) del segundo párrafo del artículo 32 y el inciso ee) del artículo 44, así como el artículo 120 tercer párrafo, de la Ley General de Instituciones y Procedimientos Electorales, es facultad del Consejo conocimiento cualquier asunto de la competencia de los Organismos Públicos Locales, cuando su particular.\nEn atención a lo anterior, el Consejo General del Instituto Nacional Electoral ejerció su facultad de atracción y emitió el Reglamento de Elecciones del Instituto Nacional Electoral, mediante el\nAcuerdo citado en el Resultando VI de este acuerdo.\nTERCERO. Que de conformidad con lo dispuesto por los incisos a) y f), del artículo 104 de la Ley\nGeneral de Instituciones y Procedimientos Electorales, es atribución de los Organismos Públicos\nLocales Electorales: aplicar las disposiciones generales, reglas, lineamientos, criterios y formatos, que en ejercicio de la facultad de atracción establezca el Instituto; y llevar a cabo las actividades necesarias para la preparación de la jornada electoral.\nCUARTO. Que de conformidad con lo dispuesto por el artículo 78, fracción III, del Código Electoral para el Estado de Aguascalientes, es facultad del Secretario Ejecutivo del Consejo General del\nLocal, con base a lo establecido en el referido Código y posteriormente, someter dicha agenda a la\nElectoral de Aguascalientes, respectivamente.\nPor su parte el artículo 51, párrafo segundo, fracción II del Reglamento Interior del Instituto\nEstatal Electoral de Aguascalientes, dispone que corresponde al Secretario Ejecutivo del Consejo de integrar la agenda electoral del Proceso Electoral Local, y disponer lo necesario para su aprobación por parte del Consejo General del citado Instituto, previa aprobación del proyecto de\nAgenda Electoral por la Junta Estatal Ejecutiva del Instituto Estatal Electoral de Aguascalientes.\nEn ese orden de ideas, tal como se desprende del Resultando XI de este acuerdo, el Secretario\nEstatal Ejecutiva el proyecto de la Agenda Electoral del Proceso Electoral Local 2017-2018, para su aprobación.\nQUINTO. Que el artículo 86, párrafo primero, fracción III, del Código Electoral para el Estado de\nAguascalientes, establece que la Junta Estatal Ejecutiva del Instituto Estatal Electoral de\nAguascalientes deberá aprobar el Calendario y el Plan Integral del Proceso Electoral Local respectivo, documentos que en su conjunto constituyen la Agenda Electoral del Proceso Electoral\nLocal 2017-2018, para ser puestos a consideración del Consejo General del referido Instituto.\nEn ese orden de ideas, tal como se desprende del Resultando XII de este acuerdo, la Junta Estatal\nEjecutiva del Instituto Estatal Electoral de Aguascalientes aprobó el proyecto de la Agenda\nElectoral del Proceso Electoral Local 2017-2018.\nSEXTO. Que el artículo 75 en su fracciones XX y XXX del Código Electoral para el Estado de\nAguascalientes, establece que son facultades del Consejo General del Instituto Estatal Electoral de\nAguascalientes: dictar los acuerdos necesarios a fin de cumplimentar lo establecido en el referido\nCódigo Electoral; y todas aquellas que le confieran al Consejo General la Constitución Política de los Estados Unidos Mexicanos, la Ley General de Instituciones y Procedimientos Electorales, la Ley\nGeneral de Partidos Políticos, aquellas no reservadas al Instituto Nacional Electoral y las establecidas a lo largo del Código Electoral.\nSÉPTIMO. Que de conformidad con el inciso a) de la fracción II, del Artículo Transitorio Segundo del decreto de reforma, adición y derogación a la Constitución Política de los Estados Unidos celebración de elecciones locales que se verifiquen en 2018, se llevarán a cabo el primer domingo\nEn el mismo sentido, el Artículo Décimo Primero Transitorio de la Ley General de Instituciones y 2018 será el primer domingo de julio del referido año; por su parte, en el primer párrafo del\nArtículo Décimo Primero Transitorio del Código Electoral para el Estado de Aguascalientes — adicionado mediante el decreto citado en el Resultando V de este acuerdo— se establece dicha temporalidad.\nOCTAVO. Que de conformidad con el segundo párrafo del Artículo Décimo Primero Transitorio del\nCódigo Electoral para el Estado de Aguascalientes —adicionado mediante el decreto citado en el\nResultando V de este acuerdo— el Consejo General del Instituto Estatal Electoral de\nAguascalientes está facultado para ajustar los plazos establecidos en el Código Electoral citado, para la celebración del Proceso Electoral Local 2017-2018, pues todos los plazos y fechas contenidos en el Código Electoral están armonizados para que la jornada electoral se celebre el primer domingo de junio del año de la elección, y es el caso particular, como ya se apuntó en el\nConsiderando inmediato anterior, que la jornada electoral del 2018 se celebrará el primer domingo del mes de julio.\nEn atención a la facultad citada en el párrafo anterior, es que este Consejo General del Instituto\nEstatal Electoral de Aguascalientes propone, en la mayoría de los actos que se realizarán en el\nProceso Electoral Local 2017-2018, cambios de fechas para su verificación, los cuales se identifican en la Agenda Electoral inserta en el punto de acuerdo segundo del presente, con el símbolo tipográfico asterisco (*).\nNOVENO. De igual forma en relación con la resolución INE/CG386/2017 aprobada por el Consejo\nGeneral del Instituto Nacional Electoral, referida en el Resultando IX del presente acuerdo, precampañas y de recepción del apoyo ciudadano, para el caso de las y los aspirantes a candidaturas independientes, así como la fecha de registro de candidaturas, en los procesos electorales locales concurrentes con el Proceso Electoral Federal 2017-2018, este Consejo\nGeneral, acata dicha vinculación de la siguiente manera:\nCANDIDATURAS\nFECHAS CONFORME Artículo 132, párrafo Artículo 383, fracción Artículo 154, párrafo\nAL CEEA tercero, fracción II: II: del 10 de febrero al cuarto, en relación del 10 de febrero al 10 de marzo del 2017. con el 144, fracción II:\nde 2017.\nFECHAS CONFORME A Del 13 de enero al 11 Del 08 de enero al 06 Del 18 al 20 de abril\nLA RESOLUCIÓN de febrero de 2017. de febrero de 2017. de 2017.\nINE/CG386/2017\nNo obstante, la modificación de las fechas señaladas con anterioridad encuentra sustento principal en la facultad del Consejo General otorgada a través del Artículo Transitorio Décimo\nPrimero del Código Electoral para el Estado de Aguascalientes, referido en el Considerando que antecede.\nDÉCIMO. A efecto de justificar los plazos establecidos en la Agenda Electoral del Proceso Electoral\nLocal 2017-2018, cuando en la legislación se señalan actuaciones para realizarse en cierta semana del mes, se toma el criterio establecido en la Tesis XX/2000, emitida por la Sala Superior del deben de contabilizarse las semanas del mes a falta de una interpretación definida:\nDemocracia Social, Partido Político Nacional vs.\nTesis XX/2000\nPRIMERA SEMANA DEL MES, SU INTERPRETACIÓN ANTE LA FALTA DE SEÑALAMIENTO\nEXPRESO (LEGISLACIÓN DE GUANAJUATO Y LAS QUE CONTENGAN DISPOSICIONES\nSIMILARES). De la lectura del artículo 176, párrafo segundo del Código de Instituciones y\nProcedimientos Electorales del Estado de Guanajuato, el cual establece que la plataforma del Estado, durante la primera semana del mes de marzo del año del proceso electoral, se computar el plazo. Por tanto, tomando en consideración que si la intención del legislador correspondiente, dentro de los primeros siete días del mes de marzo, así lo hubiera expresado textualmente, en lugar de aludir a la primera semana del mes, debe entenderse que la acepción de mérito atiende a la semana completa que inicie el primer domingo del mes. Así, la primera semana del mes de marzo, a que se refiere el artículo 176, párrafo dos del código electoral local, debe entenderse como una semana completa, es decir, la que media entre el primer domingo del mes y concluye el sábado siguiente. Lo anterior, tomando en consideración el principio de seguridad jurídica que debe garantizar todo orden normativo, ante la falta de señalamiento expreso de un plazo para el registro de la plataforma electoral correspondiente.\nTercera Época:\nJuicio de revisión constitucional electoral. SUP-JRC-043/2000. Democracia Social, Partido\nSecretario: Rafael Elizondo Gasperín.\nLa Sala Superior en sesión celebrada el doce de septiembre de dos mil, aprobó por unanimidad de votos la tesis que antecede.\nSuplemento 4, Año 2001, página 48.\nDÉCIMO PRIMERO. Que el procedimiento de creación de la Agenda Electoral del Proceso Electoral\nLocal 2017-2018 ha sido debidamente realizado, en atención a lo citado en los Considerandos\nCuarto y Quinto de este acuerdo, razón por la cual este Consejo General del Instituto Estatal\nElectoral de Aguascalientes la aprueba mediante este acuerdo.\nDÉCIMO SEGUNDO. Es preciso señalar que la Agenda Electoral que se aprueba mediante este acuerdo, contiene las fechas, plazos y términos de todas la actuaciones necesarias por llevar a cabo en el Proceso Electoral Local 2017-2018, contenidos en el la Constitución Política de los\nEstados Unidos Mexicanos, la Ley General de Instituciones y Procedimientos Electorales, el\nReglamento de Elecciones del Instituto Nacional Electoral, así como su resolución\nEstado de Aguascalientes, el Reglamento Interior del Instituto Estatal Electoral de Aguascalientes y el Convenio General de Coordinación y Colaboración entre el Instituto Estatal Electoral de\nAguascalientes y el Instituto Nacional Electoral (citado en el Resultado X de este acuerdo), sistematizándolas a efecto de contar con la información compilada y ordenada, que redunde en una adecuada y cuidada realización de todos los actos que integran el Proceso Electoral Local 2017-2018.\nEn virtud de los Resultandos y Considerandos vertidos, y con fundamento en lo dispuesto por los artículos: 41, Base V, Apartado C, segundo párrafo, inciso c), de la Constitución Política de los\nEstados Unidos Mexicanos; inciso a) de la fracción II, del Artículo Transitorio Segundo del decreto de reforma, adición y derogación a la Constitución Política de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federación en fecha 10 de febrero de 2014; 17, apartado B, 32 inciso h), 104 incisos a) y f), 120 tercer párrafo y Artículo Décimo Primero Transitorio, de la Ley\nGeneral de Instituciones y Procedimientos Electorales; 66 párrafo primero, 75 fracciones XX y XXX, 78 fracción III, 86 párrafo primero, fracción III y Artículo Décimo Primero Transitorio, del Código\nElectoral para el Estado de Aguascalientes; artículo 51, párrafo segundo, fracción II, del\nReglamento Interior del Instituto Estatal Electoral de Aguascalientes; y 42 del Reglamento de\nReuniones y Sesiones del Consejo General del Instituto Estatal Electoral de Aguascalientes, este órgano superior de dirección y decisión electoral en el Estado, procede a emitir el siguiente:\nPRIMERO. Este Consejo General es competente para emitir el presente acuerdo de conformidad con lo establecido en los Considerandos que lo integran.\nSEGUNDO. Este Consejo General aprueba la Agenda Electoral del Proceso Electoral Local 2017-2018, en los siguientes términos:\nAGENDA ELECTORAL DEL PROCESO ELECTORAL 2017-2018\nEl Secretario Ejecutivo del Consejo General, de conformidad con la norma aplicable, elaboró el Proyecto de Agenda Electoral del Proceso\nElectoral Local 2017-2018, mismo que se puso a consideración del Órgano Superior de Dirección Electoral en el Estado y se aprobó en fecha\nElectoral, durante el Proceso Electoral.\nNORMATIVIDAD APLICABLE\nLey General de Instituciones y Procedimientos Electorales LGIPE\nLey General de Partidos Políticos LGPP\nConvenio General de Coordinación y Colaboración (…) con el fin de Convenio de Coordinación y Colaboración con el INE realización del Proceso Electoral 2017-2018 en el estado de\nAguascalientes, para la renovación de los cargos a Diputados su caso, los mecanismos de participación ciudadana (…)\nOCTUBRE\nACTIVIDAD\nNo. Descripción Inicio Fin Responsable Fundamento\nDeclaratoria de inicio del Proceso Electoral Local 6 6 Consejo General Arts. 74 párrafo tercero, 126 2017-2018. párrafo segundo y 131 párrafos primero y tercero\nCEEA\nPlazo para publicar, difundir, o dar a conocer los 6 27 Personas físicas o Art. 166 CEEA 2 resultados de encuestas o sondeos de opinión. junio morales Art. 213 párrafo 2. LGIPE\nDifusión de la convocatoria para los Ciudadanos que A partir 31 Comunicación Art. 217 párrafo 1. inciso c).\ndeseen participar como Observadores Electorales. 6 mayo Social LGIPE 3* Art. 186 párrafo 1. Reglamento de Elecciones\nPlazo para solicitar el registro como Observadores 6 31 Ciudadanos Art. 217 párrafo 1. inciso c)\nElectorales. mayo LGIPE 4*\nArt. 188 Reglamento de\nElecciones\nAprobación de los documentos y materiales 6 31 Consejo General Art. 160 párrafo 1. inciso e) electorales. diciembre Reglamento de Elecciones\nFecha límite para la presentación de renuncia o 14 Diputados Art. 18 CPEA pérdida de militancia a los Partidos Políticos Art. 116 fracc. II párrafo 6 postulantes de los Diputados que deseen participar segundo CPEUM distinto.\n{\"tabla_1\":{\"columnas\":[\"No.\",\"Descripción\",\"Inicio\",\"(sin encabezado)\",\"(sin encabezado)\",\"Fin\",\"(sin encabezado)\",\"(sin encabezado)\",\"Responsable\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"7\",\"columna_2\":\"Plazo en que deberá impartirse la capacitación de los\\npartidos políticos locales y nacionales acreditados\\npara participar en el proceso electoral local, respecto\\nal uso del SNR.\",\"columna_3\":\"7\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"5\\nnoviembre\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"Dirección de\\nCapacitación y\\nOrganización\\nElectoral\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"Art. 270 párrafos 6. y 7.\\nReglamento de Elecciones\"},{\"columna_1\":\"8\",\"columna_2\":\"Plazo en que se deberá notificar al UTVOPL el\\ncatálogo de cargos a elegir del Proceso Electoral\\nLocal.\",\"columna_3\":\"7\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"5\\nnoviembre\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"Encargada del SNR\\nen el OPLE\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"Art. 270 párrafo 8. Reglamento\\nde Elecciones\"},{\"columna_1\":\"9*\",\"columna_2\":\"Plazo para la presentación y aprobación del\\nprograma de capacitación para Consejeros Distritales\\ny personal administrativo del Instituto.\",\"columna_3\":\"23\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"3\\nnoviembre\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"Dirección de\\nCapacitación y\\nOrganización\\nElectoral\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"Art. 83 CEEA\"}]}}\nAprobación de las reglas sobre medidas afirmativas 5 11 Consejo General Art. 75 fracc. XXVIII CEEA para garantizar la paridad de género.\n{\"tabla_2\":{\"columnas\":[\"No.\",\"Descripción\",\"Inicio\",\"Fin\",\"Responsable\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"3\",\"columna_2\":\"Emisión de la Convocatoria para integrar los\\nConsejos Distritales Electorales.\",\"columna_3\":\"5\",\"columna_4\":\"11\",\"columna_5\":\"Consejero\\nPresidente del\\nConsejo General\",\"columna_6\":\"Art. 89 párrafo tercero CEEA\"},{\"columna_1\":\"4*\",\"columna_2\":\"Determinación del procedimiento aplicable para la\\nselección de sus candidatos a cargos de elección\\npopular.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"14\",\"columna_5\":\"Partidos Políticos\",\"columna_6\":\"Art. 132 párrafos segundo y\\ntercero fracc. II CEEA\"},{\"columna_1\":\"5*\",\"columna_2\":\"Comunicación al Consejo General del procedimiento\\naplicable para la selección de sus candidatos a\\ncargos de elección popular.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"17\",\"columna_5\":\"Partidos Políticos\",\"columna_6\":\"Art. 132 párrafo segundo\\nCEEA\"},{\"columna_1\":\"6*\",\"columna_2\":\"Emisión de la convocatoria abierta a ciudadanos que\\ndeseen aspirar a una Candidatura Independiente.\",\"columna_3\":\"26\",\"columna_4\":\"2\\ndiciembre\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 380 CEEA\"},{\"columna_1\":\"7\",\"columna_2\":\"Capacitación a los aspirantes de los Consejos\\nDistritales Electorales.\",\"columna_3\":\"27\",\"columna_4\":\"29\",\"columna_5\":\"Aspirantes\",\"columna_6\":\"Art. 89 párrafo tercero CEEA\"},{\"columna_1\":\"8\",\"columna_2\":\"Examen de conocimientos a los aspirantes a los\\nConsejos Distritales Electorales.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"30\",\"columna_5\":\"Aspirantes\",\"columna_6\":\"Art. 89 párrafo tercero CEEA\"},{\"columna_1\":\"9\",\"columna_2\":\"Fecha límite para la determinación de los Topes de\\nGasto de Precampaña para cada Precandidato, para\\nla elección de Diputados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"A más\\ntardar el\\n30\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Arts. 75 fracción XVII y 137\\nCEEA\"}]}}\nDICIEMBRE\nACTIVIDAD\nNo. Descripción Inicio Fin Responsable Fundamento\nPresentación de Plataformas Política y Legislativa. A más Partidos Políticos Art. 142 CEEA tardar 15\nRevisión y Aprobación de Plataformas Política y 16 25 Consejo General Art. 142 CEEA\nLegislativa.\nPlazo para la entrega de las solicitudes de registro de 17 23 Ciudadanos Art. 381 fracción I CEEA aspirantes a una Candidatura Independiente. Aspirantes a una 3*\nCandidatura\nIndependiente\nDesignación de los integrantes de los Consejos 20 31 Consejo General Art. 89 párrafo tercero CEEA\nDistritales Electorales.\nDeterminación del primer cuadro de las cabeceras A más Ayuntamientos Art. 162 párrafo séptimo CEEA 5* municipales. tardar el\nSolicitud a los Ayuntamientos de la determinación del 24 30 Consejero Art. 162 párrafo séptimo CEEA 6* primer cuadro para los efectos conducentes. Presidente del\nConsejo General\nPlazo para revisar y analizar el cumplimiento de los 24 27 Consejo General Art. 382 CEEA 7* solicitudes.\n{\"tabla_3\":{\"columnas\":[\"No.\",\"Descripción\",\"Inicio\",\"Fin\",\"Responsable\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"8*\",\"columna_2\":\"Aprobación del pre-registro de aquellas solicitudes\\nque hayan cumplido los requisitos de la convocatoria\\npara Candidaturas Independientes.\",\"columna_3\":\"28\",\"columna_4\":\"28\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 382 CEEA\"},{\"columna_1\":\"9*\",\"columna_2\":\"Fecha límite para la determinación del Tope máximo\\nde Gastos de Campaña para la elección de\\nDiputados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"A más\\ntardar el\\n31\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Arts. 75 fracción XVII y 51\\nfracción II CEEA\"}]}}\nFecha límite para la designación o ratificación de la 1 Consejo General Artículo 339 párrafo 1, inciso 1 instancia interna responsable de coordinar el a) Reglamento de Elecciones desarrollo de las actividades del PREP.\nFecha límite para la creación del COTAPREP. 1 Consejo General Artículo 339 párrafo 1, inciso\nb) Reglamento de Elecciones\nAprobación de la distribución del financiamiento 1 12 Consejo General Art. 33 CEEA público para los Partidos Políticos; así como la 3*\nPolíticas.\n{\"tabla_4\":{\"columnas\":[\"No.\",\"Descripción\",\"Inicio\",\"Fin\",\"Responsable\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"4\",\"columna_2\":\"Determinación del procedimiento para el sorteo de\\nlos lugares de uso común.\",\"columna_3\":\"1\",\"columna_4\":\"A más\\ntardar el\\n31\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 163 fracción III CEEA\"},{\"columna_1\":\"5\",\"columna_2\":\"Plazo en que deberá celebrarse la sesión de\\nInstalación del COTAPREP, en la que deberá de\\naprobarse el plan de trabajo y el calendario para las\\nsesiones ordinarias.\",\"columna_3\":\"2\",\"columna_4\":\"6\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Artículo 344 párrafo 1.\\nReglamento de Elecciones\"},{\"columna_1\":\"6\",\"columna_2\":\"Inicio de Sesiones de los Consejos Distritales\\nElectorales.\",\"columna_3\":\"7\",\"columna_4\":\"13\",\"columna_5\":\"Consejos Distritales\\nElectorales\",\"columna_6\":\"Art. 88 CEEA\"},{\"columna_1\":\"7\",\"columna_2\":\"Acreditación de los representantes ante los Consejos\\nDistritales Electorales.\",\"columna_3\":\"7\",\"columna_4\":\"A más\\ntardar el\\n28\",\"columna_5\":\"Partidos Políticos\",\"columna_6\":\"Art. 109 CEEA\"},{\"columna_1\":\"8**\",\"columna_2\":\"Período del apoyo popular de los ciudadanos en la\\ndemarcación electoral por la que aspiren obtener la\\ncandidatura.\",\"columna_3\":\"8\",\"columna_4\":\"6\\nfebrero\",\"columna_5\":\"Aspirantes a\\ncandidatos\\nindependentes\",\"columna_6\":\"Art. 383 fracción II CEEA\"},{\"columna_1\":\"9**\",\"columna_2\":\"Período de precampañas.\",\"columna_3\":\"13\",\"columna_4\":\"11\\nfebrero\",\"columna_5\":\"Partidos Políticos y\\nPrecandidatos\",\"columna_6\":\"Art. 132 párrafos tercero\\nfracción II y cuarto CEEA\"},{\"columna_1\":\"10*\",\"columna_2\":\"Presentación de convenios de coalición y\\ncandidaturas comunes.\",\"columna_3\":\"6\\noctubre\",\"columna_4\":\"13\",\"columna_5\":\"Partidos Políticos\",\"columna_6\":\"Art. 57C fracc. I CEEA\\nArt. 92 LGPP\\nArt. 276 Reglamento de\\nElecciones\"},{\"columna_1\":\"11*\",\"columna_2\":\"Período en que no podrán utilizar o publicitar la obra\\npública de gobierno, así como la imagen personal de\\nquienes son titulares de los Poderes Ejecutivos\\nFederal y Estatal y Presidentes Municipales.\",\"columna_3\":\"13\\nenero\",\"columna_4\":\"11\\nfebrero\",\"columna_5\":\"Partidos Políticos y\\nPrecandidatos\",\"columna_6\":\"Art. 26 CEEA\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"14\\nmayo\",\"columna_4\":\"1\\njulio\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"}]}} mayo julio\n{\"tabla_5\":{\"columnas\":[\"No.\",\"Descripción\",\"Inicio\",\"Fin\",\"Responsable\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"12\",\"columna_2\":\"Plazo en que se deberá emitir el acuerdo en el que\\nse determinen los lugares que ocuparán las bodegas\\nelectorales de los Consejos Distritales, a fin de\\nresguardar la documentación y materiales\\nelectorales.\",\"columna_3\":\"17\",\"columna_4\":\"A más\\ntardar el\\n23\",\"columna_5\":\"Consejos Distritales\\nElectorales.\",\"columna_6\":\"Art. 166 Reglamento de\\nElecciones\"},{\"columna_1\":\"13*\",\"columna_2\":\"Fecha límite para la aprobación de los convenios de\\ncandidaturas comunes.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"18\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 57 F CEEA\"},{\"columna_1\":\"14*\",\"columna_2\":\"Fecha límite para la aprobación de los Convenios de\\nCoalición.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"23\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 92 párrafo 3. LGPP\"},{\"columna_1\":\"15\",\"columna_2\":\"Límite para la credencialización.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"A más\\ntardar el\\n31\",\"columna_5\":\"Ciudadanos\",\"columna_6\":\"Cláusula SEGUNDA punto 2.\\nConvenio de Coordinación y\\nColaboración con el INE\"}]}}\nNo. Descripción Inicio Fin Responsable Fundamento 13 11 enero febrero pública de gobierno, así como la imagen personal de Partidos Políticos y 3* Art. 26 CEEA 14 1\nFederal y Estatal y Presidentes Municipales.\nmayo julio\nCláusula SEGUNDA punto 2.\nLímite para solicitar la reposición de la credencial 4 28 Ciudadanos Convenio de Coordinación y para Votar por extravío o deterioro grave.\nColaboración con el INE\n*Fecha modificada de acuerdo al Considerando Octavo del presente acuerdo.\n**Fecha modificada de acuerdo a los Considerandos Octavo y Noveno del presente acuerdo.\nMARZO\nACTIVIDAD\nNo. Descripción Inicio Fin Responsable Fundamento\nArt. 339 párrafo 1. inciso c) 1 el que se determine el Proceso Técnico Operativo del 1 Consejo General Art. 33 fracción VII del anexo\nPREP. 13 del Reglamento de\nElecciones\nArt. 339 párrafo 1. inciso d) 2 el que se determine la ubicación de los CATD y se 1 Consejo General Art. 33 fracción VIII del anexo instruye su instalación y habilitación. 13 del Reglamento de\nElecciones\n{\"tabla_6\":{\"columnas\":[\"No.\",\"Descripción\",\"Inicio\",\"Fin\",\"Responsable\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"3\",\"columna_2\":\"Fecha límite en que se deberá emitir el acuerdo por\\nel que se instruye a los Consejos Distritales, para que\\nsupervisen las actividades relacionadas con la\\nimplementación y operación del PREP en los CATD.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"1\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 339 párrafo 1. inciso e)\\nReglamento de Elecciones\\nArt. 33 fracción IX del anexo\\n13 del Reglamento de\\nElecciones\"},{\"columna_1\":\"4\",\"columna_2\":\"Fecha límite para realizar la designación del Auditor\\ndel Sistema Informático para la operación del PREP.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"1\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 347 Reglamento de\\nElecciones\"},{\"columna_1\":\"5\",\"columna_2\":\"Fecha límite en que se deberá emitir el acuerdo\\nmediante el cual se apruebe al personal autorizado\\npara acceder a las bodegas electorales, así como a\\nla persona responsable de llevar el control sobre la\\nasignación de los folios de las boletas electorales a\\ndistribuirse en cada mesa directiva de casilla.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"A más\\ntardar el\\n30\",\"columna_5\":\"Consejos Distritales\",\"columna_6\":\"Art. 167 párrafo 2. Reglamento\\nde Elecciones\"}]}} 1 2 Funcionarios Art. 9° fracción IV CEEA\nPúblicos se separen de su cargo para contender.\nparticipación con Partidos Políticos para el Proceso 6 Asociaciones 2 10 Art. 61 CEEA\nElectoral. octubre Políticas\n{\"tabla_7\":{\"columnas\":[\"No.\",\"Descripción\",\"Inicio\",\"Fin\",\"Responsable\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"3*\",\"columna_2\":\"Plazo para dar a conocer al IEE sobrenombres y\\nsustituciones de candidatos a efecto de que\\naparezcan dichos cambios impresos en las boletas.\",\"columna_3\":\"11\",\"columna_4\":\"5\\nmayo\",\"columna_5\":\"Partidos Políticos,\\nAspirantes a\\ncandidatos\\nindependientes\",\"columna_6\":\"Art. 178 CEEA\"},{\"columna_1\":\"4*\",\"columna_2\":\"Plazo para solicitar el registro de candidatos para la\\nelección de Diputados Locales.\",\"columna_3\":\"11\",\"columna_4\":\"17\",\"columna_5\":\"Partidos Políticos\\nprecandidatos,\\nAspirantes a\\ncandidatos\\nindependientes\",\"columna_6\":\"Arts. 144 fracción II y 387\\nCEEA\"},{\"columna_1\":\"5*\",\"columna_2\":\"Plazo para sustituir de manera libre a candidatos\\npara la elección de Diputados locales.\",\"columna_3\":\"11\",\"columna_4\":\"17\",\"columna_5\":\"Partidos Políticos\\nprecandidatos,\\nAspirantes a\\ncandidatos\\nindependentes\",\"columna_6\":\"Arts. 155 y 178 CEEA\"},{\"columna_1\":\"6*\",\"columna_2\":\"Comunicación de las solicitudes del registro de\\ncandidatos al Consejo General.\",\"columna_3\":\"11\",\"columna_4\":\"19\",\"columna_5\":\"Consejos Distritales\\nElectorales\",\"columna_6\":\"Art. 146 CEEA\"},{\"columna_1\":\"7**\",\"columna_2\":\"Aprobación del registro de candidatos para la\\nelección de Diputados Locales.\",\"columna_3\":\"18\",\"columna_4\":\"20\",\"columna_5\":\"Consejo General y\\nConsejos Distritales\\nElectorales\",\"columna_6\":\"Arts. 75 fracciones IX y X, 91\\nfracción IV, 154 párrafo cuarto\\ny 387 A párrafo último CEEA\"},{\"columna_1\":\"8*\",\"columna_2\":\"Certificación del registro de candidatos.\",\"columna_3\":\"20\",\"columna_4\":\"21\",\"columna_5\":\"Consejo General y\\nConsejos Distritales\",\"columna_6\":\"Art. 75 fracc. VII CEEA\"},{\"columna_1\":\"9*\",\"columna_2\":\"Plazo para acreditar a los representantes ante los\\nConsejos Electorales.\",\"columna_3\":\"20\",\"columna_4\":\"5\\nmayo\",\"columna_5\":\"Candidatos\\nIndependientes\",\"columna_6\":\"Art. 366 fracción III inciso e)\\nCEEA\"}]}}\n{\"tabla_8\":{\"columnas\":[\"No.\",\"Descripción\",\"Inicio\",\"Fin\",\"Responsable\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"10*\",\"columna_2\":\"Publicación en el Periódico Oficial del Estado de la\\nrelación completa de candidatos registrados.\",\"columna_3\":\"21\",\"columna_4\":\"23\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 156 CEEA\"},{\"columna_1\":\"11\",\"columna_2\":\"Registro ante el Instituto Nacional Electoral de los\\nrepresentantes generales y ante las mesas directivas\\nde casillas.\",\"columna_3\":\"21\",\"columna_4\":\"18\\njunio\",\"columna_5\":\"Partidos Políticos,\\ncandidatos\\nindependientes\",\"columna_6\":\"Art. 172 CEEA\\nArt. 259 párrafo 1. LGIPE\"},{\"columna_1\":\"12*\",\"columna_2\":\"Fecha límite de comunicación del registro de\\ncandidatos a Diputados por el principio de mayoría\\nrelativa al Consejo General.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"21\",\"columna_5\":\"Consejos Distritales\\nElectorales\",\"columna_6\":\"Art. 154 párrafo quinto CEEA\"},{\"columna_1\":\"13*\",\"columna_2\":\"Fecha límite de comunicación del registro de\\ncandidatos a Diputados por el principio de\\nrepresentación proporcional a los Consejos Distritales\\nElectorales.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"21\",\"columna_5\":\"Consejo General\",\"columna_6\":\"Art. 154 párrafo sexto CEEA\"}]}} publicación de los datos e imágenes de los Art. 33 fracción X del anexo 13 resultados electorales preliminares. del Reglamento de Elecciones\n{\"tabla_9\":{\"columnas\":[\"(sin encabezado)\",\"No.\",\"(sin encabezado)\",\"(sin encabezado)\",\"Descripción\",\"(sin encabezado)\",\"(sin encabezado)\",\"Inicio\",\"(sin encabezado)\",\"(sin encabezado)\",\"Fin\",\"(sin encabezado)\",\"(sin encabezado)\",\"Responsable\",\"(sin encabezado)\",\"(sin encabezado)\",\"Fundamento\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"2\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Fecha límite en que deberá emitirse el acuerdo en el\\nque se determine el número de actualizaciones por\\nhora de los datos.\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"1\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Consejo General\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"Art. 339 párrafo 1. inciso h)\\nReglamento de Elecciones\\nArt. 33 fracción XI del anexo\\n13 del Reglamento de\\nElecciones\",\"columna_17\":\"(sin dato)\",\"columna_18\":\"(sin dato)\"},{\"columna_1\":\"3\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Fecha límite en que deberá emitirse el acuerdo en el\\nque se determine el número de actualizaciones por\\nhora de las bases de datos que contengan los\\nresultados electorales preliminares.\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"1\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Consejo General\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"Art. 339 párrafo 1 inciso i)\\nReglamento de Elecciones\\nArt. 33 fracción XII del anexo\\n13 del Reglamento de\\nElecciones\",\"columna_17\":\"(sin dato)\",\"columna_18\":\"(sin dato)\"},{\"columna_1\":\"4\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Fecha límite en que deberá emitirse el acuerdo en el\\nque se determine la fecha y hora de publicación de la\\núltima actualización de datos de los resultados\\nelectorales preliminares.\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"1\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Consejo General\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"Art. 339 párrafo 1 inciso j)\\nReglamento de Elecciones\\nArt. 33 fracción XIII del anexo\\n13 del Reglamento de\\nElecciones\",\"columna_17\":\"(sin dato)\",\"columna_18\":\"(sin dato)\"},{\"columna_1\":\"5*\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Sorteo de los lugares de uso común.\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"4\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"4\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Secretaría Ejecutiva\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"Art. 163 fracc. III CEEA\",\"columna_17\":\"(sin dato)\",\"columna_18\":\"(sin dato)\"},{\"columna_1\":\"6*\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Plazo para dar a conocer al IEE sobrenombres y\\nsustituciones de candidatos a efecto de que\\naparezcan dichos cambios impresos en las boletas.\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"11\\nabril\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"5\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Partidos Políticos,\\nAspirantes a\\ncandidatos\\nindependientes\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"Art. 178 CEEA\",\"columna_17\":\"(sin dato)\",\"columna_18\":\"(sin dato)\"},{\"columna_1\":\"7*\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Plazo para acreditar a los representantes ante los\\nConsejos Electorales.\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"20\\nabril\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"5\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Candidatos\\nIndependientes\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"Art. 366 fracción III inciso e)\\nCEEA\",\"columna_17\":\"(sin dato)\",\"columna_18\":\"(sin dato)\"},{\"columna_1\":\"8\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Período de campaña para la elección de Diputados\\nLocales.\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"14\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"27\\njunio\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Partidos Políticos,\\nCoaliciones y\\nCandidatos\\nregistrados\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"Art. 161 fracc. II CEEA\",\"columna_17\":\"(sin dato)\",\"columna_18\":\"(sin dato)\"}]}}\nNo. Descripción Inicio Fin Responsable Fundamento comunicación social de toda propaganda 1 Art. 158 párrafo segundo 9 gubernamental, tanto de los Poderes Federales y 14 Autoridades julio CEEA\nEstatales, como de los Municipios y cualquier otro ente público.\nPeríodo en que no podrán utilizar o publicitar la obra pública de gobierno, así como la imagen personal de 1 Partidos Políticos y 10 14 Art. 26 CEEA quienes son titulares de los Poderes Ejecutivos julio Precandidatos\nFederal y Estatal y Presidentes Municipales.\nArt. 339 párrafo 1. inciso f) 11 mediante el que se determine la fecha en que se 17 Consejo General\nReglamento de Elecciones ejecutarán, al menos, tres simulacros del PREP.\nPlazo para solicitar el registro como Observadores 6 Art. 217 párrafo 1 inciso c).\n12* 31 Ciudadanos\nElectorales. octubre LGIPE\n*Fecha modificada de acuerdo al Considerando Octavo del presente acuerdo.\nJUNIO\nACTIVIDAD\nNo. Descripción Inicio Fin Responsable Fundamento\nFecha límite en que se deberá aprobar la designación A más Consejos Distritales Art. 167 párrafo 3. Reglamento de Supervisores Electorales, CAE y Prestadores de tardar 1 Electorales. de Elecciones en el Procedimiento de Conteo, Sellado, Agrupamiento e Integración de las Boletas\nElectorales.\nPlazo en que las boletas electorales deberán obrar 1 16 Consejos Distritales Art. 181 CEEA 2* en las sedes de los Consejos Distritales. Electorales Art. 176 Reglamento de\nElecciones\nFecha límite en que deberán concluir los cursos de 11 Dirección de Art. 197 párrafo 1. Reglamento capacitación impartidos a los Observadores Capacitación y de Elecciones\nElectorales. Organización\nElectoral\nFecha para presentar renuncia a efecto de que los 18 15 Partidos Políticos y Art. 155 fracción III CEEA candidatos puedan ser sustituidos por dicha causa. abril Coaliciones\nConteo, sellado y agrupamiento de boletas en razón 16 24 Consejero Art. 182 fracción IV CEEA del número de electores que corresponda a cada una Presidente, de las casillas a instalar. Secretario Técnico y Consejeros\nElectorales\nRegistro ante el Instituto Nacional Electoral de los Partidos Políticos, 21 Art. 172 CEEA 6 representantes generales de las mesas directivas de 18 candidatos abril Art. 259 párrafo 1. LGIPE casillas. independientes\nNo. Descripción Inicio Fin Responsable Fundamento\nFecha límite para que las personas físicas o morales 6 21 Personas físicas o Art. 138 párrafo 1. Reglamento conteo rápido se registren ante el INE. pretendan realizar encuestas\nPeriodo en el que se deberá dar a conocer en la 22 30 Secretario Ejecutivo Art. 139 párrafo 3. Reglamento morales que hayan manifestado su intención de realizar encuestas de salidas o conteos rápidos.\nEntrega de documentación y material electoral a los 25 29 Consejeros Art. 183 CEEA\nPresidentes de las mesas directivas de casillas. Presidentes de los Art. 183 párrafo 2. Reglamento 9*\nConsejos Distritales de Elecciones\nElectorales\nPublicación de los nombres y domicilios de Jueces, 26 26 El Supremo Art. 121 párrafo segundo\nAgentes del Ministerio Público y Notarios. Tribunal de Justicia, CEEA 10 la Fiscalía General del Estado y el\nColegio de Notarios\nPeriodo en que los recursos de Inconformidad y 26 30 Secretaría Ejecutiva Arts. 333 fracc. III y 336\nApelaciones que se presenten ante esta Autoridad, párrafo primero CEEA 11 deberán ser remitidos al Tribunal Electoral para que que guarden conexidad.\nPeriodo de las campañas electorales para Diputados 14 27 Partidos Políticos, Art. 161 párrafo segundo locales. mayo Coaliciones y CEEA\nCandidatos registrados\nNo. Descripción Inicio Fin Responsable Fundamento\nPlazo de prohibición para publicar, difundir, o dar a 28 1 Personas físicas o Art. 213 párrafo 2 LGIPE 13 resultados de las encuestas o sondeos de opinión electorales.\nRevisar las secciones electorales y ordenar al 28 30 Consejo Distrital Art. 163 fracción VIII CEEA eliminar la propaganda electoral de los Candidatos o 14\nPartidos Políticos que se encuentren a una distancia menor de 50 metros del lugar donde se instalará la\nCasilla Electoral.\nPlazo en que no se permitirá la celebración ni la 28 1 Partidos Políticos, Art. 161 párrafo tercero CEEA difusión de reuniones o actos públicos de campaña, julio Coaliciones y 15 de propaganda o de proselitismo electorales. Candidatos registrados\n*Fecha modificada de acuerdo al Considerando Octavo del presente acuerdo.\nJULIO\nACTIVIDAD\nNo. Descripción Inicio Fin Responsable Fundamento 28 1 Partidos Políticos, Art. 161 párrafo tercero junio Coaliciones y CEEA 1 difusión de reuniones o actos públicos de campaña, Candidatos de propaganda o de proselitismo electorales.\nregistrados\nNo. Descripción Inicio Fin Responsable Fundamento\nJornada Electoral:\nOPLE, ARTÍCULO DÉCIMO\n• Instalación de la casilla\nCiudadanos, PRIMERO Transitorio del\n• Votación 2 1 1 Funcionarios de Decreto de fecha dos de\n• Cierre de la votación\nMesas Directivas marzo de 2015 del CEEA\n• Escrutinio y cómputo de Casilla\n• Publicación de resultados y clausura de la casilla\nNotarios Públicos, Jueces de primera\nAtención consistente en dar fe de hechos o certificar instancia y los Art. 121 párrafo primero documentos concernientes a la elección. Agentes del CEEA\nMinisterio Público del fuero común\nProhibición para publicar, difundir, o dar a conocer 28 (Hasta las Personas físicas o Art. 166 CEEA los resultados de encuestas o sondeos de opinión. junio 20:00 hrs.) morales 213 párrafo 2 LGIPE pública de gobierno, así como la imagen personal de 13 Partidos Políticos y 5* Art. 26 CEEA\nFederal y Estatal, y Presidentes Municipales.\n{\"tabla_10\":{\"columnas\":[\"No.\",\"(sin encabezado)\",\"(sin encabezado)\",\"Descripción\",\"(sin encabezado)\",\"(sin encabezado)\",\"Inicio\",\"(sin encabezado)\",\"(sin encabezado)\",\"Fin\",\"(sin encabezado)\",\"(sin encabezado)\",\"Responsable\",\"(sin encabezado)\",\"(sin encabezado)\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"6\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Período de prohibición de difusión en los medios de\\ncomunicación social de toda propaganda\\ngubernamental, tanto de los Poderes Federales y\\nEstatales, como de los Municipios y cualquier otro\\nente público.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"14\\nmayo\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"1\\n(Hasta la\\nconclusión\\nde la\\nJornada\\nElectoral)\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"Autoridades\",\"columna_13\":\"(sin dato)\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Art. 158 párrafo segundo\\nCEEA\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"7\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Publicación de Resultados Preliminares (PREP).\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"1\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"2\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"OPLE\",\"columna_13\":\"(sin dato)\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Art. 353 punto 3. inciso b)\\nReglamento de Elecciones\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"8\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Entrega de los paquetes electorales y copias de\\ndocumentación.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"1\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"2\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"Presidentes de las\\nMesas Directivas\\nde Casilla\",\"columna_13\":\"(sin dato)\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Arts. 190 párrafo tercero y\\n222 CEEA\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"9\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Periodo en que los Observadores Electorales\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"2\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"31\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Observadores\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Art. 211 primer párrafo\\nReglamento de Elecciones\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"acreditados deberán presentar informe digital sobre\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"Electorales\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"la elección observada.\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"(sin dato)\",\"columna_13\":\"acreditados\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"(sin dato)\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"10\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Retiro de toda propaganda electoral.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"2\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"31\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"Partidos Políticos,\\nCoaliciones y\\nCandidatos\\nIndependientes\",\"columna_13\":\"(sin dato)\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Art. 163 párrafo cuarto CEEA\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"11\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Plazo para el reintegro al erario público del\\nfinanciamiento público por concepto de gastos de\\ncampaña que no fueron ejercidos.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"2\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"31\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"Candidatos\\nIndependientes\",\"columna_13\":\"(sin dato)\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Art. 399 CEEA\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"12\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Reunión de Trabajo y Sesión Extraordinaria.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"3\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"3\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"Consejos Distritales\\nElectorales\",\"columna_13\":\"(sin dato)\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Art. 387 párrafo primero\\nReglamento de Elecciones\",\"columna_16\":\"(sin dato)\"}]}}\n{\"tabla_11\":{\"columnas\":[\"No.\",\"(sin encabezado)\",\"(sin encabezado)\",\"Descripción\",\"(sin encabezado)\",\"(sin encabezado)\",\"Inicio\",\"(sin encabezado)\",\"(sin encabezado)\",\"Fin\",\"(sin encabezado)\",\"(sin encabezado)\",\"Responsable\",\"(sin encabezado)\",\"(sin encabezado)\",\"Fundamento\"],\"filas\":[{\"columna_1\":\"13\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Sesión para el cómputo final de votos para la\\nelección de Diputados, declarar la validez de la\\nelección, y expedir la Constancia de Mayoría a la\\nfórmula de Diputados por este principio.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"4\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"7\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"Consejos Distritales\\nElectorales\",\"columna_13\":\"(sin dato)\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Art. 227 párrafo primero\\nfracción I inciso a) CEEA\",\"columna_16\":\"(sin dato)\"},{\"columna_1\":\"14\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Sesión para realizar el cómputo de la Votación\\nVálida Emitida en el Estado para la elección de\\nDiputados de mayoría relativa, para los efectos de la\\nasignación de las diputaciones por el principio de\\nrepresentación proporcional.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"8\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"8\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\",\"columna_12\":\"Consejo General\",\"columna_13\":\"(sin dato)\",\"columna_14\":\"(sin dato)\",\"columna_15\":\"Art. 230 CEEA\",\"columna_16\":\"(sin dato)\"}]}}\nTreinta días siguientes a la\nDestrucción de la documentación electoral. declaratoria de la Consejo General Art. 188 CEEA conclusión del\nProceso Electoral\nTERCERO. El presente acuerdo entrará en vigor y surtirá sus efectos legales al momento de su aprobación por el Consejo General del Instituto Estatal Electoral de Aguascalientes.\nCUARTO. Notifíquese por estrados el presente acuerdo, en términos de lo establecido por los artículos 318, 320 fracción III y 323 del Código Electoral del Estado de Aguascalientes; y 46 primer párrafo del Reglamento de Reuniones y Sesiones del Consejo General del Instituto Estatal Electoral.\nAsí mismo, publíquese el presente acuerdo en la página web oficial de este Instituto, atendiendo al último de los preceptos legales invocados.\nQUINTO. Para su conocimiento general solicítese a la Secretaría General de Gobierno la publicación del presente acuerdo en el Periódico Oficial del Estado, lo anterior con fundamento en lo establecido en el artículo 46 segundo párrafo del Reglamento de Reuniones y Sesiones del Consejo\nGeneral del Instituto Estatal Electoral de Aguascalientes.\nElectoral, celebrada el día veintiocho de septiembre de dos mil diecisiete.- CONSTE.-----------------------CONSEJERO PRESIDENTE SECRETARIO EJECUTIVO\nM. en D. SANDOR EZEQUIEL\nM. en D. LUIS FERNANDO LANDEROS ORTIZ\nHERNÁNDEZ LARA\nAsí lo aprobaron, por unanimidad de votos, los Consejeros Electorales que integran el Consejo General del Instituto Estatal Electoral de\nAguascalientes; lo anterior, de conformidad con la fracción I del artículo 37 del Reglamento de Reuniones y Sesiones del Consejo General del Instituto Estatal Electoral."
  },
  {
    "Titulo": "Acuerdo del Consejo General del Instituto Estatal Electoral, Mediante el cual se Modifica el Presupu",
    "contenido": "ACUERDO DEL CONSEJO GENERAL DEL\nINSTITUTO ESTATAL ELECTORAL, MEDIANTE\nEL CUAL SE MODIFICA EL PRESUPUESTO\nANUAL DE INGRESOS Y EGRESOS DEL\nINSTITUTO ESTATAL ELECTORAL DE\nAGUASCALIENTES PARA EL EJERCICIO\nFISCAL DEL AÑO DOS MIL DIECISIETE\nCG-A-25/17\nACUERDO DEL CONSEJO GENERAL DEL INSTITUTO ESTATAL ELECTORAL, MEDIANTE EL\nDIECISIETE.\nReunidos en Sesión Ordinaria, en la sede del Instituto Estatal Electoral los integrantes del\nConsejo General, previa convocatoria de su Presidente y determinación del quórum legal, con base en los siguientes:\nI. En fecha diez de febrero de dos mil catorce, se publicó en el Diario Oficial de la\nFederación, Edición Matutina, en su Primera Sección, el Decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia político-electoral; decreto de reforma que soporta disposiciones que crean el Instituto Nacional Electoral y que modifican la estructura, funciones y objetivos del propio Organismo Público Local Electoral.\nII. Derivado de la reforma Constitucional en materia político-electoral señalada en el\nResultando I del presente acuerdo, el día veintiocho de julio de dos mil catorce, se publicó en el Periódico Oficial del Estado de Aguascalientes, Edición Vespertina, Tomo LXXVII, Núm. 30, el Decreto número 69 por el que se reforman y adicionan\nIII. En fecha dos de marzo de dos mil quince, se publicó en el Periódico Oficial del 152, por el que se aprueba el nuevo Código Electoral para el Estado de\nAguascalientes, señalando en sus artículos primero y segundo Transitorios, que\nEstado; asimismo abroga el Código Electoral para el Estado de Aguascalientes, que enero del año dos mil nueve.\nIV. En fecha once de julio de dos mil dieciséis, se publicaron en el Periódico Oficial del\nNúmeros 354 y 355, en los que se adicionan porciones normativas a diversos artículos del Código Electoral para el Estado de Aguascalientes.\nV. El día treinta y uno de diciembre de dos mil dieciséis, fue publicado en el Periódico el Ejercicio Fiscal del Año 2017.\nVI. El Consejo General del Instituto Estatal Electoral de Aguascalientes en Sesión\nOrdinaria del treinta y uno de enero de dos mil diecisiete, aprobó el “ACUERDO DEL\nCONSEJO GENERAL DEL INSTITUTO ESTATAL ELECTORAL MEDIANTE EL CUAL\nAPRUEBA LA APLICACIÓN DEL PRESUPUESTO ANUAL DE INGRESOS Y EGRESOS DEL\nINSTITUTO ESTATAL ELECTORAL PARA EL EJERCICIO FISCAL DEL AÑO DOS MIL\nDIECISIETE, ASÍ COMO EL PROGRAMA ANUAL DE ACTIVIDADES”, identificado bajo la clave CG‐A‐04/17.\nVII. El Consejo General del Instituto Estatal de Aguascalientes en sesión ordinaria del treinta y uno de enero de dos mil diecisiete, aprobó el “ACUERDO DEL CONSEJO\nGENERAL DEL INSTITUTO ESTATAL ELECTORAL DE AGUASCALIENTES, MEDIANTE EL\nCUAL SE DETERMINA EL LUGAR Y FECHA PARA LA DESTRUCCIÓN DE LA\nDOCUMENTACIÓN Y MATERIAL ELECTORAL UTILIZADO EN EL PROCESO ELECTORAL\nLOCAL 2015‐2016.”, identificado bajo la clave CG‐A‐05/17.\nVIII. Derivado del acuerdo referido en el Resultando que antecede, en fecha 07 de febrero del año 2017, a las 08:30 horas, fue llevada a cabo la destrucción del material y documentación electoral, de la cual el Instituto obtuvo recursos por el reciclamiento de papel, mismos que originan la necesidad de llevar a cabo una ampliación presupuestal.\nIX. En fecha tres de abril de dos mil diecisiete, se publicaron en el Periódico Oficial del\nInterior del Instituto Estatal Electoral de Aguascalientes, así como el Reglamento de\nAguascalientes.\nX. En fecha veintinueve de mayo de dos mil diecisiete, se publicó en el Periódico Oficial\nNúmero 91, por el que se adicionan, reforman y derogan diversos artículos del\nCódigo Electoral para el Estado de Aguascalientes.\nPRIMERO. Que conforme a lo establecido en los artículos 116 fracción IV incisos b) y c) de la Constitución Política de los Estados Unidos Mexicanos; 17 Apartado B cuarto párrafo de\nElectoral para el Estado de Aguascalientes, el Instituto Estatal Electoral es un organismo público dotado de personalidad jurídica y patrimonio propio, así como profesional en su desempeño; goza de autonomía en su funcionamiento e independencia en sus decisiones;\nsus principios rectores son la certeza, la legalidad, la imparcialidad, la independencia, la máxima publicidad, la definitividad y la objetividad.\nSEGUNDO. Que de acuerdo con lo establecido en el Considerando anterior, el Instituto\nEstatal Electoral de Aguascalientes goza de autonomía e independencia en cuanto al manejo y/o administración presupuestal de su patrimonio, siendo integrado parcialmente por las partidas que se señalan anualmente en el Presupuesto de Egresos del Estado, constituyendo la base del presente acuerdo.\nTERCERO. Que el primer párrafo del artículo 69 del Código Electoral para el Estado de\nEstado al Consejo General del Instituto Estatal Electoral.\nCUARTO. Que el artículo 76 fracciones III, IX y XVI del Código Electoral para el Estado de el Presupuesto de Egresos del Instituto Estatal Electoral de Aguascalientes, bajo la aprobación y supervisión del Consejo General del citado organismo, así como ejercer las cumplimiento de las obligaciones que impone al Instituto, la Ley de Presupuesto, Gasto\nPúblico y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios.\nQUINTO. Que el artículo 75 del Código Electoral para el Estado de Aguascalientes, en sus fracciones XX, XXI y XXII señala que el Consejo General del Instituto Estatal Electoral tiene el Código en cuestión; conocer, discutir y en su caso, aprobar los presupuestos de ingresos y egresos del Instituto así como los correspondientes informes anuales de su ejercicio; y establecer las normas, procedimientos y criterios para la administración de los recursos financieros y materiales del propio Instituto, por lo tanto este Consejo General resulta competente para emitir el presente acuerdo.\nSEXTO. Que en atención a lo señalado en los Resultandos VII y VIII del presente instrumento, fue aprobada y llevada a cabo la destrucción de material y documentación electoral, de la cual el Instituto obtuvo recursos por el reciclamiento de papel, por un\nmonto de $29,640.00 (VEINTINUEVE MIL SEISCIENTOS CUARENTA PESOS 00/100 M.N.), tal y como se desprende del Comprobante Fiscal Digital por Internet (CFDI) identificado con el folio y serie número 27 B emitido por la persona física con actividad empresarial José\nLuis Hernández Vázquez, de fecha 01 de marzo de 2017, cantidad que da sustento a la ampliación presupuestal que nos ocupa, concluyendo que el monto total para el presupuesto de egresos de este organismo asciende a la cantidad de $32,640,640.00\n(TREINTA Y DOS MILLONES SEISCIENTOS CUARENTA MIL SEISCIENTOS CUARENTA PESOS\n00/100 M.N.).\nSÉPTIMO. Que de acuerdo con lo vertido en los Considerandos del acuerdo que nos ocupa, y en acatamiento a lo dispuesto por el artículo 4° de la Ley de Presupuesto, Gasto\nPúblico y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios, el gasto público se debe ejercer de conformidad con los principios rectores de legalidad, eficiencia, eficacia, disciplina, economía, transparencia y honestidad para satisfacer los objetivos a los que estén destinados; así como de racionalidad, austeridad, control, rendición de cuentas, perspectiva territorial, de género y de evaluación del desempeño respectivos con los principios anteriores; por lo que de acuerdo con las necesidades presupuestarias actuales de este Instituto, es que se debe hacer una modificación al\nPresupuesto Anual de Ingresos y Egresos para el Ejercicio Fiscal 2017, con la finalidad de electoral.\nmodificación al Presupuesto Anual de Ingresos y Egresos para el Ejercicio Fiscal 2017 de acuerdo con lo siguiente:\n1. Disminuir del Capítulo 1000 denominado Servicios Personales la cantidad de\n$129,383.14 (CIENTO VEINTINUEVE MIL TRESCIENTOS OCHENTA Y TRES PESOS 14/100 M.N.) como primer origen.\n2. Aumentar el Capítulo 2000 denominado Materiales y Suministros la cantidad de\n$19,000.00 (DIECINUEVE MIL PESOS 00/100 M.N.), aumento conformado por las disminuciones del primer y segundo origen.\n3. Aumentar del Capítulo 3000 denominado Servicios Generales la cantidad de\n$140,023.141 (CIENTO CUARENTA MIL VEINTITRÉS PESOS 14/100 M.N.) como segundo origen.\nA efecto de dotar de mayor claridad a lo expuesto previamente, esta Autoridad Electoral determina ilustrarlo mediante la tabla que a continuación se inserta, apreciándose el estado de las partidas previo a esta aprobación y el resultado de las mismas con la modificación materia del presente acuerdo:\nTotales por Capítulo del Presupuesto 2017 del IEE\nCapítulo Descripción Monto Presupuesto TRANSFERENCIAS Nuevo Monto adicional (+)\n(+) (-) 1000 Servicios Personales 28,431,340.00 - - 129,383.14 28,301,956.86 2000 Materiales y Suministros 630,820.00 - 19,000.00 - 649,820.00 3000 Servicios Generales 3,548,840.00 29,640.00 110,383.14 - 3,688,863.14 5000 Bienes Muebles e Inmuebles - - - - Total I.E.E. 32,611,000.00 29,640.00 129,383.14 129,383.14 32,640,640.00 2017 por la cantidad de $129,383.14 (ciento veintinueve mil trescientos ochenta y tres pesos 14/100 M.N.) del Capítulo 1000 denominado Servicios Personales, así como del 1 $140,023.14 es igual a la suma de $29,640.00 más $110,383.14, es decir el monto total a aumentar respecto del Capítulo 3000 denominado Servicios Generales.\nbajo el número CG‐A‐05/17, referido en el Resultando VII del presente acuerdo.\nAunado a lo anterior, al considerar necesario para el desarrollo de las actividades propias de\nCapítulos 2000 y 3000 denominados Materiales y Suministros y Servicios Generales, respectivamente, a efecto de dotar de suficiencia a las partidas con poca disponibilidad presupuestal, así como cubrir la cantidad de $70,000.00 (SETENTA MIL PESOS 00/100 M.N.) con el Instituto Nacional Electoral para el Proceso Electoral 2015-2016.\nPor todo lo expuesto y con fundamento en los artículos 4°, 66 primer párrafo, 69 primer párrafo, 75 fracciones XX, XXI y XXII y 76 fracciones III, IX y XVI del Código Electoral para el\nEstado de Aguascalientes; 4° y demás relativos de la Ley de Presupuesto, Gasto Público y\nResponsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios; y 16 numeral 1 fracción I, 37, 43 del Reglamento de Reuniones y Sesiones del Consejo General del\nInstituto Estatal Electoral, este Órgano superior de dirección y decisión electoral en el\nEstado procede a emitir el siguiente:\nPRIMERO. Este Consejo General es competente para emitir el presente acuerdo de conformidad con lo establecido en los Considerandos que lo integran.\nSEGUNDO. Este Consejo General aprueba la modificación al Presupuesto Anual de\nIngresos y Egresos para el Ejercicio Fiscal del Año 2017, en términos del Considerando\nSéptimo, en relación y de conformidad con los demás Considerandos que conforman el presente acuerdo.\nTERCERO. El presente acuerdo entrará en vigor y surtirá sus efectos legales al momento de su aprobación por este Consejo General.\nCUARTO. Notifíquese por estrados el presente acuerdo en términos de lo establecido por los artículos 318, 320 fracción III y 323 del Código Electoral para el Estado de\nAguascalientes; 45 y 46 párrafo segundo del Reglamento de Reuniones y Sesiones del\nConsejo General del Instituto Estatal Electoral.\nQUINTO. Para su conocimiento general publíquese el presente acuerdo en el Periódico\nOficial del Estado, así como en la página oficial de internet del Instituto Estatal Electoral, con fundamento en lo establecido por el artículo 46 numerales 1 y 2 del Reglamento de\nReuniones y Sesiones del Consejo General del Instituto Estatal Electoral.\nEstatal Electoral, celebrada a los treinta y uno días del mes de agosto del año dos mil diecisiete.- CONSTE.--------------------------------------------------------------------------------------------CONSEJERO PRESIDENTE SECRETARIO EJECUTIVO\nM. EN D. LUIS FERNANDO M. EN D. SANDOR EZEQUIEL\nLANDEROS ORTIZ HERNÁNDEZ LARA\nAsí lo aprobaron, por unanimidad de votos, los Consejeros Electorales que integran el Consejo General del Instituto Estatal Electoral de\nAguascalientes; lo anterior, de conformidad con la fracción I del artículo 37 del Reglamento de Reuniones y Sesiones del Consejo\nGeneral del Instituto Estatal Electoral."
  },
  {
    "Titulo": "Acuerdo del Secretario de Salud y Director General del Instituto de Salud del Estado de Aguascalient",
    "contenido": "QUE DESIGNA SERVIDOR PÚBLICO, PARA\nDAR CUMPLIMIENTO AL ACUERDO DE\nCOORDINACIÓN EN EL EJERCICIO DE\nCONTROL Y FOMENTO SANITARIO\nASUNTO: SE EMITE INFORMACION COMPLEMENTARIA PARA SU\nPUBLICACIÓN.\nLIC. JULIO SALVADOR SÁNCHEZ Y TEPOZ\nCOMISIONADO FEDERAL PARA LA PROTECCIÓN\nCONTRA RIESGOS SANITARIOS.\nPRESENTE.\nDe conformidad con la cláusula séptima del Acuerdo de Coordinación que, para el\nEjercicio de Facultades en materia de Control y Fomento Sanitario, celebran la Secretaría de Salud, con la participación de la COFEPRIS y el Estado de Aguascalientes, publicado en el Diario Oficial de la Federación, el día 1° de junio del 2016, y en el cual se estable que el Ejecutivo Estatal realizará, a efecto de dar cumplimiento a lo dispuesto en el al Acuerdo de Coordinación y sus Anexos, a través de la Secretaría de Salud, o en su caso del Director\nGeneral del Instituto de Servicios de Salud del Estado de Aguascalientes, por consiguiente, se informa a esa Comisión Federal que, además del Secretario de Salud y Director General del Instituto de Servicios de Salud del Estado de Aguascalientes, Dr. Sergio Velázquez\nGarcía, el Director de Regulación Sanitaria, LSP. Octavio Jimenez Macías, así como son los Directores del área de las Jurisdicciones I, II y III, y por acuerdo del Secretario de\nHernández González para dar cumplimiento al Acuerdo de Coordinación de referencia.\nATENTAMENTE\nEL DIRECTOR JURÍDICO DEL INSTITUTO DE"
  },
  {
    "Titulo": "Acuerdo General para la Creacíón del Juzgado Segundo de Ejecución de Penals y Medidas de Seguridad,",
    "contenido": "ACUERDO GENERAL EMITIDO\nPOR EL PLENO DEL H. CONSEJO\nDE LA JUDICATURA DEL PODER\nJUDICIAL DE AGUASCALIENTES\nNOMBRAMIENTO DEL JUEZ Y DIRECTOR ADMINISTRADOR JUDICIAL celebrado el 8 de junio del 2017, a solicitud del Administrador Judicial de los Juzgados de Control y Juicio Oral Penal del\nEstado de Aguascalientes, y de conformidad con las facultades que le otorga al H. Consejo de la como la fracción XVII del artículo 19 del Reglamento del Consejo de la Judicatura del Estado de\nAguascalientes, en la que se le otorgan facultades para expedir acuerdos generales en materia necesarios para cumplimiento de sus atribuciones; modifica el nombre de la “Unidad de Gestión de los Juzgados de Ejecución de Penas y Medidas de Ejecución” para designarse como “Unidad de Gestión de los Juzgados de Ejecución de Penas y Medidas de Seguridad del Estado”\nAguascalientes, Ags. a 24 de agosto de 2017\nMagistrado Juan Manuel Ponce Sánchez\nMagistrado Presidente del H. Supremo Tribunal de Justicia del Estado y del Consejo de la Judicatura\nLic. Mauro René Martínez de Luna Lic. Rafael Vásquez Bañuelos\nConsejero Consejero\nLic. Jorge Humberto Mora Muñoz Lic. Israel Ángel Ramírez\nConsejero Consejero"
  },
  {
    "Titulo": "Acuerdo por el que se da a Conocer las Participaciones Federales y Estatales Ministradas a los Munic",
    "contenido": "ACUERDO POR EL QUE SE DA A CONOCER\nLAS PARTICIPACIONES FEDERALES Y\nESTATALES MINISTRADAS A LOS\nMUNICIPIOS DEL ESTADO DE\nAGUASCALIENTES DURANTE EL TERCER\nTRIMESTRE DEL EJERCICIO FISCAL 2017\nEJERCICIO FISCAL 2017\nDE AGUASCALIENTES\nFEDERALES Y ESTATALES MINISTRADAS A LOS MUNICIPIOS DEL\nESTADO DE AGUASCALIENTES DURANTE EL TERCER TRIMESTRE DEL\nEJERCICIO FISCAL 2017\nCONSIDERANDO\nQue el penúltimo párrafo del Artículo 6° de la Ley de Coordinación Fiscal vigente establece que los gobiernos de las entidades, deberán publicar trimestralmente en el\nPeriódico Oficial, así como en la página oficial de internet del gobierno de la entidad, el importe de las participaciones entregadas a sus municipios.\nQue las publicaciones anteriores se deberán realizar conforme a los Lineamientos que al efecto emita la Secretaría de Hacienda y Crédito Público, los cuales fueron publicados el 14 inciso a) fracción II del numeral 5, que la información trimestral se publicará a más tardar el día 15 del mes siguiente a aquel en que se termine el trimestre que corresponda informar;\nde acuerdo con el formato del Anexo III de los mencionados Lineamientos.\nQue el Artículo 14 de la Ley de Coordinación Fiscal del Estado, establece que por conducto de la Secretaría, publicará cuando menos una vez al año, en el Periódico Oficial del Estado, municipios, por lo que se emite el siguiente:\nACUERDO\nPRIMERO.- En cumplimiento a la obligación contenida en el Artículo 6° de la Ley de\nCoordinación Fiscal, a los Lineamientos para la publicación de la información a que se refiere el Artículo 6° de la citada ley, así como el Artículo 14 de la Ley de Coordinación\nFiscal del Estado, se dan a conocer los importe de los recursos entregados a los Municipios del Estado de Aguascalientes durante el tercer trimestre del ejercicio fiscal 2017, por concepto de participaciones del Fondo General de Participaciones, del Fondo de Fomento\nMunicipal, del Impuesto Especial sobre Producción y Servicios, del Impuesto sobre\nTenencia o Uso de Vehículos, del Impuesto sobre Tenencia o Uso de Vehículos\nAutomotores y sobre Tenencia o Uso de Vehículos Nuevos y de hasta 9 años Modelo\nAnterior, del Impuesto sobre Automóviles Nuevos, del Fondo de Fiscalización y\nRecaudación, del Impuesto a la Gasolina y Diesel, del Impuesto sobre la Venta Final de\nBebidas con Contenido Alcohólico y del Impuesto Sobre la Renta Participable.\nI. Acumulado de participaciones ministradas a los municipios del Estado de\nAguascalientes en el tercero trimestre del ejercicio fiscal 2017.\nPágina 2 de 7\nM unicipio\nAguascalientes\nAsientos\nC alvillo\nC osío\nEl Llano\nJesús M aría\nPabellón de Artega\nSan Francisco de los R\nSan José de G racia\nTepezalá\nTotal\nFondo G eneral de Participaciones 1/ 6/ 7/ 215,080,531 11,979,478 18,645,663 13,275,392 11,322,062 23,548,821 13,146,607 16,148,829 os 17,425,762 18,997,658 11,106,732 370,677,535\nFondo de Fom ento M unicipal 6/ 93,403,393 4,433,754 6,770,969 3,373,376 3,203,095 7,991,208 4,527,495 5,718,984 4,879,793 3,763,971 3,228,900 141,294,938\nJU LIO -SEPTIEM B R E\nIm puesto sobre\nVehículos, del Im puesto sobre Im puesto sobre Tenencia o U so de Im puesto Especial Autom óviles Vehículos sobre Producción y N uevos 1/ 4/ Autom otores y sobre Servicios 1/ Tenencia o U so de Vehículos N uevos y de hasta 9 años\nM odelo Anterior 2/ 3/ 4,221,583 428,162 3,251,907 656,632 66,770 566,349 503,223 47,992 400,811 356,218 33,359 282,952 504,832 50,752 435,937 616,742 62,885 481,526 430,554 41,747 346,279 573,569 57,322 480,918 392,239 39,798 323,515 296,375 25,698 209,140 464,918 46,062 394,096 9,016,885 900,547 7,173,430\nIm puesto a la G asolina y D iesel 7,279,541 858,901 1,202,573 708,684 870,230 1,007,569 651,548 843,730 499,487 528,517 945,579 15,396,359\nIm puesto Fondo de sobre la Im puesto Fiscalización y Venta Final de Sobre la R enta R ecaudación B e b i d a s c o n Participable 1/ 6/ 8/ C ontenido Alcohólico 6,182,626 317,487 26,228,934 350,802 36,736 1,583,673 460,961 37,884 994,415 416,980 7,985 0 374,644 16,018 727,474 669,163 67,989 5,337,019 381,728 22,147 1,119,674 417,812 44,628 1,142,426 396,227 21,477 559,286 549,982 5,754 17,900 369,112 13,611 363,471 10,570,037 591,716 38,074,272\nTotal 356,394,164 20,533,095 29,064,491 18,454,946 17,505,044 39,782,922 20,667,779 25,428,218 24,537,584 24,394,995 16,932,481 593,695,719 1/ Con el 4.3% de estas participaciones se constituye el Fondo Resarcitorio, mismo que se incluye en las cantidades reportadas 2/ Con el 50% de esta participación se integra el Fondo Especial para el\nFortalecimiento de las Haciendas Municipales, mismo que se incluye en las cantidades reportadas 3/ Estas participaciones integran como base para su distribución la recaudación del\nImpuesto sobre Tenencia o Uso de Vehículos, Impuesto sobre Tenencia o Uso de\nVehículos Automotores y Tenencia o Uso de Vehículos Nuevos y de hasta 9 años\nModelo Anterior.\n4/ Estas participaciones integran como base para su distribución la recaudación del\nFondo de Compensación del Impuesto sobre Automóviles Nuevos.\n5/ Estas participaciones incluyen los recursos que le corresponden a los Municipios cuenta y orden de los mismos.\n6/ Se acredito el sexto descuento a favor del Fondo para la Estabilización de los\nIngresos de las Entidades Federativas (FEIEF 2016) por lo que los saldos reflejados son lo que resultaron a favor.\n7/ Incluye el 1er. Ajuste cuatrimestral de 2017.\n8/ Incluye diferencias del segundo trimestre de 2017.\nLos totales pueden no coincidir por efectos de redondeo.\nII. Desglose mensual participaciones ministradas a los municipios del Estado de\nAguascalientes en el tercer trimestre del ejercicio fiscal 2017.\nJULIO 2017\nImpuesto sobre\nTenencia o Uso de de hasta 9 años\nModelo Anterior 2/ 3/\nAguascalientes 77,697,947 30,656,750 1,409,839 141,264 878,134 2,501,970 1,026,962 77,601 849,862 115,240,329\nAsientos 4,429,048 1,449,473 256,025 22,029 239,561 295,203 57,936 8,979 917,955 7,676,209\nCalvillo 7,138,630 2,226,299 178,140 15,834 132,938 413,323 74,799 9,260 43,301 10,232,524\nCosío 5,099,555 1,113,168 126,280 11,006 94,607 243,574 68,322 1,952 0 6,758,464\nEl Llano 4,220,424 1,047,331 195,963 16,745 181,723 299,097 61,972 3,915 0 6,027,170\nJesús María 9,145,991 2,637,378 215,149 20,748 154,026 346,300 108,821 16,618 3,049,595 15,694,626\nPabellón de Artega 4,963,122 1,479,673 155,141 13,774 121,383 223,936 62,656 5,413 557,720 7,582,818\nRincón de Romos 6,257,606 1,881,926 216,093 18,912 188,104 289,989 67,678 10,908 396,304 9,327,520\nSan Francisco de los Romos 7,180,068 1,607,910 144,854 13,131 120,444 171,673 62,191 5,249 478,715 9,784,235\nSan José de Gracia 7,549,296 1,251,443 89,431 8,479 34,892 181,651 88,906 1,407 2,081 9,207,586\nTepezalá 4,136,146 1,056,626 177,482 15,197 158,984 324,994 61,084 3,327 105,914 6,039,754\nTotal 137,817,833 46,407,977 3,164,397 297,119 2,304,796 5,291,710 1,741,327 144,629 6,401,447 203,571,235 1/ Con el 4.3% de estas participaciones se constituye el Fondo Resarcitorio, mismo que se incluye en las cantidades reportadas.\n2/ Con el 50% de esta participación se integra el Fondo Especial para el\nFortalecimiento de las Haciendas Municipales, mismo que se incluye en las cantidades reportadas.\n3/ Estas participaciones integran como base para su distribución la recaudación del\nImpuesto sobre Tenencia o Uso de Vehículos, Impuesto sobre Tenencia o Uso de\nVehículos Automotores y Tenencia o Uso de Vehículos Nuevos y de hasta 9 años\nModelo Anterior.\n4/ Estas participaciones integran como base para su distribución la recaudación del\nFondo de Compensación del Impuesto sobre Automóviles Nuevos.\n5/ Se acredito el sexto descuento del Fondo para la Estabilización de los Ingresos de las Entidades Federativas (FEIEF 2016) por lo que los saldos reflejados son lo que resultaron a favor.\n6/ Incluye el 1er. Ajuste cuatrimestral de 2017.\n7/ Incluye diferencias del segundo trimestre de 2017.\nLos totales pueden no coincidir por efectos de redondeo.\nM unicipio\nAguascalientes\nAsientos\nC alvillo\nC osío\nEl Llano\nJesús M aría\nPabellón de Artega\nSan Francisco de los R\nSan José de G racia\nTepezalá\nTotal om os\nFondo G eneral de Participaciones 1/ 70,802,814 3,963,580 6,217,539 4,430,134 3,752,862 7,878,230 4,369,988 5,399,739 5,911,139 6,389,384 3,680,695 122,796,104\nFondo de Fom ento M unicipal 32,055,408 1,536,250 2,320,111 1,154,121 1,104,797 2,729,122 1,570,096 1,970,232 1,693,427 1,279,718 1,115,610 48,528,892\nAG O STO 2017\nIm puesto sobre\nVehículos, del Im puesto sobre Im puesto sobre Tenencia o U so de Im puesto Especial Autom óviles Vehículos sobre Producción y N uevos 1/ 4/ Autom otores y sobre Servicios 1/ Tenencia o U so de Vehículos N uevos y de hasta 9 años\nM odelo Anterior 2/ 3/ 1,351,661 127,447 1,077,191 195,131 19,875 143,925 156,974 14,285 120,312 111,044 9,930 84,551 150,381 15,106 112,132 193,692 18,718 147,406 133,185 12,426 100,650 173,551 17,062 129,940 119,886 11,846 90,483 98,819 7,649 80,161 139,720 13,711 104,041 2,824,044 268,055 2,190,792\nIm puesto a la G asolina y D iesel 2,424,970 286,118 400,603 236,078 289,892 335,643 217,045 281,065 166,390 176,060 314,993 5,128,857\nFondo de Fiscalización y R ecaudación 1/ 2,577,832 146,433 193,081 174,329 156,336 280,171 159,536 175,067 167,018 230,538 154,014 4,414,355\nIm puesto sobre la Im puesto Venta Final de Sobre la R enta B ebidas con Participable C ontenido Alcohólico 120,847 437,194 13,983 0 14,420 39,835 3,039 0 6,097 0 25,879 2,285,591 8,430 0 16,987 98,121 8,175 0 2,190 15,819 5,180 151,038 225,227 3,027,598\nTotal 110,975,364 6,305,295 9,477,160 6,203,226 5,587,603 13,894,452 6,571,356 8,261,764 8,168,364 8,280,338 5,679,002 189,403,924 1/ Con el 4.3% de estas participaciones se constituye el Fondo Resarcitorio, mismo que se incluye en las cantidades reportadas.\n2/ Con el 50% de esta participación se integra el Fondo Especial para el\nFortalecimiento de las Haciendas Municipales, mismo que se incluye en las cantidades reportadas 3/ Estas participaciones integran como base para su distribución la recaudación del\nImpuesto sobre Tenencia o Uso de Vehículos, Impuesto sobre Tenencia o Uso de\nVehículos Automotores y Tenencia o Uso de Vehículos Nuevos y de hasta 9 años\nModelo Anterior.\n4/ Estas participaciones integran como base para su distribución la recaudación del\nImpuesto sobre Automóviles Nuevos y las participaciones recibidas por concepto del\nFondo de Compensación del Impuesto sobre Automóviles Nuevos.\nLos totales pueden no coincidir por efectos de redondeo.\nSEPTIEMBRE 2017\nImpuesto sobre\nTenencia o Uso de de hasta 9 años\nModelo Anterior 2/ 3/\nAguascalientes 66,579,770 30,691,235 1,460,083 159,451 1,296,582 2,352,601 2,577,832 119,039 24,941,878 130,178,471\nAsientos 3,586,850 1,448,031 205,476 24,866 182,863 277,580 146,433 13,774 665,718 6,551,591\nCalvillo 5,289,494 2,224,559 168,109 17,873 147,561 388,647 193,081 14,204 911,279 9,354,807\nCosío 3,745,703 1,106,087 118,894 12,423 103,794 229,032 174,329 2,994 0 5,493,256\nEl Llano 3,348,776 1,050,967 158,488 18,901 142,082 281,241 156,336 6,006 727,474 5,890,271\nJesús María 6,524,600 2,624,708 207,901 23,419 180,094 325,626 280,171 25,492 1,833 10,193,844\nPabellón de Artega 3,813,497 1,477,726 142,228 15,547 124,246 210,567 159,536 8,304 561,954 6,513,605\nRincón de Romos 4,491,484 1,866,826 183,925 21,348 162,874 272,676 175,067 16,733 648,001 7,838,934\nSan Francisco de los Romos 4,334,555 1,578,456 127,499 14,821 112,588 161,424 167,018 8,053 80,571 6,584,985\nSan José de Gracia 5,058,978 1,232,810 108,125 9,570 94,087 170,806 230,538 2,157 0 6,907,071\nTepezalá 3,289,891 1,056,664 147,716 17,154 131,071 305,592 154,014 5,104 106,519 5,213,725\nTotal 110,063,598 46,358,069 3,028,444 335,373 2,677,842 4,975,792 4,414,355 221,860 28,645,227 200,720,560 1/ Con el 4.3% de estas participaciones se constituye el Fondo Resarcitorio, mismo que se incluye en las cantidades reportadas.\n2/ Con el 50% de esta participación se integra el Fondo Especial para el\nFortalecimiento de las Haciendas Municipales, mismo que se incluye en las cantidades reportadas.\n3/ Estas participaciones integran como base para su distribución la recaudación del\nImpuesto sobre Tenencia o Uso de Vehículos, Impuesto sobre Tenencia o Uso de\nVehículos Automotores y Tenencia o Uso de Vehículos Nuevos y de hasta 9 años\nModelo Anterior.\n4/ Estas participaciones integran como base para su distribución la recaudación del\nFondo de Compensación del Impuesto sobre Automóviles Nuevos.\nLos totales pueden no coincidir por efectos de redondeo.\nTRANSITORIO\nUNICO. Publíquese el presente Acuerdo en el Periódico Oficial del Estado.\nDado en la Ciudad de Aguascalientes, Capital del Estado del mismo nombre a 4 de octubre de 2017.\nC.P. Carlos de Jesús Magallanes García\nSecretario de Finanzas con Fundamento en el Artículo 22 de la\nLey Orgánica del Estado y Artículo 24 del Reglamento Interior de la Secretaría de Finanzas"
  },
  {
    "Titulo": "Marco Integrado de Control Interno para el Municipio de Pabellón de Arteaga, Ags.",
    "contenido": "MARCO INTEGRADO DE\nCONTROL INTERNO PARA EL\nMUNICIPIO DE PABELLÓN DE\nARTEAGA, AGS.\nPABELLÓN DE ARTEAGA, AGS.\nCUAUHTÉMOC ESCOBEDO TEJADA, Presidente Municipal de Pabellón de Arteaga, Aguascalientes, en cumplimiento a lo preceptuado por la fracción I del artículo 38 de la Ley\nMunicipal del Estado de Aguascalientes, a los habitantes del Municipio hace saber:\nQue el H. Ayuntamiento en uso de las facultades que le confieren los artículos 115, fracción II, párrafo segundo de la Constitución Política de los Estados Unidos Mexicanos, Estado y\nCONSIDERANDO\nPrimero.- Que con la reforma a la Constitución Política de los Estados Unidos\nMexicanos, publicada en el Diario Oficial de la Federación el 27 de mayo de 2015, y la septiembre de 2016, en materia de responsabilidades administrativas de los servidores públicos, así como de fiscalización y control de recursos públicos, se requiere instrumentar normatividades correspondientes en el combate a la corrupción en los tres niveles de gobierno Federal, Estatal y Municipal para fortalecer los Sistemas Nacionales\nAnticorrupción y Fiscalización.\nSegundo.- Que derivado de la aprobación de las reformas a la Constitución Federal y\nLocal que dieron lugar a los Sistemas Nacional y Estatal Anticorrupción se firma el\n“Acuerdo de coordinación para el establecimiento y fortalecimiento del Sistema Municipal de Control y Evaluación de la Gestión Pública y Colaboración en Materia de\nTransparencia, Rendición de cuentas y combate a la corrupción”, celebrado el 11 de abril\nHonorable Ayuntamiento de Pabellón de Arteaga, Aguascalientes.\nTercero.- Que el desarrollo municipal es el eje rector de las políticas públicas, en donde la producción de bienes y la prestación de servicios públicos por parte del municipio buscan generar condiciones de bienestar social.\nTal función gubernamental recae sobre los Titulares y el resto del personal de las instituciones del sector público, cuya tarea ineludible consiste, entre otras cosas, en ejecutar una adecuada programación, seguimiento y control de los recursos que impulsen el cumplimiento del mandato, la misión, visión y sus objetivos; promuevan la rendición de cuentas, la transparencia y el combate a la corrupción, y garanticen el mejoramiento continuo del quehacer gubernamental.\nCuarto.- Que en este sentido, la implementación de un Sistema de Control Interno efectivo representa una herramienta fundamental que aporta elementos que, promueven la consecución de los objetivos institucionales; minimizan los riesgos; reducen la probabilidad de ocurrencia de actos de corrupción y fraudes, y consideran la integración de las tecnologías de información a los procesos institucionales; asimismo respaldan la integridad y el comportamiento ético de los servidores públicos, y consolidan los procesos de rendición de cuentas y de transparencia gubernamentales.\nQuinto.- Que actualmente, en nuestro país se han desarrollado diversos esfuerzos en materia de control interno gubernamental como los siguientes:\n• La Secretaría de la Función Pública (SFP) publicó y actualizó, desde 2010 a la fecha, el “ACUERDO por el que se emiten las Disposiciones en Materia de Control Interno\nInterno” (el Acuerdo de Control Interno), que tiene por objeto implementar y mejorar las\nPública Federal (APF). Asimismo, en un trabajo conjunto entre las instancias estatales correspondientes y la SFP, en 21 entidades federativas y la Ciudad de México, se publicaron diversos ordenamientos en materia de control interno, mismas que retoman, en su mayoría, la estructura y conceptos del Acuerdo de Control Interno.\n• La Auditoría Superior de la Federación (ASF), para fortalecer las capacidades en la materia, llevó a cabo el “Estudio de la Situación que Guarda el Sistema de Control Interno\nInstitucional en el Sector Público Federal” y el “Estudio Técnico para la Promoción de la\nCultura de Integridad en el Sector Público”, así como los trabajos de análisis sobre los contenidos del Acuerdo de Control Interno y de los distintos ordenamientos emitidos a este respecto por el Distrito Federal y los 21 estados que cuentan con tal instrumento.\n• El Sistema Nacional de Fiscalización (SNF), integrado por la SFP, las Entidades de\nFiscalización Superior Locales, las Contralorías Estatales del país y la ASF, considera como uno de sus objetivos impulsar adecuaciones a las disposiciones jurídicas tendentes a fortalecer la aplicación de los recursos presupuestales y de los fondos federales, así como cambios estructurales en el ámbito jurídico que permitan incorporar mejores prácticas en la gestión gubernamental, para lo cual se crearon grupos de trabajo, entre los que se cuenta el\nGrupo de Trabajo de Control Interno, que continuará realizando actividades sobre el tema.\nSexto.- Que entre las responsabilidades de este grupo, se encuentran: generar estrategias, en los tres órdenes de gobierno, de acuerdo a su ámbito de competencia, para homologar la normativa en materia de control interno; asegurar la fiscalización del control interno de las instituciones auditadas, en los programas de auditoría e identificar los cambios legales, estructurales y normativos que permitan fortalecer a las instancias de control.\nEn este contexto y aunado a:\n1) La necesidad de que las instituciones del Sector Publico establezcan, actualicen y mejoren continuamente sus sistemas de control interno;\nemitido por el Comité de Organizaciones Patrocinadoras de la Comisión Treadway (COSO por sus siglas en inglés), y\nGubernamental (GAO, por sus siglas en inglés), se propone, en el seno del SNF, el presente trabajo, desarrollado por el Grupo de Trabajo de Control Interno, el cual consiste en un\nMarco Integrado de Control Interno para el Sector Público (el Marco) único, aplicable a los tres órdenes de gobierno, basado en los componentes, principios y puntos de interés que las mejores prácticas internacionales en la materia ponen de manifiesto.\nSéptimo.- Que el Marco, proporciona un modelo general para establecer, mantener y mejorar el sistema de control interno institucional, aportando distintos elementos para el cumplimiento de las categorías de objetivos institucionales (operación, información y cumplimiento.\nOctavo.- Que la implementación y del marco en el municipio de Pabellón de Arteaga, Aguascalientes, promoverá el mejoramiento de sus funciones y los resultados se traducirán en mejoras de la gestión gubernamental, la prevención y erradicación de la corrupción y el desarrollo de un sistema integral de rendición de cuentas.\nACUERDO\nARTÍCULO ÚNICO.- Se aprueba el Marco Integrado de Control Interno para el municipio de Pabellón de Arteaga, Ags.\nPor lo anterior queda en los siguientes términos:\nMARCO INTEGRADO DE CONTROL INTERNO PARA EL MUNICIPIO DE\nPABELLÓN DE ARTEAGA, AGS.\nDefiniciones\nPara los efectos del presente Marco se entenderá por:\nAdministración: Personal de mandos superiores y medios, diferente al Titular, directamente responsables de todas las actividades en la institución, incluyendo el diseño, la implementación y la eficacia operativa del control interno.\nAtributos: Información adicional que proporciona una explicación más detallada respecto de los principios y los requisitos de documentación y formalización para el desarrollo de un Sistema de Control Interno efectivo.\nCompetencia profesional: Cualificación para llevar a cabo las responsabilidades asignadas. Requiere habilidades y conocimientos, que son adquiridos generalmente con la formación y experiencia profesional y certificaciones. Se expresa en la actitud y el comportamiento de los individuos para llevar a cabo sus funciones y cumplir con sus responsabilidades.\nControles a nivel institución: Controles que tienen un efecto generalizado en el sistema de control interno institucional; los controles a nivel institución pueden incluir controles relacionados con el proceso de evaluación de riesgos de la entidad, ambiente de control, organizaciones de servicios, elusión de controles y supervisión.\nsegmento amplio de los sistemas de información institucionales; los controles generales incluyen la gestión de la seguridad, accesos lógicos y físicos, configuraciones, segregación de funciones y planes de contingencia.\nElusión de controles: Omisión del cumplimiento de las políticas y procedimientos establecidos con la intención de obtener beneficios personales, simular el cumplimiento de ciertas condiciones o propiciar actividades comúnmente ilícitas. Estructura organizacional.\nUnidades administrativas, procesos sustantivos y adjetivos y cualquier otra estructura utilizada por la Dirección para lograr los objetivos institucionales.\nEvaluación del Sistema de Control Interno: Proceso mediante el cual, servidores través de externos, determinan la idoneidad, eficacia, eficiencia y economía en la aplicación del control interno en la institución, las unidades administrativas, los procesos, funciones y actividades, y definen y atienden las debilidades del Sistema de Control Interno.\nIndicadores de desempeño: Medidas de evaluación del desempeño de la institución en el logro de los objetivos. Información de calidad. Información proveniente de fuentes confiables y es adecuada, actual, completa, exacta, accesible y proporcionada de manera oportuna.\nInstitución o instituciones: Dependencias y entidades de la Administración Pública\nFederal, Estatal o Municipal, según corresponda, así como en los Órganos Constitucionales\nAutónomos, en su caso.\nImportancia relativa: Es la conclusión, respecto del análisis de la naturaleza e impacto de cierta información, en la que la omisión o presentación incorrecta de ésta, no tiene efectos importantes en las decisiones que los diversos usuarios adopten.\nLíneas de reporte: Líneas de comunicación, internas y externas, a todos los niveles en la institución que proporcionan métodos de comunicación que pueden circular en todas las direcciones al interior de la estructura organizacional.\nMejora continua: Proceso de optimización y perfeccionamiento del Sistema de\nControl Interno; de la eficacia, eficiencia y economía de su gestión; y de la mitigación de riesgos, a través de indicadores de desempeño y su evaluación periódica.\nObjetivos cualitativos: Objetivos que la Dirección puede necesitar para diseñar indicadores de desempeño que señalen el nivel o grado de desempeño, tales como hitos.\nObjetivos cuantitativos: Las normas e indicadores de desempeño pueden ser un porcentaje específico o un valor numérico.\nPolíticas: Declaraciones de responsabilidad respecto de los objetivos de los procesos, sus riesgos relacionados y el diseño, implementación y eficacia operativa de las actividades de control.\nPlanes de contingencia: Proceso definido para identificar y atender la necesidad institucional de responder a los cambios repentinos en el personal y que pueden comprometer el Sistema de Control Interno.\nSector Público: La Administración Pública Federal, Estatal o Municipal, según corresponda, así como los Órganos Constitucionales Autónomos, en su caso.\nSeguridad razonable: Alto nivel de confianza, más no absoluto, de que los objetivos de la institución serán alcanzados.\nSistema de información: Personal, procesos, datos y tecnología, organizados para obtener, comunicar o disponer de la información.\nTIC: Tecnologías de Información y Comunicaciones; procesos de información habilitados con la Tecnología.\nTitulares: Secretarios, Directores Generales, Coordinadores, Delegados, Jefes, Público, con independencia del término con el que se identifique su cargo o puesto.\nUnidades administrativas: División administrativa, establecida en instrumento jurídico respectivo, de los ejecutores de gasto del sector público y que para efectos de la programación, presupuesto, ejercicio, control y evaluación del gasto público estén constituidas en unidades responsables.\nSección 1 – Conceptos Fundamentales de Control Interno\nDefinición de Control Interno\nEl control interno es un proceso efectuado por el Órgano de Gobierno, el Titular, la\nAdministración y los demás servidores públicos de una Institución, con objeto de y la salvaguarda de los recursos públicos, así como para prevenir la corrupción. Estos categorías:\n• Operación: Se refiere a la eficacia, eficiencia y economía de las operaciones.\n• Información: Consiste en la confiabilidad de los informes internos y externos.\n• Cumplimiento. Se relaciona con el apego a las disposiciones jurídicas y normativas.\nCaracterísticas del Control Interno\nEl control interno conforma un sistema integral y continuo aplicable al entorno operativo de una institución que, llevado a cabo por su personal, provee una seguridad razonable, más no absoluta, de que los objetivos de la institución serán alcanzados. El control interno no es un evento único y aislado, sino una serie de acciones y procedimientos desarrollados y concatenados que se realizan durante el desempeño de las operaciones de una institución. Es reconocido como una parte intrínseca de la gestión de procesos operativos para guiar las actividades de la institución y no como un sistema separado dentro de ésta. En este sentido, el control interno se establece al interior de la institución como una parte de la estructura organizacional para ayudar al Titular, a la Administración y al resto de los servidores públicos a alcanzar los objetivos institucionales de manera permanente en sus operaciones.\nÉstas categorías son distintas, pero interactúan creando sinergias que favorecen el funcionamiento de una institución para lograr su misión y mandato legal. Un objetivo particular puede relacionarse con más de una categoría, resolver diferentes necesidades y ser responsabilidad directa de diversos servidores públicos.\nEl control interno incluye planes, métodos, programas, políticas y procedimientos utilizados para alcanzar el mandato, la misión, el plan estratégico, los objetivos y las metas institucionales. Asimismo, constituye la primera línea de defensa en la salvaguarda de los recursos públicos y la prevención de actos de corrupción. En resumen, el control interno administración eficaz de todos sus recursos, como son los tecnológicos, materiales, humanos y financieros.\nLos servidores públicos son los que propician que el control interno funcione. El\nTitular es responsable de asegurar, con el apoyo de unidades especializadas y el establecimiento de líneas de responsabilidad, que su institución cuenta con un control interno apropiado, lo cual significa que el control interno:\n• Es acorde con el tamaño, estructura, circunstancias específicas y mandato legal de la institución;\n• Contribuye de manera eficaz, eficiente y económica a alcanzar las tres categorías de objetivos institucionales (operaciones, información y cumplimiento); y\n• Asegura, de manera razonable, la salvaguarda de los recursos públicos, la actuación honesta de todo el personal y la prevención de actos de corrupción.\nComo parte de esa responsabilidad, el Titular:\na) Establece los objetivos institucionales de control interno.\nb) Asigna de manera clara a determinadas unidades o áreas, la responsabilidad de:\n• Implementar controles adecuados y suficientes en toda la institución, • Supervisar y evaluar periódicamente el control interno (por lo general, a cargo de las unidades institucionales de auditoría interna), y\n• Mejorar de manera continua el control interno, con base en los resultados de las evaluaciones periódicas realizadas por los revisores internos y externos, entre otros elementos.\nSi bien el Titular de la institución es el primer responsable del control interno, todos los servidores públicos de ésta desempeñan un papel importante en la implementación y operación del control interno.\nDe esta manera, todo el personal de la institución es responsable de que existan controles adecuados y suficientes para el desempeño de sus funciones específicas, los cuales contribuyen al logro eficaz y eficiente de sus objetivos, de acuerdo con el modelo de control interno establecido y supervisado por las unidades o áreas de control designadas para tal efecto por el Titular de la institución.\nSección 2 – Establecimiento del Control Interno\nPresentación del Marco Integrado de Control Interno para el Sector Público\nEl presente documento establece el Marco Integrado de Control Interno para el Sector\nPúblico (el Marco), acordado en el seno del Sistema Nacional de Fiscalización (SNF), el cual es aplicable a toda institución del Sector Público, independientemente del orden de gobierno en que se encuadre (Federal, Estatal o Municipal) el Poder al que pertenezca\n(Ejecutivo, Legislativo, Judicial u Órganos Constitucionales Autónomos) y en atención a las disposiciones jurídicas aplicables.\nEl Marco provee criterios para evaluar el diseño, la implementación y la eficacia operativa del control interno en las instituciones del sector público y para determinar si el control interno es apropiado y suficiente para cumplir con las tres categorías de objetivos:\noperación, información y cumplimiento, incluyendo la protección de la integridad y la prevención de actos corruptos en los diversos procesos realizados por la institución. Ésta última debe tener un control interno acorde con su mandato, naturaleza, tamaño y las disposiciones jurídicas para cumplir con los objetivos para los que fue creada.\nEl Marco es aplicable a todas las categorías de objetivos. Sin embargo, su enfoque no es limitativo, ni pretende interferir o contraponerse con las disposiciones jurídicas y normativas aplicables. En la implementación de este Marco, los titulares de las unidades institución, así como de incluirlos como una parte inherente a sus operaciones.\nComponentes, Principios y Puntos de Interés del Control Interno\nCada institución cuenta con un mandato particular, del que derivan atribuciones y obligaciones concretas. De igual modo, se alinea a Programas y Planes Nacionales, sectoriales, regionales o municipales específicos, así como a otros instrumentos vinculatorios en función de las disposiciones jurídicas aplicables.\nDentro de esa estructura de facultades y obligaciones, cada institución formula objetivos de control interno para asegurar, de manera razonable, que sus objetivos institucionales, contenidos en un plan estratégico, serán alcanzados de manera eficaz, eficiente y económica.\nEl Titular, con el apoyo de la Administración, y con la vigilancia del Órgano de\nGobierno en los casos que proceda, debe establecer objetivos de control interno a nivel institución, unidad, función y actividades específicas. Todo el personal, en sus respectivos ámbitos de acción, aplica el control interno para contribuir a la consecución de los objetivos institucionales.\nAunque existen diferentes maneras de representar al control interno, este Marco lo define como una estructura jerárquica de 5 componentes, 17 principios y diversos puntos de interés relevantes.\nFuente: Adaptado de las Normas de Control Interno en el Gobierno Federal, GAO.\nLos componentes del control interno representan el nivel más alto en la jerarquía del\nMarco. Los cuales deben ser diseñados e implementados adecuadamente y deben operar en conjunto y de manera sistémica, para que el control interno sea apropiado. Los cinco componentes de control interno son:\n• Ambiente de Control: Es la base del control interno. Proporciona disciplina institucionales.\n• Administración de Riesgo: Es el proceso que evalúa los riesgos a los que se enfrenta la institución en la procuración del cumplimiento de sus objetivos. Esta evaluación provee las bases para identificar los riesgos, analizarlos, catalogarlos, materialización, incluyendo los riesgos de corrupción.\n• Actividades de Control: Son aquellas acciones establecidas, a través de políticas y procedimientos, por los responsables de las unidades administrativas para alcanzar los objetivos institucionales y responder a sus riesgos asociados, incluidos los de corrupción y los de sistemas de información.\n• Información y Comunicación: Es la información de calidad que la\nAdministración y los demás servidores públicos generan, obtienen, utilizan y mandato legal.\n• Supervisión: Son las actividades establecidas y operadas por las unidades específicas que el Titular ha designado, con la finalidad de mejorar de manera continua al control interno mediante una vigilancia y evaluación periódicas a su eficacia, eficiencia y economía. La supervisión es responsabilidad de la\nAdministración en cada uno de los procesos que realiza, y se apoya, por lo general, en el área de auditoría interna o unidades específicas para llevarla a cabo. Las\nEntidades Fiscalizadoras Superiores y otros revisores externos proporcionan una supervisión adicional cuando revisan el control interno de la institución, ya sea a nivel institución, división, unidad administrativa o función. La supervisión contribuye a la optimización permanente del control interno y, por lo tanto, a la calidad en el desempeño de las operaciones, la salvaguarda de los recursos públicos, la prevención de la corrupción, la oportuna resolución de los hallazgos de auditoría y de otras revisiones, así como a la idoneidad y suficiencia de los controles implementados.\nLos 17 principios respaldan el diseño, implementación y operación de los componentes asociados de control interno y representan los requerimientos necesarios para establecer un control interno apropiado, es decir, eficaz, eficiente, económico y suficiente conforme a la naturaleza, tamaño, disposiciones jurídicas y mandato de la institución.\nAdicionalmente, el Marco contiene información específica presentada como puntos de interés, los cuales tienen como propósito proporcionar al Titular y la Administración, material de orientación para el diseño, implementación y operación de los principios a los que se encuentran asociados. Los puntos de interés dan mayores detalles sobre el principio asociado al que atienden y explican de manera más precisa los requerimientos para su implementación y documentación, por lo que orientan sobre la temática que debe ser abordada. Los puntos de interés también proporcionan antecedentes sobre cuestiones abordadas en el Marco.\nLos puntos de interés se consideran relevantes para la implementación del Marco. Por su parte, la Administración tiene la responsabilidad de conocerlos y entenderlos, así como ejercer su juicio profesional para el cumplimiento del Marco, en el entendido de que éstas establecen procesos generales para el diseño, la implementación y la operación del control interno. A continuación se mencionan cada uno de los 5 componentes de control interno y se detallan sus 17 principios asociados.\nAmbiente de Control\nPrincipio 1. El Órgano de Gobierno, en su caso, el Titular y la Administración deben mostrar una actitud de respaldo y compromiso con la integridad, los valores éticos, las normas de conducta y la prevención de irregularidades administrativas y la corrupción.\nPrincipio 2. El Titular y la Administración es responsable de supervisar el funcionamiento del control interno, a través de las unidades que establezca para tal efecto.\nPrincipio 3. El Titular y la Administración deben autorizar, conforme a las disposiciones jurídicas y normativas aplicables, la estructura organizacional, asignar responsabilidades y delegar autoridad para alcanzar los objetivos institucionales, preservar la integridad, prevenir la corrupción y rendir cuentas de los resultados alcanzados.\nPrincipio 4. El Titular y la Administración, son responsables de promover los medios necesarios para contratar, capacitar y retener profesionales competentes.\nPrincipio 5. La Administración, debe evaluar el desempeño del control interno en la específicas en materia de control interno.\nAdministración de Riesgos\nPrincipio 6. El Titular, debe formular un plan estratégico que de manera coherente y ordenada oriente los esfuerzos institucionales hacia la consecución de los objetivos relativos a su mandato y las disposiciones jurídicas y normativas aplicables, asegurando además que dicha planeación estratégica contempla la alineación institucional a los Planes nacionales, regionales, sectoriales y todos los demás instrumentos y normativas vinculatorias que correspondan.\nAl elaborar el plan estratégico de la institución, armonizado con su mandato y con todos los documentos pertinentes, de acuerdo con las disposiciones legales aplicables, el\nTitular, deberá asegurarse de que los objetivos y metas específicas contenidas en el mismo son claras y que permiten la identificación de riesgos y la definición de la tolerancia a éstos en los diversos procesos que se realizan en la institución.\nPrincipio 7. La Administración, debe identificar, analizar y responder a los riesgos asociados al cumplimiento de los objetivos institucionales, así como de los procesos por los que se obtienen los ingresos y se ejerce el gasto, entre otros.\nPrincipio 8. La Administración, debe considerar la posibilidad de ocurrencia de actos de corrupción, fraude, abuso, desperdicio y otras irregularidades relacionadas con la adecuada salvaguarda de los recursos públicos, al identificar, analizar y responder a los riesgos, en los diversos procesos que realiza la institución.\nPrincipio 9. La Administración, debe identificar, analizar y responder a los cambios significativos que puedan impactar al control interno.\nActividades de Control\nPrincipio 10. La Administración, debe diseñar, actualizar y garantizar la suficiencia e idoneidad de las actividades de control establecidas para lograr los objetivos institucionales y responder a los riesgos. En este sentido, la Administración es responsable de que existan uno de los procesos que realizan, incluyendo los riesgos de corrupción.\nPrincipio 11. La Administración, debe diseñar los sistemas de información institucional y las actividades de control relacionadas con dicho sistema, a fin de alcanzar los objetivos y responder a los riesgos.\nPrincipio 12. La Administración, debe implementar las actividades de control a través de políticas, procedimientos y otros medios de similar naturaleza. En este sentido, la documentadas y formalmente establecidas sus actividades de control, las cuales deben ser apropiadas, suficientes e idóneas para enfrentar los riesgos a los que están expuestos sus procesos.\nInformación y Comunicación\nPrincipio 13. La Administración, debe implementar los medios que permitan a cada financiera.\nPrincipio 14. La Administración, es responsable de que cada unidad administrativa comunique internamente, por los canales apropiados y de conformidad con las disposiciones aplicables, la información de calidad necesaria para contribuir a la consecución de los objetivos institucionales y la gestión financiera.\nPrincipio 15. La Administración, es responsable de que cada unidad administrativa comunique externamente, por los canales apropiados y de conformidad con las disposiciones aplicables, la información de calidad necesaria para contribuir a la consecución de los objetivos institucionales y la gestión financiera.\nSupervisión\nPrincipio 16. La Administración, debe establecer actividades para la adecuada supervisión del control interno y la evaluación de sus resultados, en todas las unidades administrativas de la institución. Conforme a las mejores prácticas en la materia, en dichas actividades de supervisión contribuye generalmente el área de auditoría interna, la que reporta sus resultados directamente al Titular o, en su caso, el Órgano de Gobierno.\nPrincipio 17. La Administración, es responsable de que se corrijan oportunamente las deficiencias de control interno detectadas.\nEl Control Interno y la Institución\nExiste una relación directa entre los objetivos de la institución, los cinco componentes de control interno (con sus principios y puntos de interés) y la estructura organizacional.\nLos objetivos son los fines que debe alcanzar la institución, con base en su propósito, mandato y disposiciones jurídicas aplicables. Los cinco componentes de control interno son institucionales. La estructura organizacional abarca a todas las unidades administrativas, los procesos, atribuciones, funciones y todas las estructuras que la institución establece para alcanzar sus objetivos.\nEl Marco presenta dicha relación en la forma de un cubo.\nFuente: Adaptado del Informe COSO 2013.\nrepresentadas por las columnas en la parte superior del cubo. Los cinco componentes de control interno son representados por las filas. La estructura organizacional es representada por la tercera dimensión del cubo.\nestructura organizacional.\nEl control interno es un proceso dinámico, integrado y continuo en el que los componentes interactúan entre sí desde la etapa de diseño, implementación y operación.\nDos instituciones no pueden tener un control interno idéntico, debido a distintos factores como son, entre otros, la misión, las disposiciones jurídicas y normativo aplicables, el plan estratégico, el tamaño de la institución, la tolerancia al riesgo y las tecnologías de información con que cuentan, así como el juicio profesional empleado por los responsables para responder a las circunstancias específicas.\nResponsabilidades y Funciones en el Control Interno\nEl control interno es parte de las responsabilidades del Titular de la institución, quien cumple con éstas a través del apoyo de la Administración (mandos superiores y medios) y del resto de los servidores públicos. Por ello, los cinco componentes del Marco se presentan en el contexto del Titular u Órgano de Gobierno y de la Administración de la institución.\nNo obstante, todos los servidores públicos son responsables del control interno. En general, categorizar de la siguiente manera:\n• Órgano de Gobierno y/o Titular. Es responsable de vigilar la dirección estratégica cuentas, lo cual incluye supervisar, en general, que la Administración diseñe, implemente y opere un control interno apropiado, con el apoyo, en su caso, de unidades especializadas y establecidas para tal efecto. Por lo general, las unidades de auditoría interna apoyan la directamente al Órgano de Gobierno o al Titular. Para efecto del Marco, la vigilancia por parte del Órgano de Gobierno, en su caso, o del Titular está implícita en cada componente y principio.\n• Administración. Es directamente responsable de todas las actividades de la institución. Lo anterior incluye el diseño, la implementación y la eficacia operativa del control interno. La responsabilidad de la Administración en materia de control interno varía organizacional.\nDe igual modo, la Administración, por lo general, cuenta con el apoyo adicional de unidades especializadas para diseñar, implementar y operar el control interno en los procesos de los cuales son responsables (comité / unidad de administración de riesgos, comité / unidad de cumplimiento legal, comité / unidad de control interno, comité / unidad de ética, etc.), por lo que en dichos casos se trata de una responsabilidad que comparten la\nAdministración y las unidades especializadas. En estos casos de co-responsabilidad, deben existir en la institución líneas claras de autoridad que delimiten la responsabilidad de cada servidor público, a fin de permitir una adecuada rendición de cuentas y la oportuna corrección de debilidades detectadas en el control interno.\n• Servidores públicos. Todos los servidores públicos de la institución, distintos al\nTitular y a la Administración, que apoyan en el diseño, implementación y operación del control interno, y son responsables de informar sobre cuestiones o deficiencias relevantes que hayan identificado en relación con los objetivos institucionales de operación, información, cumplimiento legal, salvaguarda de los recursos y prevención de la corrupción.\n• Instancia de Supervisión. Es la unidad independiente de los responsables directos de los procesos, que evalúa el adecuado diseño, implementación y operación del control interno.\nrelación con el control interno.\nDEL CONTROL INTERNO\n• Unidades especializadas: Comité de Riesgos, Comité de Cumplimiento, Unidad de\nControl Interno, Comités de ética, etc.\nresponsables directos de la implementación, suficiencia e idoneidad del control interno en la institución. No obstante, derivado de las revisiones que practican para conocer su funcionamiento, realizan contribuciones favorables y promueven su fortalecimiento y mejora continua. La responsabilidad sobre el control interno recae sobre el Titular de la institución y la Administración.\nObjetivos de la Institución\nEl Titular, con la participación de la Administración, y bajo la supervisión del Órgano de Gobierno, cuando proceda, debe establecer objetivos para alcanzar el mandato, la misión y visión institucionales; los objetivos del Plan Nacional de Desarrollo, el Plan Estatal de\nDesarrollo, los Programas Sectoriales, Especiales y demás planes y programas, de acuerdo disposiciones jurídicas y normativas. Se debe incluir el establecimiento de objetivos como parte del proceso de planeación estratégica.\nLa Administración, como parte del diseño del control interno, debe definir objetivos medibles y claros, así como normas e indicadores de desempeño que funcionamiento, realizan contribuciones favorables y promueven su fortalecimiento y mejora continua. La\nAdministración.\nCategorías de Objetivos\nLos objetivos se pueden agrupar en una o más de las siguientes categorías:\n• Operación. Eficacia en el logro de los objetivos institucionales, eficiencia en operaciones y demás actividades.\n• Información. Confiabilidad de los informes internos y externos.\n• Cumplimiento. Apego a las disposiciones jurídicas y normativas aplicables, lo que incluye la salvaguarda de la legalidad, honradez, lealtad, imparcialidad, eficiencia y prevención de la corrupción en el desempeño institucional.\nObjetivos de Operación\nSe relacionan con las actividades que permiten alcanzar el mandato legal, la misión y visión institucional. El mandato legal está definido por una serie de documentos jurídicos obligatorios que debe observar la institución, como pueden ser la Constitución Política de los Estados Unidos Mexicanos, la ley orgánica de la institución, su reglamento interior, estatuto orgánico, decreto de creación o documento análogo. En los planes estratégicos se deben precisar los objetivos y metas institucionales. Las operaciones eficaces producen los resultados esperados de los procesos operativos, mientras que las operaciones eficientes se generan al utilizar adecuadamente los recursos asignados para ello, y la economía se refleja en la minimización de los costos, la reducción en el desperdicio de recursos y la maximización de los resultados.\nA partir de los objetivos estratégicos, el Titular, con el apoyo de la Administración, debe establecer objetivos y metas específicos para las diferentes unidades de la estructura organizacional. Al vincular los objetivos con el mandato legal, misión y visión institucionales, se mejora la eficacia, la eficiencia y la economía de los programas operativos para alcanzar su mandato y se previene la posible ocurrencia de actos corruptos en la institución.\nObjetivos de Información\nSe relacionan con la preparación de informes para uso de la institución, sus partes interesadas y diversas instancias externas. Se pueden agrupar en tres subcategorías:\n• Objetivos de Informes Financieros Externos. Relacionados con la publicación de información sobre el desempeño financiero de la institución según las disposiciones jurídicas y normativos aplicables, así como las expectativas de las partes interesadas.\n• Objetivos de Informes No Financieros Externos. Asociados con la publicación de información no financiera, según las disposiciones jurídicas y normativas aplicables, así como las expectativas de las partes interesadas.\n• Objetivos de Informes Internos Financieros y No Financieros. Relativos a la institución en el logro de sus objetivos y programas, los cuales son la base para la toma de decisiones al respecto.\nObjetivos de Cumplimiento\nEn el sector público, estos objetivos son muy significativos. Las disposiciones jurídicas y normativas prescriben los objetivos, la estructura y los mecanismos para la consecución de los objetivos institucionales y el reporte del desempeño de la institución. La normativo, así como determinar qué controles diseñar, implementar y operar para que la institución alcance dichos objetivos eficazmente.\nComo parte de la especificación de los objetivos de cumplimiento, la institución tiene determinadas leyes y regulaciones que le aplican.\npúblicos y la prevención de actos de corrupción. La Administración es responsable de establecer y mantener un control interno que:\n• Proporcione una seguridad razonable sobre el adecuado ejercicio, utilización o disposición de los recursos públicos;\n• Prevenga actos corruptos;\n• Detecte y corrija oportunamente las irregularidades, en caso de que se materialicen;\n• Permita determinar, de manera clara, las responsabilidades específicas del personal que posibilitó o participó en la ocurrencia de las irregularidades.\nEstablecimiento de Objetivos Específicos\nA partir de los objetivos estratégicos, el Titular debe desarrollar, con la participación de la Administración, los objetivos específicos para toda la estructura organizacional. El\nTitular define objetivos específicos, con normas e indicadores de desempeño, que deben ser comunicados al personal responsable de su consecución. El Titular, la Administración y los demás servidores públicos requieren comprender los objetivos de cuentas como parte inherente del funcionamiento estratégico, sus objetivos específicos y las normas e del control interno. indicadores de desempeño que aseguren la rendición de cuentas como parte inherente del funcionamiento de control interno.\nSección 3 – Evaluación del Control Interno\nEl propósito de esta sección es proporcionar al Órgano de Gobierno, al Titular, a la\nAdministración y a las instancias de supervisión, los elementos a considerar para evaluar si el control interno de la institución es apropiado (véase la sección 1, sexto párrafo de este\nMarco).\nElementos de un Control Interno Apropiado\nUn control interno apropiado proporciona una seguridad razonable sobre la consecución de los objetivos institucionales. Para ello es necesario que:\n• Cada uno de los 5 componentes y los 17 principios del control interno sea diseñado, implementado y operado adecuadamente, conforme al mandato y circunstancias específicas de la institución.\n• Los cinco componentes y los 17 principios operen en conjunto y de manera sistémica.\nno operan en conjunto de manera sistémica, el control interno no es apropiado.\nDiseño e Implementación\nAl evaluar el diseño del control interno, se debe determinar si los controles, por sí mismos y en conjunto con otros, permiten alcanzar los objetivos y responder a sus riesgos asociados. Para evaluar la implementación, la Administración debe determinar si el control existe y si se ha puesto en operación. Un control no puede ser efectivamente implementado si su diseño es deficiente.\nUna deficiencia en el diseño ocurre cuando:\n• Falta un control necesario para lograr un objetivo de control.\n• Un control existente está diseñado de modo que, incluso si opera de acuerdo al diseño, el objetivo de control no puede alcanzarse.\n• Existe una deficiencia en la implementación cuando un control, adecuadamente diseñado, se establece de manera incorrecta.\nEficacia Operativa\nAl evaluar la eficacia operativa del control interno, la Administración debe determinar si se aplicaron controles de manera oportuna durante el periodo bajo revisión, la consistencia con la que éstos fueron aplicados, así como el personal que los aplicó y los medios utilizados para ello. Si se utilizaron controles sustancialmente diferentes en distintas etapas del periodo bajo revisión, la Administración debe evaluar la eficacia operativa de manera separada por cada procedimiento individual de control aplicado. Un control carece de eficacia operativa si no fue diseñado e implementado eficazmente.\nUna deficiencia en la operación se presenta cuando un control diseñado adecuadamente, se ejecuta de manera distinta a como fue diseñado, o cuando el servidor público que ejecuta el control no posee la autoridad o la competencia profesional necesaria para aplicarlo eficazmente.\nEfecto de las Deficiencias en el Control Interno\nLa Administración debe evaluar las deficiencias en los controles que fueron detectadas por medio de las evaluaciones continuas (autoevaluaciones) o mediante evaluaciones independientes, efectuadas por revisores internos y externos, generalmente, los auditores internos y las Entidades de Fiscalización Superior, respectivamente. Una deficiencia de control interno existe cuando el diseño, la implementación o la operación de un control imposibilitan a la Administración o a los demás servidores públicos, en el desarrollo normal de sus funciones, la consecución de los objetivos de control y la respuesta a los riesgos asociados.\nLa Administración debe evaluar la relevancia de las deficiencias identificadas. La relevancia se refiere a la importancia relativa de una deficiencia en el cumplimiento de los objetivos institucionales. Para definir la relevancia de las deficiencias, se debe evaluar su efecto sobre la consecución de los objetivos, tanto a nivel institución como de transacción.\nimpacto, la probabilidad de ocurrencia y la naturaleza de la deficiencia.\nen el cumplimiento de los objetivos, y en ella inciden factores como el tamaño, la recurrencia y la duración del impacto de la deficiencia. Una deficiencia puede ser más significativa para un objetivo que para otro.\nobjetivos.\nEl Órgano de Gobierno, en su caso, o el Titular debe supervisar, generalmente con apoyo de la auditoría interna, la adecuada evaluación que al efecto haya realizado la\nAdministración respecto de las deficiencias identificadas.\nLas deficiencias deben ser evaluadas tanto individualmente como en conjunto. Al evaluar la relevancia de las deficiencias, se debe considerar la correlación existente entre diferentes deficiencias o grupos de éstas. La evaluación de deficiencias varía en cada institución debido a las diferencias entre objetivos institucionales.\nLa Administración debe determinar si cada uno de los 17 principios se ha diseñado, implementado y operado apropiadamente, así como elaborar un informe ejecutivo al respecto. Como parte de este informe, la Administración debe considerar el impacto que las deficiencias identificadas tienen sobre los requisitos de documentación. Para mayores detalles sobre la documentación del control interno, véase la sección 4, párrafos noveno y décimo de este Marco. La Administración puede considerar los puntos de interés asociados con los principios como parte del informe ejecutivo.\nSi un principio no se encuentra diseñado, implementado y operando eficazmente, el componente respectivo es ineficaz e inapropiado.\nCon base en los resultados del informe ejecutivo de cada principio, la Administración concluye si el diseño, la implementación y la eficacia operativa de cada uno de los cinco componentes de control interno es apropiada. La Administración también debe considerar si los cinco componentes operan eficaz y apropiadamente en conjunto. Si uno o más de los cinco componentes no es apropiadamente diseñado, implementado y operado, o si no se desarrolla de manera integral y sistémica, entonces el control interno no es efectivo. Tales determinaciones dependen del juicio profesional, por lo que se debe ejercer con sumo cuidado y diligencia profesionales, y sobre la base de conocimientos, competencias y aptitudes técnicas y profesionales adecuadas y suficientes.\nSección 4 – Consideraciones Adicionales\nServicios Tercerizados\nLa Administración puede contratar a terceros autorizados para desempeñar algunos procesos operativos para la institución, tales como servicios de tecnologías de información y comunicaciones, servicios de mantenimiento, servicios de seguridad o servicios de limpieza, entre otros. Para efectos del Marco, estos actores externos son referidos como\n“servicios tercerizados”. No obstante, la Administración conserva la responsabilidad sobre el desempeño de las actividades realizadas por los servicios tercerizados.\nEn consecuencia, la Administración debe entender los controles que cada servicio tercerizado ha diseñado, implementado y operado para realizar los procesos operativos contratados, así como el modo en que el control interno de dichos terceros impacta en el control interno.\ny responda a los riesgos asociados, o si se deben establecer controles complementarios en el control interno de la institución.\nLa Administración debe considerar, entre otros, los siguientes criterios al determinar tercerizados:\n• La naturaleza de los servicios contratados y los riesgos que representan.\n• Las normas de conducta de los servicios tercerizados.\n• La calidad y la frecuencia de los esfuerzos de los servicios tercerizados por mantener las normas de conducta en su personal.\n• La magnitud y complejidad de las operaciones de los servicios tercerizados y su estructura organizacional.\n• El alcance, suficiencia e idoneidad de los controles de los servicios tercerizados para la consecución de los objetivos para los que fueron contratados, y para responder a los riesgos asociados con las actividades contratadas.\nInstituciones Grandes o Pequeñas\nLos 17 principios aplican tanto a instituciones grandes como pequeñas. Sin embargo, las instituciones pequeñas pueden tener diferentes enfoques de implementación. Éstas, generalmente tienen ventajas particulares, que pueden contribuir a que su control interno sea apropiado. Asimismo, pueden incluir un mayor nivel de participación de la\nAdministración en los procesos operativos y una interacción directa de ésta con el personal.\nNo obstante, una institución pequeña enfrenta mayores retos en la segregación de funciones debido a la concentración de responsabilidades y autoridades en su estructura organizacional. Sin embargo, la Administración debe responder a este riesgo mediante el diseño apropiado del control interno, por ejemplo añadiendo niveles adicionales de revisión para procesos operativos clave; efectuando revisiones aleatorias a las transacciones y su documentación soporte; practicando conteos periódicos a los activos o supervisando las conciliaciones.\nCostos y Beneficios del Control Interno\nEl Control Interno provee amplios beneficios a la institución. Proporciona a los responsables de los procesos operativos una mayor confianza respecto del cumplimiento de sus objetivos, brinda retroalimentación sobre qué tan eficaz es su operación y ayuda a reducir los riesgos asociados con el cumplimiento de los objetivos institucionales. Se deben considerar diversos factores de costos relacionados con los beneficios esperados al diseñar e implementar controles internos. La complejidad de la determinación del costo-beneficio depende de la interrelación de los controles con los procesos operativos. Cuando los controles están integrados con los procesos operativos, es difícil aislar tanto sus costos como sus beneficios.\nLa Administración debe decidir cómo evaluar el costo- beneficio del establecimiento de un control interno apropiado mediante distintos enfoques. Sin embargo, el costo por sí mismo no es una razón suficiente para evitar la implementación de controles internos. Las consideraciones del costo-beneficio respaldan la capacidad de la institución para diseñar, recursos en relación con las áreas de mayor riesgo, la complejidad u otros factores relevantes.\nDocumentación del Control Interno interno. El grado y naturaleza de la documentación y formalización varían según el tamaño y complejidad de los procesos operativos de la institución. La Administración utiliza el juicio profesional, la debida diligencia y las disposiciones jurídicas y normativas aplicables interno, éstas últimas son necesarias para lograr que el control interno sea eficaz y apropiadamente diseñado, implementado y operado. La Administración debe cumplir, como mínimo, con los siguientes requisitos de documentación y formalización del control interno:\n• Documentar, formalizar y actualizar oportunamente su control interno.\n• Documentar y formalizar, mediante políticas y procedimientos, las responsabilidades de todo el personal respecto del control interno.\n• Documentar y formalizar los resultados de las autoevaluaciones y las evaluaciones independientes para identificar problemas, debilidades o áreas de oportunidad en el control interno.\n• Evaluar, documentar, formalizar y completar, oportunamente, las acciones correctivas correspondientes para la resolución de las deficiencias identificadas.\n• Documentar y formalizar, de manera oportuna, las acciones correctivas impuestas para la resolución de las deficiencias identificadas.\nEstos requisitos representan el nivel mínimo de documentación y formalización que debe tener el control interno. Es necesario ejercer el juicio profesional y observar las disposiciones jurídicas y normativas aplicables con el propósito de determinar qué documentación adicional puede ser necesaria para lograr un control interno apropiado. Si la\nAdministración identifica deficiencias en el cumplimiento de estos requisitos de documentación y formalización, el efecto de las deficiencias debe ser considerado en el resumen elaborado relativo al diseño, implementación y eficacia operativa de los principios asociados.\nAplicación en las Instituciones\nEl Marco está diseñado para aplicarse como un modelo de control interno para todas las instituciones del Sector Público Federal, Estatal y Municipal. Cada institución puede adaptar dicho modelo general a su realidad operativa y circunstancias específicas, y acatar los componentes, principios y puntos de interés del Marco.\nCOMPONENTES DE CONTROL INTERNO\nAMBIENTE DE CONTROL\nEs la base del control interno. Proporciona la disciplina y estructura que impactan a la calidad de todo el control interno. Influye en la definición de los objetivos y la constitución de las actividades de control. El Órgano de Gobierno, en su caso, el Titular y la\nAdministración deben establecer y mantener un ambiente de control en toda la institución, que implique una actitud de respaldo hacia el control interno.\nPrincipios\n1. El Órgano de Gobierno, en su caso, el Titular y la Administración deben mostrar una actitud de respaldo y compromiso con la integridad, los valores éticos, las normas de conducta, así como la prevención de irregularidades administrativas y la corrupción.\n2. El Órgano de Gobierno, en su caso, o el Titular es responsable de vigilar el funcionamiento del control interno, a través de la Administración y las instancias que establezca para tal efecto.\n3. El Titular debe autorizar, con apoyo de la Administración y conforme a las disposiciones jurídicas y normativas aplicables, la estructura organizacional, asignar responsabilidades y delegar autoridad para alcanzar los objetivos institucionales, preservar la integridad, prevenir la corrupción y rendir cuentas de los resultados alcanzados.\n4. La Administración, es responsable de establecer los medios necesarios para contratar, capacitar y retener profesionales competentes.\n5. La Administración, debe evaluar el desempeño del control interno en la específicas en la materia.\nPrincipio 1 – Mostrar Actitud de Respaldo y Compromiso\n1.01 El Órgano de Gobierno, en su caso, el Titular y la Administración deben mostrar una actitud de respaldo y compromiso con la integridad, los valores éticos, las normas de conducta, así como la prevención de irregularidades administrativas y la corrupción.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Actitud de Respaldo del Titular y la Administración\n• Normas de Conducta\n• Apego a las Normas de Conducta\n• Programa de Promoción de la Integridad y Prevención de la Corrupción\n• Apego, Supervisión y Actualización Continua del Programa de Promoción de la\nIntegridad y Prevención de la Corrupción\n1.02 El Órgano de Gobierno, en su caso, el Titular y la Administración deben demostrar la importancia de la integridad, los valores éticos y las normas de conducta en sus directrices, actitudes y comportamiento.\n1.03 El Órgano de Gobierno, en su caso, el Titular y la Administración deben guiar a través del ejemplo sobre los valores, la filosofía y el estilo operativo de la institución.\nAsimismo, deben establecer la actitud de respaldo en toda la institución a través de su actuación y ejemplo, lo cual es fundamental para lograr un control interno apropiado y eficaz. En las instituciones más grandes, los distintos niveles administrativos en la estructura organizacional también pueden establecer la “actitud de respaldo de la\nAdministración”.\n1.04 Las directrices, actitudes y conductas del Órgano de Gobierno, en su caso, y del\nTitular deben reflejar la integridad, los valores éticos y las normas de conducta que se esperan por parte de los servidores públicos en la institución. De igual manera, deben reforzar el compromiso de hacer lo correcto y no sólo de mantener un nivel mínimo de desempeño para cumplir con las disposiciones jurídicas y normativas aplicables, a fin de que estas prioridades sean comprendidas por todas las partes interesadas, tales como reguladores, empleados y el público en general.\n1.05 La actitud de respaldo de los Titulares y la Administración puede ser un impulsor, como se muestra en los párrafos anteriores, o un obstáculo para el control interno.\nSin una sólida actitud de respaldo de éstos para el control interno, la identificación de riesgos puede quedar incompleta, la respuesta a los riesgos puede ser inapropiada, las actividades de control pueden no ser diseñadas o implementadas apropiadamente, la información y la comunicación pueden debilitarse; asimismo, los resultados de la supervisión pueden no ser comprendidos o pueden no servir de base para corregir las deficiencias detectadas.\nNormas de Conducta\n1.06 La Administración debe establecer directrices para comunicar las expectativas en materia de integridad, valores éticos y normas de conducta. Todo el personal de la institución debe utilizar los valores éticos y las normas de conducta para equilibrar las necesidades y preocupaciones de los diferentes grupos de interés, tales como reguladores, empleados y el público en general. Las normas de conducta deben guiar las directrices, actitudes y conductas del personal hacia el logro de sus objetivos.\n1.07 La Administración, con la supervisión del Órgano de Gobierno o Titular, debe normas de conducta. La Administración debe considerar la utilización de políticas, institución.\nApego a las Normas de Conducta\n1.08 La Administración debe establecer procesos para evaluar el desempeño del cualquier desviación identificada.\n1.09 La Administración debe utilizar las normas de conducta como base para evaluar el apego a la integridad, los valores éticos y las normas de conducta en toda la institución.\nPara asegurar que las normas de conducta se aplican eficazmente, también debe evaluar las directrices, actitudes y conductas de los servidores públicos y los equipos. Las evaluaciones pueden consistir autoevaluaciones y evaluaciones independientes. Los servidores públicos deben informar sobre asuntos relevantes a través de líneas de comunicación, tales como reuniones periódicas del personal, procesos de retroalimentación, un programa o línea ética de denuncia, entre otros. El Titular debe evaluar el apego de la Administración a las normas de conducta, así como el cumplimiento general en la institución.\n1.10 La Administración debe determinar el nivel de tolerancia para las desviaciones.\nPara tal efecto, puede establecerse un nivel de tolerancia cero para el incumplimiento de ciertas normas de conducta, mientras que el incumplimiento de otras puede atenderse mediante advertencias a los servidores públicos. Asimismo, debe establecer un proceso para la evaluación del apego a las normas de conducta por parte de los servidores públicos o de los equipos, proceso que permite corregir las desviaciones.\nLa Administración debe atender el incumplimiento a las normas de conducta de manera oportuna y consistente. Dependiendo de la gravedad de la desviación, determinada a través del proceso de evaluación, también debe tomar las acciones apropiadas y en su caso aplicar las leyes y reglamentos correspondientes. Las normas de conducta que rigen al personal deben mantenerse consistentes en toda la institución.\nPrograma de Promoción de la Integridad y Prevención de la Corrupción\n1.11 La Administración debe articular un programa, política o lineamiento institucional de promoción de la integridad y prevención de la corrupción (programa de promoción de la integridad) que considere como mínimo la capacitación continua en la materia de todo el personal; la difusión adecuada de los códigos de ética y conducta implementados; el establecimiento, difusión y operación de la línea ética (o mecanismo) de denuncia anónima y confidencial de hechos contrarios a la integridad; así como una función específica de gestión de riesgos de corrupción en la institución, como parte del componente de administración de riesgos (con todos los elementos incluidos en dicho componente).\nApego, Supervisión y Actualización Continua del Programa de Promoción de la\nIntegridad y Prevención de la Corrupción\n1.12 La Administración debe asegurar una supervisión continua sobre la aplicación efectiva y apropiada del programa de promoción de la integridad, medir si es suficiente y eficaz, y corregir sus deficiencias con base en los resultados de las evaluaciones internas y externas a que esté sujeta.\nPrincipio 2 – Ejercer la Responsabilidad de Vigilancia\n2.01 El Órgano de Gobierno, en su caso, o el Titular es responsable de supervisar el funcionamiento del control interno, a través de la Administración y las instancias que establezca para tal efecto.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Estructura de Vigilancia\n• Vigilancia General del Control Interno\n• Corrección de Deficiencias\nEstructura de Vigilancia\n2.02 El Órgano de Gobierno, en su caso, o el Titular es responsable de establecer una estructura y características de la institución. Los informes y hallazgos reportados por la detectadas.\n2.03 El Órgano de Gobierno, en su caso, o el Titular debe vigilar las operaciones de la institución, ofrecer orientación constructiva a la Administración y, cuando proceda, tomar decisiones de vigilancia para asegurar que la institución logre sus objetivos en línea con el programa de promoción de la integridad, los valores éticos y las normas de conducta.\nRequisitos de un Órgano de Gobierno\n2.04 En la selección de los miembros de un Órgano de Gobierno, en su caso, o del\nTitular se debe considerar el conocimiento necesario respecto de la institución, los conocimientos especializados pertinentes, el número de miembros con que contará el\nÓrgano y su neutralidad, independencia y objetividad técnica requeridos para cumplir con las responsabilidades de vigilancia en la institución. los enfoques para identificar y responder a los riesgos, y evaluación de la eficacia del control interno).\n2.05 Los miembros del Órgano de Gobierno, en su caso, o el Titular debe comprender los objetivos de la institución, sus riesgos asociados y las expectativas de sus grupos de interés. De igual modo, deben demostrar experiencia, conocimientos especializados y capacidades técnicas y profesionales apropiadas para realizar su función de vigilancia, particularmente en materia de control interno, administración de riesgos y prevención de la corrupción. Los criterios para la designación, remoción y destitución del cargo como miembro del Órgano de Gobierno o el Titular deben estar claramente establecidos, a fin de fortalecer la independencia de juicio y la objetividad en el desempeño de las funciones de vigilancia.\n2.06 Los miembros del Órgano de Gobierno, en su caso, o del Titular deben demostrar además la pericia requerida para vigilar, deliberar y evaluar el control interno de la institución. Las capacidades que se esperan de todos los miembros de este Órgano o del\nTitular deben incluir la integridad, los valores éticos, las normas de conducta, el liderazgo, el pensamiento crítico, la resolución de problemas y competencias especializadas en prevención, disuasión y detección de faltas a la integridad y corrupción.\n2.07 Además, al determinar el número de miembros que componen al Órgano de\nGobierno, se debe considerar la necesidad de incluir personal con otras habilidades especializadas, que permitan la discusión, ofrezcan orientación constructiva al Titular y favorezcan la toma de decisiones adecuadas. Algunas habilidades especializadas pueden incluir:\n• Dominio de temas de control interno (por ejemplo, el escepticismo profesional, perspectivas sobre\nVigilancia General del Control Interno\n2.09 El Órgano de Gobierno, en su caso, o el Titular debe vigilar, de manera general, el diseño, implementación y operación del control interno realizado por la Administración.\nson, entre otras, las siguientes:\n• Ambiente de Control. Establecer y promover la integridad, los valores éticos y las normas de conducta, así como la estructura de vigilancia, desarrollar expectativas de\nÓrgano de Gobierno, en su caso, o del Titular y de las principales partes interesadas.\n• Administración de Riesgos. Vigilar la evaluación de los riesgos que amenazan el logro de objetivos, incluyendo el impacto potencial de los cambios significativos, la corrupción, el fraude y la elusión de controles por parte de cualquier servidor público.\n• Actividades de Control. Vigilar a la Administración en el desarrollo y ejecución de las actividades de control.\n• Información y Comunicación. Analizar y discutir la información relativa al logro de los objetivos institucionales.\n• Supervisión. Examinar la naturaleza y alcance de las actividades de supervisión de la Administración, así como las evaluaciones realizadas por ésta y las acciones correctivas implementadas para remediar las deficiencias identificadas.\nCorrección de Deficiencias\n2.10 El Órgano de Gobierno, en su caso, o el Titular debe proporcionar información a la Administración para dar seguimiento a la corrección de las deficiencias detectadas en el control interno.\n2.11 La Administración debe informar al Órgano de Gobierno, en su caso, o al\nTitular sobre aquellas deficiencias en el control interno identificadas; quien a su vez, evalúa y proporciona orientación a la Administración para la corrección de tales deficiencias. El\nÓrgano de Gobierno o el Titular, también debe proporcionar orientación cuando una deficiencia atraviesa los límites organizacionales, o cuando los intereses de los miembros de la Administración pueden entrar en conflicto con los esfuerzos de corrección. En los momentos que sea apropiado y autorizado, el Órgano de Gobierno o el Titular, puede ordenar la creación de grupos de trabajo para hacer frente o vigilar asuntos específicos, críticos para el logro de los objetivos de la institución.\n2.12 El Órgano de Gobierno, en su caso, o el Titular es responsable de monitorear la corrección de las deficiencias y de proporcionar orientación a la Administración sobre los plazos para corregirlas.\nPrincipio 3 – Establecer la Estructura, Responsabilidad y Autoridad\n3.01 El Titular debe autorizar, con apoyo de la Administración y conforme a las disposiciones jurídicas y normativas aplicables, la estructura organizacional, asignar responsabilidades y delegar autoridad para alcanzar los objetivos institucionales, preservar la integridad, prevenir la corrupción y rendir cuentas de los resultados alcanzados.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Estructura Organizacional\n• Asignación de Responsabilidad y Delegación de Autoridad\n• Documentación y Formalización del Control Interno\nEstructura Organizacional\n3.02 El Titular debe instruir a la Administración y, en su caso, a las unidades especializadas, el establecimiento de la estructura organizacional necesaria para permitir la planeación, ejecución, control y evaluación de la institución en la consecución de sus objetivos. La Administración, para cumplir con este objetivo, debe desarrollar sus objetivos y responder a sus riesgos asociados.\n3.03 La Administración debe desarrollar y actualizar la estructura organizacional con entendimiento de las responsabilidades generales, y debe asignar estas responsabilidades a eficiente, eficaz y económica; brinde información confiable y de calidad; cumpla con las disposiciones jurídicas y normativas aplicables, y prevenga, disuada y detecte actos de corrupción. Con base en la naturaleza de la responsabilidad asignada, la Administración debe seleccionar el tipo y el número de unidades, así como las direcciones, divisiones, oficinas y demás instancias dependientes.\n3.04 Como parte del establecimiento de una estructura organizacional actualizada, la\nAdministración debe considerar el modo en que las unidades interactúan a fin de cumplir con sus responsabilidades. La Administración debe establecer líneas de reporte dentro de la estructura organizacional, a fin de que las unidades puedan comunicar la información de calidad necesaria para el cumplimiento de los objetivos. Las líneas de reporte deben definirse en todos los niveles en la institución y deben proporcionar métodos de comunicación que pueden circular en todas las direcciones al interior de la estructura organizacional. La Administración también debe considerar las responsabilidades generales que tiene frente a terceros interesados, y debe establecer líneas de comunicación y emisión de informes que permitan a la institución comunicar y recibir información de las fuentes externas.\n3.05 La Administración debe evaluar periódicamente la estructura organizacional para asegurar que se alinea con los objetivos institucionales y que ha sido adaptada y actualizada a cualquier objetivo emergente, como nuevas leyes o regulaciones.\nAsignación de Responsabilidad y Delegación de Autoridad\n3.06 Para alcanzar los objetivos institucionales, la Administración debe asignar responsabilidad y delegar autoridad a los puestos clave a lo largo de la institución. Un puesto clave es aquella posición dentro de la estructura organizacional que tiene asignada una responsabilidad general respecto de la institución. Usualmente, los puestos clave pertenecen a posiciones altas de la Administración (mandos superiores) dentro de la institución.\n3.07 La Administración debe considerar las responsabilidades generales asignadas a cada unidad, debe determinar qué puestos clave son necesarios para cumplir con las responsabilidades asignadas y debe establecer dichos puestos. Aquel personal que se subordinados, pero retienen la obligación de cumplir con las responsabilidades generales asignadas a sus unidades.\n3.08 La Administración debe determinar qué nivel de autoridad necesitan los puestos clave para cumplir con sus obligaciones. También debe delegar autoridad sólo en la medida requerida para lograr los objetivos. Como parte de la delegación de autoridad, la interior de las unidades y en la estructura organizacional. La segregación de funciones ayuda a prevenir la corrupción, el fraude, desperdicio, abuso y otras irregularidades en la institución, al dividir la autoridad, la custodia y la contabilidad en la estructura organizacional. El personal que ocupa puestos clave puede delegar su autoridad sobre el control interno a sus subordinados, pero retiene la obligación de cumplir con las obligaciones de control interno inherentes a su cargo derivadas de su nivel de autoridad.\n3.09 La Administración debe desarrollar y actualizar la documentación y formalización de su control interno.\n3.10 La documentación y formalización efectiva del control interno apoya a la\nAdministración en el diseño, implementación y operación de éste, al establecer y comunicar al personal el cómo, qué, cuándo, dónde y por qué del control interno. Asimismo, la documentación y formalización se constituyen en un medio para retener el conocimiento institucional sobre el control interno y mitigar el riesgo de limitar el conocimiento solo a una parte del personal; del mismo modo, es una vía para comunicar el conocimiento necesario sobre el control interno a las partes externas, por ejemplo, los auditores externos.\n3.11 La Administración debe documentar y formalizar el control interno para satisfacer las necesidades operativas de la institución. La documentación de controles, incluidos los cambios realizados a éstos, es evidencia de que las actividades de control son identificadas, comunicadas a los responsables de su funcionamiento y que pueden ser supervisadas y evaluadas por la institución.\n3.12 La extensión de la documentación necesaria para respaldar el diseño, implementación y eficacia operativa de los cinco componentes del control interno depende del juicio de la Administración, del mandato institucional y de las disposiciones jurídicas aplicables. La Administración debe considerar el costo-beneficio de los requisitos de la documentación y formalización, así como el tamaño, naturaleza y complejidad de la institución y de sus objetivos. No obstante, ciertos niveles básicos de documentación y formalización son necesarios para asegurar que los componentes de control interno son diseñados, implementados y operados de manera eficaz y apropiada.\nPrincipio 4 - Demostrar Compromiso con la Competencia Profesional\n4.01 La Administración, es responsable de establecer los medios necesarios para contratar, capacitar y retener profesionales competentes.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Expectativas de Competencia Profesional\n• Atracción, Desarrollo y Retención de Profesionales\n• Planes y Preparativos para la Sucesión y Contingencias\nExpectativas de Competencia Profesional\n4.02 La Administración debe establecer expectativas de competencia profesional lograr sus objetivos. La competencia profesional es el conjunto de conocimientos y asignadas. El personal requiere de conocimientos, destrezas y habilidades pertinentes al ejercicio de sus cargos, los cuales son adquiridos, en gran medida, con la experiencia profesional, la capacitación y las certificaciones profesionales.\n4.03 La Administración debe contemplar los estándares de conducta, las responsabilidades asignadas y la autoridad delegada al establecer expectativas. Asimismo, resto del personal, a través de políticas al interior del Sistema de Control Interno.\n4.04 El personal debe poseer y mantener un nivel de competencia profesional que le permita cumplir con sus responsabilidades, así como entender la importancia y eficacia del control interno. El sujetar al personal a las políticas definidas para la evaluación de las competencias profesionales es crucial para atraer, desarrollar y retener a los servidores públicos idóneos. La Administración debe evaluar la competencia profesional del personal en toda la institución, lo cual contribuye a la obligación institucional de rendición de cuentas. De igual forma, debe actuar, tanto como sea necesario, para identificar cualquier desviación a las políticas establecidas para la competencia profesional. El Órgano de\nGobierno, en su caso, o el Titular debe evaluar las competencias de los titulares de las unidades administrativas, así como contribuir a la evaluación general del personal de la institución.\nAtracción, Desarrollo y Retención de Profesionales\n4.05 La Administración debe atraer, desarrollar y retener profesionales competentes para lograr los objetivos de la institución. Por lo tanto, debe:\n• Seleccionar y contratar. Efectuar procedimientos para determinar si un candidato en particular se ajusta a las necesidades de la institución y tiene las competencias profesionales para el desempeño del puesto.\n• Capacitar. Permitir a los servidores públicos desarrollar competencias profesionales apropiadas para los puestos clave, reforzar las normas de conducta, difundir el programa de promoción de la integridad y brindar una formación basada en las necesidades del puesto.\n• Guiar. Proveer orientación en el desempeño del personal con base en las normas de conducta, el programa de promoción de la integridad y las expectativas de competencia profesional; alinear las habilidades y pericia individuales con los objetivos institucionales, y ayudar al personal a adaptarse a un ambiente cambiante.\n• Retener. Proveer incentivos para motivar y reforzar los niveles esperados de desempeño y conducta deseada, incluida la capacitación y certificación correspondientes.\nPlanes y Preparativos para la Sucesión y Contingencias\n4.06 La Administración debe definir cuadros de sucesión y planes de contingencia para los puestos clave, con objeto de garantizar la continuidad en el logro de los objetivos.\nreemplazar profesionales competentes en el largo plazo, en tanto que los planes de el control interno.\n4.07 La Administración debe definir los cuadros de sucesión para los puestos clave, así como seleccionar y capacitar a los candidatos que asumirán los puestos clave. Si la asignadas a puestos clave, debe evaluar si éstos pueden continuar con los puestos clave y debe identificar otros servicios tercerizados para tales puestos. Asimismo, debe candidatos, en su caso.\n4.08 La Administración debe definir los planes de contingencia para la asignación de responsabilidades si un puesto clave se encuentra vacante sin vistas a su ocupación. La vacantes, impactan la formalidad y profundidad del plan de contingencia.\nPrincipio 5 – Establecer la Estructura para el Reforzamiento de la Rendición de\nCuentas\n5.01 La Administración, debe evaluar el desempeño del control interno en la institución y hacer responsables a todo el personal por sus obligaciones específicas en la materia.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Establecimiento de una Estructura para Responsabilizar al Personal por sus\nObligaciones de Control Interno\n• Consideración de las Presiones por las Responsabilidades Asignadas al Personal\nEstablecimiento de la Estructura para Responsabilizar al Personal por sus\nObligaciones de Control Interno\n5.02 La Administración debe establecer una estructura que permita, de manera clara y sencilla, responsabilizar a todo el personal por el desempeño de su cargo y por sus obligaciones específicas en materia de control interno, lo cual forma parte de la obligación de rendición de cuentas institucional. La responsabilidad por el cargo desempeñado y la obligación de rendición de cuentas es promovida por la actitud de respaldo y compromiso de los Titulares y la Administración (tono en los mandos superiores) con la competencia profesional, la integridad, los valores éticos, las normas de conducta, la estructura organizacional y las líneas de autoridad establecidas, elementos todos que influyen en la cultura de control interno de la institución. La estructura que refuerza la responsabilidad profesional y la rendición de cuentas por las actividades desempeñadas, es la base para la toma de decisiones y la actuación cotidiana del personal.\nLa Administración debe mantener la estructura para la responsabilidad profesional y el reforzamiento de la rendición de cuentas del personal, a través de mecanismos tales como evaluaciones del desempeño y la imposición de medidas disciplinarias.\n5.03 La Administración debe establecer una estructura organizacional que permita control interno. El Órgano de Gobierno, en su caso, o el Titular, a su vez, debe evaluar y control interno.\n5.04 En caso de que la Administración establezca incentivos para el desempeño del personal, debe reconocer que tales estímulos pueden provocar consecuencias no deseadas, normas de conducta de la institución.\n5.05 La Administración debe responsabilizar a las organizaciones de servicios que que realicen. Asimismo debe comunicar a los servicios tercerizados los objetivos institucionales y sus riesgos asociados, las normas de conducta de la institución, su papel dentro de la estructura organizacional, las responsabilidades asignadas y las expectativas de competencia profesional correspondiente a sus funciones, lo que contribuirá a que los interno.\n5.06 La Administración, bajo la supervisión del Órgano de Gobierno, en su caso, o para la asignación de responsabilidades y la rendición de cuentas. Estas acciones van desde la retroalimentación informal proporcionada por los supervisores hasta acciones disciplinarias implementadas por el Órgano de Gobierno o el Titular, dependiendo de la relevancia de las deficiencias identificadas en el control interno.\nConsideración de las Presiones por las Responsabilidades Asignadas al Personal\n5.07 La Administración debe equilibrar las presiones excesivas sobre el personal de la institución. Las presiones pueden suscitarse debido a metas demasiado altas, establecidas por la Administración, a fin de cumplir con los objetivos institucionales o las exigencias cíclicas de algunos procesos sensibles, como adquisiciones, suministros, remuneraciones y la preparación de los estados financieros, entre otros.\n5.08 La Administración es responsable de evaluar las presiones sobre el personal para ayudar a los empleados a cumplir con sus responsabilidades asignadas, en alineación con las normas de conducta, los principios éticos y el programa de promoción de la integridad.\nEn este sentido, debe ajustar las presiones excesivas utilizando diferentes herramientas, como distribuir adecuadamente las cargas de trabajo, redistribuir los recursos o tomar las decisiones pertinentes para corregir la causa de las presiones, entre otras.\nAdministración de Riesgos\nDespués de haber establecido un ambiente de control efectivo, la Administración debe evaluar los riesgos que enfrenta la institución para el logro de sus objetivos. Esta evaluación proporciona las bases para el desarrollo de respuestas al riesgo apropiadas.\nAsimismo, debe evaluar los riesgos que enfrenta la institución tanto de fuentes internas como externas.\nPrincipios\n6. El Titular, con el apoyo de la Administración, debe definir claramente los objetivos institucionales y formular un plan estratégico que, de manera coherente y ordenada, se asocie a éstos y a su mandato legal, asegurando además que dicha planeación estratégica contemple la alineación institucional a los planes nacionales, regionales, sectoriales y todos los demás instrumentos y normativas vinculatorias que correspondan.\n7. La Administración, debe identificar, analizar y responder a los riesgos asociados al cumplimiento de los objetivos institucionales, así como de los procesos por los que se obtienen los ingresos y se ejerce el gasto, entre otros.\n8. La Administración, debe considerar la posibilidad de ocurrencia de actos de corrupción, fraudes, abuso, desperdicio y otras irregularidades relacionadas con la adecuada salvaguarda de los recursos públicos al identificar, analizar y responder a los riesgos, en los diversos procesos que realiza la institución.\n9. La Administración, debe identificar, analizar y responder a los cambios significativos que puedan impactar al control interno.\nPrincipio 6 – Definir Objetivos y Tolerancias al Riesgo\n6.01 El Titular debe instruir a la Administración y, en su caso, a las unidades especializadas, la definición clara de los objetivos institucionales para permitir la identificación de riesgos y definir la tolerancia al riesgo.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Definición de Objetivos\n• Tolerancia al Riesgo\nDefinición de Objetivos\n6.02 La Administración debe definir objetivos en términos específicos y medibles para permitir el diseño del control interno y sus riesgos asociados. Los términos específicos deben establecerse clara y completamente a fin de que puedan ser entendidos fácilmente.\nLos indicadores y otros instrumentos de medición de los objetivos permiten la evaluación del desempeño en el cumplimiento de los objetivos. Estos últimos, deben definirse inicialmente en el proceso de establecimiento de objetivos y, posteriormente, deben ser incorporados al control interno.\n6.03 La Administración debe definir los objetivos en términos específicos de manera que sean comunicados y entendidos en todos los niveles en la institución. Esto involucra la clara definición de qué debe ser alcanzado, quién debe alcanzarlo, cómo será alcanzado y qué límites de tiempo existen para lograrlo. Todos los objetivos pueden ser clasificados de manera general en una o más de las siguientes tres categorías: de operación, de información y de cumplimiento. Los objetivos de información son, además, categorizados como internos o externos y financieros o no financieros. La Administración debe definir los objetivos en alineación con el mandato, la misión y visión institucional, con su plan estratégico y con otros planes y programas aplicables, así como con las metas de desempeño.\n6.04 La Administración debe definir objetivos en términos medibles de manera que se pueda evaluar su desempeño. Establecer objetivos medibles contribuye a la objetividad y neutralidad de su evaluación, ya que no se requiere de juicios subjetivos para evaluar el grado de avance en su cumplimiento. Los objetivos medibles deben definirse de una forma cuantitativa y/o cualitativa que permita una medición razonablemente consistente.\n6.05 La Administración debe considerar los requerimientos externos y las expectativas internas al definir los objetivos que permiten el diseño del control interno. Los legisladores, reguladores e instancias normativas deben definir los requerimientos externos al establecer las leyes, regulaciones y normas que la institución debe cumplir. La\nAdministración debe identificar, entender e incorporar estos requerimientos dentro de los objetivos institucionales. Adicionalmente, debe fijar expectativas y requerimientos internos para el cumplimiento de los objetivos con apoyo de las normas de conducta, el programa de promoción de la integridad, la función de supervisión, la estructura organizacional y las expectativas de competencia profesional del personal.\n6.06 La Administración debe evaluar y, en su caso, replantear los objetivos definidos institución, así como con el Plan Nacional de Desarrollo, el Plan Estatal de Desarrollo, los\nProgramas Sectoriales, Especiales y demás planes, programas y disposiciones aplicables.\ncon el logro de los objetivos.\n6.07 La Administración debe determinar si los instrumentos e indicadores de institución. Para los objetivos cuantitativos, las normas e indicadores de desempeño pueden ser un porcentaje específico o un valor numérico. Para los objetivos cualitativos, la grado de cumplimiento, como hitos.\nTolerancia al Riesgo\n6.08 La Administración debe definir la tolerancia al riesgo para los objetivos definidos. Dicha tolerancia es el nivel aceptable de diferencia entre el cumplimiento cabal del objetivo y su grado real de cumplimiento. Las tolerancias al riesgo son inicialmente fijadas como parte del proceso de establecimiento de objetivos. La Administración debe definir las tolerancias para los objetivos establecidos al asegurar que los niveles de variación para las normas e indicadores de desempeño son apropiados para el diseño del\nControl interno.\n6.09 La Administración debe definir las tolerancias al riesgo en términos específicos y medibles, de modo que sean claramente establecidas y puedan ser medidas. La tolerancia es usualmente medida con las mismas normas e indicadores de desempeño que los objetivos definidos. Dependiendo de la categoría de los objetivos, las tolerancias al riesgo pueden ser expresadas como sigue:\n• Objetivos de Operación. Nivel de variación en el desempeño en relación con el riesgo.\n• Objetivos de Información no Financieros. Nivel requerido de precisión y exactitud para las necesidades de los usuarios; implican consideraciones tanto cualitativas como cuantitativas para atender las necesidades de los usuarios de informes no financieros.\n• Objetivos de Información Financieros. Los juicios sobre la relevancia se hacen en función de las circunstancias que los rodean; implican consideraciones tanto cualitativas como cuantitativas y se ven afectados por las necesidades de los usuarios de los informes financieros, así como por el tamaño o la naturaleza de la información errónea.\n• Objetivos de Cumplimiento. El concepto de tolerancia al riesgo no le es aplicable.\nLa institución cumple o no cumple las disposiciones aplicables.\n6.10 La Administración también debe evaluar si las tolerancias al riesgo permiten el diseño apropiado de control interno al considerar si son consistentes con los requerimientos y las expectativas de los objetivos definidos. Como en la definición de objetivos, la\nAdministración debe considerar las tolerancias al riesgo en el contexto de las leyes, regulaciones y normas aplicables a la institución, así como a las normas de conducta, el programa de promoción de la integridad, la estructura de supervisión, la estructura organizacional y las expectativas de competencia profesional. Si las tolerancias al riesgo para los objetivos definidos no son consistentes con estos requerimientos y expectativas, el\nTitular debe revisar las tolerancias al riesgo para lograr dicha consistencia.\nPrincipio 7 – Identificar, Analizar y Responder a los Riesgos\n7.01 La Administración debe identificar, analizar y responder a los riesgos relacionados con el cumplimiento de los objetivos institucionales.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Identificación de Riesgos\n• Análisis de Riesgos\n• Respuesta a los Riesgos\nIdentificación de Riesgos\n7.02 La Administración debe identificar riesgos en toda la institución para proporcionar una base para analizarlos. La administración de riesgos es la identificación y análisis de riesgos asociados con el mandato institucional, su plan estratégico, los objetivos del Plan Nacional de Desarrollo, el Plan Estatal de Desarrollo, Plan Municipal de\nDesarrollo, los Programas Sectoriales, Especiales y demás planes y programas aplicables de acuerdo con los requerimientos y expectativas de la planeación estratégica, y de conformidad con las disposiciones jurídicas y normativas aplicables. Lo anterior forma la base que permite diseñar respuestas al riesgo.\n7.03 Para identificar riesgos, la Administración debe considerar los tipos de eventos que impactan a la institución. Esto incluye tanto el riesgo inherente como el riesgo residual.\nEl riesgo inherente es el riesgo que enfrenta la institución cuando la Administración no responde ante el riesgo. El riesgo residual es el riesgo que permanece después de la respuesta de la Administración al riesgo inherente. La falta de respuesta por parte de la\nAdministración a ambos riesgos puede causar deficiencias graves en el control interno.\n7.04 La Administración debe considerar todas las interacciones significativas dentro de la institución y con las partes externas, cambios en su ambiente interno y externo y otros factores, tanto internos como externos, para identificar riesgos en toda la institución. Los factores de riesgo interno pueden incluir la compleja naturaleza de los programas de la institución, su estructura organizacional o el uso de nueva tecnología en los procesos operativos. Los factores de riesgo externo pueden incluir leyes, regulaciones o normas profesionales nuevas o reformadas, inestabilidad económica o desastres naturales potenciales. La Administración debe considerar esos factores tanto a nivel institución como a nivel de transacciones a fin de identificar de manera completa los riesgos que afectan el logro de los objetivos.\nLos métodos de identificación de riesgos pueden incluir una priorización cualitativa y cuantitativa de actividades, previsiones y planeación estratégica, así como la consideración de las deficiencias identificadas a través de auditorías y otras evaluaciones.\nAnálisis de Riesgos\n7.05 La Administración debe analizar los riesgos identificados para estimar su relevancia, lo cual provee la base para responder a éstos. La relevancia se refiere al efecto sobre el logro de los objetivos.\n7.06 La Administración debe estimar la relevancia de los riesgos identificados para evaluar su efecto sobre el logro de los objetivos, tanto a nivel institución como a nivel transacción. La Administración debe estimar la importancia de un riesgo al considerar la magnitud del impacto, la probabilidad de ocurrencia y la naturaleza de riesgo. La magnitud materialización de un riesgo y es afectada por factores tales como el tamaño, la frecuencia y la duración del impacto del riesgo. La probabilidad de ocurrencia se refiere a la posibilidad de que un riesgo se materialice. La naturaleza del riesgo involucra factores tales como el causados por corrupción, fraude, abuso, desperdicio y otras irregularidades o por transacciones complejas e inusuales. El Órgano de Gobierno, en su caso, o el Titular, podrá revisar las estimaciones sobre la relevancia realizadas por la Administración, a fin de asegurar que las tolerancias al riesgo fueron definidas adecuadamente.\n7.07 Los riesgos pueden ser analizados sobre bases individuales o agrupados dentro de categorías de riesgos asociados, los cuales son analizados de manera colectiva.\nIndependientemente de si los riesgos son analizados de forma individual o agrupada, la\nAdministración debe considerar la correlación entre los distintos riesgos o grupos de riesgos al estimar su relevancia. La metodología específica de análisis de riesgos utilizada puede variar según la institución, su mandato y misión, y la dificultad para definir, cualitativa y cuantitativamente, las tolerancias al riesgo.\nRespuesta a los Riesgos\n7.08 La Administración debe diseñar respuestas a los riesgos analizados de tal modo que éstos se encuentren dentro de la tolerancia definida para los objetivos. La\nAdministración debe diseñar todas las respuestas al riesgo con base en la relevancia del riesgo y la tolerancia establecida. Estas respuestas al riesgo pueden incluir:\n• Aceptar. Ninguna acción es tomada para responder al riesgo con base en su importancia.\n• Evitar. Se toman acciones para detener el proceso operativo o la parte que origina el riesgo.\n• Mitigar. Se toman acciones para reducir la probabilidad / posibilidad de ocurrencia o la magnitud del riesgo.\n• Compartir. Se toman acciones para compartir riesgos institucionales con partes externas, como la contratación de pólizas de seguros.\n7.09 Con base en la respuesta al riesgo seleccionada, la Administración debe diseñar acciones específicas de atención. La naturaleza y alcance de las acciones de la respuesta a los riesgos depende de la tolerancia al riesgo definida. Operar dentro de una tolerancia definida provee mayor garantía de que la institución alcanzará sus objetivos. Los indicadores del desempeño son usados para evaluar si las acciones de respuesta al riesgo permiten a la institución operar dentro de las tolerancias definidas. Cuando las acciones de respuesta al riesgo no permiten a la institución operar dentro de las tolerancias al riesgo definidas, la Administración debe revisar las respuestas al riesgo y/o reconsiderar las tolerancias al riesgo definidas. La Administración debe efectuar evaluaciones periódicas de riesgos con el fin de asegurar la efectividad de las acciones de respuesta.\nPrincipio 8 – Considerar el Riesgo de Corrupción\n8.01 La Administración, con el apoyo, en su caso, de las unidades especializadas (por ejemplo, Comité de Ética, Comité de Riesgos, Comité de Cumplimiento, etc.), debe considerar la probabilidad de ocurrencia de actos corruptos, fraudes, abuso, desperdicio y públicos al identificar, analizar y responder a los riesgos.\nLa corrupción, por lo general, implica la obtención ilícita por parte de un servidor público de algo de valor, a cambio de la realización de una acción ilícita o contraria a la integridad.\nLa Administración, así como todo el personal en sus respectivos ámbitos de competencia, deben considerar el riesgo potencial de actos corruptos y contrarios a la integridad en todos los procesos que realicen, incluyendo los más susceptibles como son ingresos, adquisiciones, obra pública, remuneraciones, entre otros, e informar oportunamente a la Administración y al Órgano de Gobierno, en su caso, o el Titular sobre la presencia de dichos riesgos.\nriesgos de corrupción permanente en la institución, así como los mecanismos para que cualquier servidor público o tercero pueda informar de manera confidencial y anónima sobre la incidencia de actos corruptos probables u ocurridos dentro de la institución. La\nAdministración es responsable de que dichas denuncias sean investigadas oportunamente y, en su caso, se corrijan las fallas que dieron lugar a la presencia del riesgo de corrupción. El\nÓrgano de Gobierno, en su caso, o el Titular debe evaluar la aplicación efectiva del programa de promoción de la integridad por parte de la Administración, incluyendo si el mecanismo de denuncias anónimas es eficaz, oportuno y apropiado, y debe permitir la corrección efectivamente las deficiencias en los procesos que permiten la posible materialización de actos corruptos u otras irregularidades que atentan contra la salvaguarda de los recursos públicos y la apropiada actuación de los servidores públicos.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Tipos de Corrupción\n• Factores de Riesgo de Corrupción\n• Respuesta a los Riesgos de Corrupción\nTipos de Corrupción\n8.02 La Administración debe considerar los tipos de corrupción que pueden ocurrir en la institución, para proporcionar una base para la identificación de estos riesgos. Entre los tipos de corrupción más comunes se encuentran:\n• Informes Financieros Fraudulentos. Consistentes en errores intencionales u omisiones de cantidades o revelaciones en los estados financieros para engañar a los usuarios de los estados financieros. Esto podría incluir la alteración intencional de los registros contables, la tergiversación de las transacciones o la aplicación indebida y deliberada de los principios y disposiciones de contabilidad.\n• Apropiación indebida de activos. Entendida como el robo de activos de la institución. Esto podría incluir el robo de la propiedad, la malversación de los ingresos o pagos fraudulentos.\n• Conflicto de intereses. Que implica la intervención, por motivo del encargo del servidor público, en la atención, tramitación o resolución de asuntos en los que tenga interés personal, familiar o de negocios.\n• Utilización de los recursos asignados y las facultades atribuidas para fines distintos a los legales.\n• Pretensión del servidor público de obtener beneficios adicionales a las función.\n• Participación indebida del servidor público en la selección, nombramiento, designación, contratación, promoción, suspensión, remoción, cese, rescisión del contrato o sanción de cualquier servidor público, cuando tenga interés personal, familiar o de negocios en el caso, o pueda derivar alguna ventaja o beneficio para él o para un tercero.\n• Aprovechamiento del cargo o comisión del servidor público para inducir a que otro servidor público o tercero efectúe, retrase u omita realizar algún acto de su competencia, que le reporte cualquier beneficio, provecho o ventaja indebida para sí o para un tercero.\n• Coalición con otros servidores públicos o terceros para obtener ventajas o ganancias ilícitas.\n• Intimidación del servidor público o extorsión para presionar a otro a realizar actividades ilegales o ilícitas.\n• Tráfico de influencias\n• Enriquecimiento ilícito\n• Peculado\n8.03 Además de la corrupción, la Administración debe considerar que pueden ocurrir otras transgresiones a la integridad, por ejemplo: el desperdicio o el abuso. El desperdicio es el acto de usar o gastar recursos de manera exagerada, extravagante o sin propósito. El abuso involucra un comportamiento deficiente o impropio, contrario al comportamiento que un servidor público prudente podría considerar como una práctica operativa razonable y necesaria, dados los hechos y circunstancias. Esto incluye el abuso de autoridad o el uso del cargo para la obtención de un beneficio ilícito para sí o para un tercero.\nFactores de Riesgo de Corrupción\n8.04 La Administración debe considerar los factores de riesgo de corrupción, fraude, abuso, desperdicio y otras irregularidades. Estos factores no implican necesariamente la existencia de un acto corrupto o fraude, pero están usualmente presentes cuando éstos ocurren. Este tipo de factores incluyen:\n• Incentivos / Presiones. La Administración y el resto del personal tienen un incentivo o están bajo presión, lo cual provee un motivo para cometer actos de corrupción o fraudes.\n• Oportunidad. Existen circunstancias, como la ausencia de controles, controles inefectivos o la capacidad de determinados servidores públicos para eludir controles en razón de su posición en la institución, las cuales proveen una oportunidad para la comisión de actos corruptos o fraudes.\n• Actitud / Racionalización. El personal involucrado es capaz de justificar la comisión de actos corruptos, fraudes y otras irregularidades. Algunos servidores públicos poseen una actitud, carácter o valores éticos que les permiten efectuar intencionalmente un acto corrupto o deshonesto.\n8.05 La Administración debe utilizar los factores de riesgo para identificar los riesgos de corrupción, fraude, abuso, desperdicio y otras irregularidades. Si bien, el riesgo de corrupción puede ser mayor cuando los tres factores de riesgo están presentes, uno o más de estos factores podrían indicar un riesgo de corrupción. También se debe utilizar la corrupción, fraude, abuso, desperdicio y otras irregularidades. Lo anterior incluye quejas, denuncias o sospechas de este tipo de irregularidades, reportadas por los auditores internos, el personal de la institución o las partes externas que interactúan con la institución, entre otros.\nRespuesta a los Riesgos de Corrupción\n8.06 La Administración debe analizar y responder a los riesgos de corrupción, fraude, abuso, desperdicio y otras irregularidades identificadas a fin de que sean efectivamente mitigados. Estos riesgos son analizados mediante el mismo proceso de análisis de riesgos efectuado para todos los demás riesgos identificados. La Administración debe analizar los riesgos de corrupción, fraude, abuso, desperdicio y otras irregularidades identificados mediante la estimación de su relevancia, tanto individual como en su conjunto, para evaluar su efecto en el logro de los objetivos. Como parte del análisis de riesgos, también se debe evaluar el riesgo de que la Administración eluda los controles. El Órgano de Gobierno, en su caso, o el Titular debe revisar que las evaluaciones y la administración del riesgo de corrupción, fraude, abuso, desperdicio y otras irregularidades efectuadas por la propia\nAdministración, son apropiadas, así como el riesgo de que el Titular o la Administración eludan los controles.\n8.07 La Administración debe responder a los riesgos de corrupción, fraude, abuso, desperdicio y otras irregularidades mediante el mismo proceso de respuesta desarrollado para todos los riesgos institucionales analizados. La Administración debe diseñar una respuesta general al riesgo y acciones específicas para atender este tipo irregularidades.\nEsto posibilita la implementación de controles anti- corrupción en la institución. Dichos controles pueden incluir la reorganización de ciertas operaciones y la reasignación de puestos entre el personal para mejorar la segregación de funciones. Además de responder a los riesgos de corrupción, fraude, abuso, desperdicio y otras irregularidades, la\nAdministración debe desarrollar respuestas más avanzadas para identificar los riesgos relativos a que el Titular y personal de la Administración eludan los controles.\nAdicionalmente, cuando la corrupción, fraude, abuso, desperdicio u otras irregularidades han sido detectadas, es necesario revisar el proceso de administración de riesgos.\nA los riesgos de corrupción, fraude, abuso, desperdicio y otras irregularidades no les es aplicable el concepto de tolerancia al riesgo, ya que la incidencia de un acto corrupto implica necesariamente una deficiencia en los objetivos de cumplimiento legal. Para los objetivos de cumplimiento, la tolerancia al riesgo es cero (véase el numeral 6.09 de este\nMarco).\nPrincipio 9 – Identificar, Analizar y Responder al Cambio\n9.01 La Administración debe identificar, analizar y responder a los cambios significativos que puedan impactar el control interno.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Identificación del Cambio\n• Análisis y Respuesta al Cambio\nIdentificación del Cambio\n9.02 Como parte de la administración de riesgos o un proceso similar, la interno. La identificación, análisis y respuesta al cambio es parte del proceso regular de administración de riesgos. Sin embargo, el cambio debe ser discutido de manera separada, porque es crítico para un control interno apropiado y eficaz, y puede ser usualmente pasado por alto o tratado inadecuadamente en el curso normal de las operaciones.\n9.03 Las condiciones que afectan a la institución y su ambiente continuamente cambian. La Administración debe prevenir y planear acciones ante cambios significativos al usar un proceso prospectivo de identificación del cambio. Asimismo, debe identificar, de manera oportuna, los cambios significativos en las condiciones internas y externas que se han producido o que se espera que se produzcan. Los cambios en las condiciones internas incluyen modificaciones a los programas o actividades institucionales, la función de supervisión, la estructura organizacional, el personal y la tecnología. Los cambios en las condiciones externas incluyen cambios en los entornos gubernamentales, económicos, tecnológicos, legales, regulatorios y físicos. Los cambios significativos identificados deben ser comunicados al personal adecuado de la institución mediante las líneas de reporte y autoridad establecidas.\nAnálisis y Respuesta al Cambio\n9.04 Como parte de la administración de riesgos, la Administración debe analizar y responder a los cambios identificados y a los riesgos asociados con éstos, con el propósito de mantener un control interno apropiado. Los cambios en las condiciones que afectan a la institución y su ambiente usualmente requieren cambios en el control interno, ya que pueden generar que los controles se vuelvan ineficaces o insuficientes para alcanzar los objetivos institucionales. La Administración debe analizar y responder oportunamente al efecto de los cambios identificados en el control interno, mediante su revisión oportuna para asegurar que es apropiado y eficaz.\n9.05 Además, las condiciones cambiantes usualmente generan nuevos riesgos o cambios a los riesgos existentes, los cuales deben ser evaluados. Como parte del análisis y respuesta al cambio, la Administración debe desarrollar una evaluación de los riesgos para identificar, analizar y responder a cualquier riesgo causado por estos cambios.\nAdicionalmente, los riesgos existentes podrían requerir una evaluación más profunda, para determinar si las tolerancias y las respuestas al riesgo definidas previamente a los cambios necesitan ser replanteadas.\nActividades de Control\nSon las acciones que establece la Administración mediante políticas y procedimientos para alcanzar los objetivos y responder a los riesgos en el control interno, lo cual incluye los sistemas de información institucional.\nPrincipios\n10. La Administración, debe diseñar, actualizar y garantizar la suficiencia e y responder a los riesgos. En este sentido, es responsable de que existan controles procesos que realizan, incluyendo los riesgos de corrupción.\n11. La Administración, debe diseñar los sistemas de información institucional y las actividades de control asociadas, a fin de alcanzar los objetivos y responder a los riesgos.\n12. La Administración, debe implementar las actividades de control a través de políticas, procedimiento y otros medios de similar naturaleza, las cuales deben estar documentadas y formalmente establecidas. Asimismo, deben ser apropiadas, suficientes e idóneas para enfrentar los riesgos a los que están expuestos sus procesos.\nPrincipio 10 – Diseñar Actividades de Control\n10.01 La Administración debe diseñar, actualizar y garantizar la suficiencia e responder a los riesgos.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Respuesta a los Objetivos y Riesgos\n• Diseño de las Actividades de Control Apropiadas\n• Diseño de Actividades de Control en Varios Niveles\n• Segregación de Funciones\nRespuesta a los Objetivos y Riesgos\n10.02 La Administración debe diseñar actividades de control en respuesta a los riesgos asociados con los objetivos institucionales, a fin de alcanzar un control interno eficaz y apropiado. Estas actividades son las políticas, procedimientos, técnicas y mecanismos que hacen obligatorias las directrices de la Administración para alcanzar los objetivos e identificar los riesgos asociados. Como parte del componente de ambiente de control, el Titular y la Administración deben definir responsabilidades, asignar puestos clave y delegar autoridad para alcanzar los objetivos. Como parte del componente de administración de riesgos, la Administración debe identificar los riesgos asociados a la institución y a sus objetivos, incluidos los servicios tercerizados, la tolerancia al riesgo y la respuesta a éste. La Administración debe diseñar las actividades de control para cumplir con las responsabilidades definidas y responder apropiadamente a los riesgos.\nDiseño de Actividades de Control Apropiadas\n10.03 La Administración debe diseñar las actividades de control apropiadas para el control interno, las cuales ayudan al Titular y a la Administración a cumplir con sus responsabilidades y a enfrentar apropiadamente a los riesgos identificados en el control interno. A continuación se presentan de manera enunciativa, más no limitativa, las actividades de control que pueden ser útiles para la institución:\n• Revisiones por la Administración del desempeño actual.\n• Revisiones por la Administración a nivel función o actividad.\n• Administración del capital humano.\n• Controles sobre el procesamiento de la información.\n• Controles físicos sobre los activos y bienes vulnerables.\n• Establecimiento y revisión de normas e indicadores de desempeño.\n• Segregación de funciones.\n• Ejecución apropiada de transacciones.\n• Registro de transacciones con exactitud y oportunidad.\n• Restricciones de acceso a recursos y registros, así como rendición de cuentas sobre éstos.\n• Documentación y formalización apropiada de las transacciones y el control interno.\ncompara contra los planes, objetivos y metas establecidos.\nesperados en determinadas funciones clave de la institución, y analiza las diferencias significativas.\nAdministración del Capital Humano\nLa gestión efectiva de la fuerza de trabajo de la institución, su capital humano, es esencial para alcanzar los resultados y es una parte importante del control interno. El éxito operativo sólo es posible cuando el personal adecuado para el trabajo está presente y ha sido provisto de la capacitación, las herramientas, las estructuras, los incentivos y las responsabilidades adecuadas. La Administración continuamente debe evaluar las necesidades de conocimiento, competencias y capacidades que el personal debe tener para lograr los objetivos institucionales. La capacitación debe enfocarse a desarrollar y retener al personal con los conocimientos, habilidades y capacidades para cubrir las necesidades organizacionales cambiantes. La Administración debe proporcionar supervisión calificada y continua para asegurar que los objetivos de control interno son alcanzados. Asimismo, debe diseñar evaluaciones de desempeño y retroalimentación, complementadas por un sistema de incentivos efectivo, lo cual ayuda a los empleados a entender la conexión entre su desempeño y el éxito de la institución. Como parte de la planeación del capital humano, la\nAdministración también debe considerar de qué manera retiene a los empleados valiosos, cómo planea su eventual sucesión y cómo asegura la continuidad de las competencias, habilidades y capacidades necesarias.\nControles sobre el procesamiento de la información\nUna variedad de actividades de control son utilizadas en el procesamiento de la información. Los ejemplos incluyen verificaciones sobre la edición de datos ingresados, la contabilidad de las transacciones en secuencias numéricas, la comparación de los totales de archivos con las cuentas de control y el control de acceso a los datos, archivos y programas.\nControles físicos sobre los activos y bienes vulnerables\nLa Administración debe establecer el control físico para asegurar y salvaguardar los bienes y activos vulnerables de la institución. Algunos ejemplos incluyen la seguridad y el acceso limitado a los activos, como el dinero, valores, inventarios y equipos que podrían ser vulnerables al riesgo de pérdida o uso no autorizado. La Administración cuenta y compara periódicamente dichos activos para controlar los registros.\nLa Administración debe establecer actividades para revisar los indicadores. Éstas correspondientes. La Administración debe diseñar controles enfocados en validar la idoneidad e integridad de las normas e indicadores de desempeño, a nivel institución y a nivel individual.\nSegregación de funciones entre los diferentes servidores públicos para reducir el riesgo de error, mal uso, corrupción, fraude, abuso, desperdicio y otras irregularidades. Esto incluye separar las responsabilidades para autorizar transacciones, procesarlas y registrarlas, revisar las transacciones y manejar cualquier activo relacionado, de manera que ningún servidor público controle todos los aspectos clave de una transacción o evento.\nEjecución apropiada de transacciones que actúan dentro del alcance de su autoridad. Éste es el principal medio para asegurarse de que sólo las transacciones válidas para el intercambio, transferencia, uso u compromiso de recursos son iniciadas o efectuadas. La Administración debe comunicar claramente las autorizaciones al personal.\nRegistro de transacciones con exactitud y oportunidad\nLa Administración debe asegurarse de que las transacciones se registran puntualmente para conservar su relevancia y valor para el control de las operaciones y la toma de decisiones. Esto se aplica a todo el proceso o ciclo de vida de una transacción o evento, desde su inicio y autorización hasta su clasificación final en los registros. Además, la Administración debe diseñar actividades de control para contribuir a asegurar que todas las transacciones son registradas de forma completa y precisa.\nRestricciones de acceso a recursos y registros, así como rendición de cuentas sobre éstos\nLa Administración debe limitar el acceso a los recursos y registros solamente al personal autorizado; asimismo, debe asignar y mantener la responsabilidad de su custodia y uso. Se deben conciliar periódicamente los registros con los recursos para contribuir a reducir el riesgo de errores, corrupción, fraude, abuso, desperdicio, uso indebido o alteración no autorizada.\nDocumentación y formalización apropiada de las transacciones y el control interno\nLa Administración debe documentar claramente el control interno y todas las transacciones y demás eventos significativos. Asimismo, debe asegurarse de que la documentación esté disponible para su revisión. La documentación y formalización debe realizarse con base en las directrices emitidas por la Administración para tal efecto, mismas que toman la forma de políticas, guías o lineamientos administrativos o manuales de operación, ya sea en papel o en formato electrónico. La documentación formalizada y los registros deben ser administrados y conservados adecuadamente, y por los plazos mínimos que establezcan las disposiciones legales en la materia.\nmoldear las actividades de control a sus necesidades específicas. Las actividades de control específicas de la institución pueden ser diferentes de las que utiliza otra, como consecuencia de muchos factores, los cuales pueden incluir: riesgos concretos y específicos que enfrenta la institución; su ambiente operativo; la sensibilidad y valor de los datos incorporados a su operación cotidiana, así como los requerimientos de confiabilidad, disponibilidad y desempeño de sus sistemas.\n10.04 Las actividades de control pueden ser preventivas o detectivas. La principal diferencia entre ambas reside en el momento en que ocurren. Una actividad de control riesgo. Una actividad de control detectiva descubre cuándo la institución no está alcanzando un objetivo o enfrentando un riesgo antes de que la operación concluya, y corrige las acciones para que se alcance el objetivo o se enfrente el riesgo.\n10.05 La Administración debe evaluar el propósito de las actividades de control, así como el efecto que una deficiencia tiene en el logro de los objetivos institucionales. Si tales sería relevante para el logro de los objetivos, la Administración debe diseñar actividades de control tanto preventivas como detectivas para esa transacción, proceso, unidad administrativa o función.\n10.06 Las actividades de control deben implementarse ya sea de forma automatizada o manual. Las primeras están total o parcialmente automatizadas mediante tecnologías de información; mientras que las manuales son realizadas con menor uso de las tecnologías de información. Las actividades de control automatizadas tienden a ser más confiables, ya que son menos susceptibles a errores humanos y suelen ser más eficientes. Si las operaciones en la institución descansan en tecnologías de información, la Administración debe diseñar actividades de control para asegurar que dichas tecnologías se mantienen funcionando correctamente y son apropiadas para el tamaño, características y mandato de la institución.\nDiseño de Actividades de Control en Varios Niveles\n10.07 La Administración debe diseñar actividades de control en los niveles adecuados de la estructura organizacional.\n10.08 La Administración debe diseñar actividades de control para asegurar la adecuada cobertura de los objetivos y los riesgos en las operaciones. Los procesos operativos transforman las entradas en salidas para lograr los objetivos institucionales. La\nAdministración debe diseñar actividades de control a nivel institución, a nivel transacción o ambos, dependiendo del nivel necesario para garantizar que la institución cumpla con sus objetivos y conduzca los riesgos relacionados.\n10.09 Los controles a nivel institución son controles que tienen un efecto generalizado en el control interno y pueden relacionarse con varios componentes. Estos controles pueden incluir controles relacionados con el componente de administración de riesgos, el ambiente de control, la función de supervisión, los servicios tercerizados y la elusión de controles.\n10.10 Las actividades de control a nivel transacción son acciones integradas los riesgos asociados. El término “transacciones” tiende a asociarse con procesos financieros (por ejemplo, cuentas por pagar), mientras que el término “actividades” se asocia generalmente con procesos operativos o de cumplimiento. Para fines de este Marco, “transacciones” cubre ambas definiciones. La Administración debe diseñar una variedad de actividades de control de transacciones para los procesos operativos, que pueden incluir verificaciones, conciliaciones, autorizaciones y aprobaciones, controles físicos y supervisión.\n10.11 Al elegir entre actividades de control a nivel institución o de transacción, la con sus objetivos y enfrente los riesgos relacionados. Para determinar el nivel de precisión necesario para las actividades de control, la Administración debe evaluar:\n• Propósito de las actividades de control. Cuando se trata de prevención o detección, la actividad de control es, en general, más precisa que una que solamente identifica diferencias y las explica.\n• Nivel de agregación. Una actividad de control que se desarrolla a un nivel de mayor detalle generalmente es más precisa que la realizada a un nivel general. Por ejemplo, un análisis de las obligaciones totales de la institución.\n• Regularidad del control. Una actividad de control rutinaria y consistente es generalmente más precisa que la realizada de forma esporádica.\n• Correlación con los procesos operativos pertinentes. Una actividad de control directamente relacionada con un proceso operativo tiene generalmente mayor probabilidad de prevenir o detectar deficiencias que aquella que está relacionada sólo indirectamente.\nSegregación de Funciones\n10.12 La Administración debe considerar la segregación de funciones en el diseño de las responsabilidades de las actividades de control para garantizar que las funciones incompatibles sean segregadas y, cuando dicha segregación no sea práctica, debe diseñar actividades de control alternativas para enfrentar los riesgos asociados.\n10.13 La segregación de funciones contribuye a prevenir corrupción, fraudes, desperdicio y abusos en el control interno. La Administración debe considerar la necesidad de separar las actividades de control relacionadas con la autorización, custodia y registro de las operaciones para lograr una adecuada segregación de funciones. En particular, la segregación permite hacer frente al riesgo de elusión de controles. Si la Administración, tiene la posibilidad de eludir las actividades de control, dicha situación se constituye en un posible medio para la realización de actos corruptos y genera que el control interno no sea apropiado ni eficaz. La elusión de controles cuenta con mayores posibilidades de ocurrencia cuando diversas responsabilidades, incompatibles entre sí, las realiza un solo servidor público. La Administración debe abordar este riesgo a través de la segregación de funciones, pero no puede impedirlo absolutamente, debido al riesgo de colusión en el que dos o más servidores públicos se confabulan para eludirlos controles.\n10.14 Si la segregación de funciones no es práctica en un proceso operativo debido a personal limitado u otros factores, la Administración debe diseñar actividades de control alternativas para enfrentar el riesgo de corrupción, fraude, desperdicio o abuso en los procesos operativos.\nPrincipio 11 – Diseñar Actividades para los Sistemas de Información\n11.01 La Administración debe diseñar los sistemas de información institucional y las actividades de control asociadas, a fin de alcanzar los objetivos y responder a los riesgos.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Desarrollo de los Sistemas de Información\n• Diseño de los Tipos de Actividades de Control Apropiadas\n• Diseño de la Infraestructura de las TIC\n• Diseño de la Administración de la Seguridad\n• Diseño de la Adquisición, Desarrollo y Mantenimiento de las TIC\nDesarrollo de los Sistemas de Información\n11.02 La Administración debe desarrollar los sistemas de información de manera tal asociados.\n11.03 La Administración debe desarrollar los sistemas de información de la los procesos operativos. Dichos sistemas contribuyen a alcanzar los objetivos institucionales y a responder a los riesgos asociados. Un sistema de información se integra por el personal, los procesos, los datos y la tecnología, organizados para obtener, comunicar o disponer de la información. Asimismo, debe representar el ciclo de vida de la información utilizada para los procesos operativos, que permita a la institución obtener, almacenar y procesar información de calidad.\nUn sistema de información debe incluir tanto procesos manuales como automatizados. Los procesos automatizados se conocen comúnmente como las Tecnologías de Información y Comunicaciones (TIC).\nComo parte del componente de ambiente de control, la Administración debe definir las responsabilidades, asignarlas a los puestos clave y delegar autoridad para lograr los objetivos. Como parte del componente de administración de riesgos, la Administración debe identificar los riesgos relacionados con la institución y sus objetivos, incluyendo los servicios tercerizados, la tolerancia al riesgo y las respuestas a éstos. La Administración debe diseñar actividades de control para cumplir con las responsabilidades definidas y generar las respuestas a los riesgos identificados en los sistemas de información.\n11.04 La Administración debe desarrollar los sistemas de información y el uso de las\nTIC considerando las necesidades de información definidas para los procesos operativos de la institución. Las TIC permiten que la información relacionada con los procesos operativos esté disponible de la forma más oportuna y confiable para la institución. Adicionalmente, las TIC pueden fortalecer el control interno sobre la seguridad y la confidencialidad de la información mediante una adecuada restricción de accesos. Aunque las TIC conllevan tipos específicos de actividades de control, no representan una consideración de control\n“independiente”, sino que son parte integral de la mayoría de las actividades de control.\n11.05 La Administración también debe evaluar los objetivos de procesamiento de información para satisfacer las necesidades de información definidas. Los objetivos de procesamiento de información pueden incluir:\n• Integridad. Se encuentran presentes todas las transacciones que deben estar en los registros.\n• Exactitud. Las transacciones se registran por el importe correcto, en la cuenta correcta, y de manera oportuna en cada etapa del proceso.\n• Validez. Las transacciones registradas representan eventos económicos que realmente ocurrieron y fueron ejecutados conforme a los procedimientos establecidos.\n11.06 La Administración debe diseñar actividades de control apropiados en los información en los procesos operativos. En los sistemas de información, existen dos tipos principales de actividades de control: generales y de aplicación.\n11.07 Los controles generales (a nivel institución, de sistemas y de aplicaciones) son de información. Los controles generales fomentan el buen funcionamiento de los sistemas funcionamiento de los controles de aplicación. Los controles generales deben incluir la administración de la seguridad, acceso lógico y físico, administración de la configuración, segregación de funciones, planes de continuidad y planes de recuperación de desastres, entre otros.\n11.08 Los controles de aplicación, a veces llamados controles de procesos de operación, son los controles que se incorporan directamente en las aplicaciones informáticas para contribuir a asegurar la validez, integridad, exactitud y confidencialidad de las transacciones y los datos durante el proceso de las aplicaciones. Los controles de aplicación deben incluir las entradas, el procesamiento, las salidas, los archivos maestros, las interfaces y los controles para los sistemas administración de datos, entre otros.\nDiseño de la Infraestructura de las TIC\n11.09 La Administración debe diseñar las actividades de control sobre la infraestructura de las TIC para soportar la integridad, exactitud y validez del procesamiento de la información mediante el uso de TIC. Las TIC requieren de una infraestructura para operar, incluyendo las redes de comunicación para vincularlas, los recursos informáticos para las aplicaciones y la electricidad. La infraestructura de TIC de la institución puede ser compleja y puede ser compartida por diferentes unidades dentro de la misma o tercerizada.\nLa Administración debe evaluar los objetivos de la institución y los riesgos asociados al diseño de las actividades de control sobre la infraestructura de las TIC.\n11.10 La Administración debe mantener la evaluación de los cambios en el uso de las\nTIC y debe diseñar nuevas actividades de control cuando estos cambios se incorporan en la infraestructura de las TIC. La administración también debe diseñar actividades de control necesarias para mantener la infraestructura de las TIC. El mantenimiento de la tecnología debe incluir los procedimientos de respaldo y recuperación, así como la continuidad de los planes de operación, en función de los riesgos y las consecuencias de una interrupción total o parcial de los sistemas de energía, entre otros.\nDiseño de la Administración de la Seguridad\n11.11 La Administración debe diseñar actividades de control para la gestión de la seguridad sobre los sistemas de información con el fin de garantizar el acceso adecuado, de fuentes internas y externas a éstos. Los objetivos para la gestión de la seguridad deben incluir la confidencialidad, la integridad y la disponibilidad. La confidencialidad significa que los datos, informes y demás salidas están protegidos contra el acceso no autorizado.\nindebida, incluidos la irrefutabilidad y autenticidad de la información. Disponibilidad significa que los datos, informes y demás información pertinente se encuentra lista y accesible para los usuarios cuando sea necesario.\n11.12 La gestión de la seguridad debe incluir los procesos de información y las actividades de control relacionadas con los permisos de acceso a las TIC, incluyendo quién tiene la capacidad de ejecutar transacciones. La gestión de la seguridad debe incluir los permisos de acceso a través de varios niveles de datos, el sistema operativo (software del sistema), la red de comunicación, aplicaciones y segmentos físicos, entre otros. La institución del acceso inapropiado y el uso no autorizado del sistema. Estas actividades de control apoyan la adecuada segregación de funciones. Mediante la prevención del uso no autorizado y la realización de cambios al sistema, los datos y la integridad de los programas están protegidos contra errores y acciones mal intencionadas (por ejemplo, que personal no autorizado irrumpa en la tecnología para cometer actos de corrupción, fraude o vandalismo).\n11.13 La Administración debe evaluar las amenazas de seguridad a las TIC, tanto de fuentes internas como externas. Las amenazas externas son especialmente importantes para las instituciones que dependen de las redes de telecomunicaciones e Internet. Este tipo de amenazas se han vuelto frecuentes en el entorno institucional y empresarial altamente interconectado de hoy, y requiere un esfuerzo continuo para enfrentar estos riesgos. Las amenazas internas pueden provenir de exempleados o empleados descontentos, quienes plantean riesgos únicos, ya que pueden ser a la vez motivados para actuar en contra de la institución y están mejor preparados para tener éxito en la realización de un acto malicioso, al tener la posibilidad de un mayor acceso y el conocimiento sobre los sistemas de administración de la seguridad de la institución y sus procesos.\n11.14 La Administración debe diseñar actividades de control para limitar el acceso de los usuarios a las TIC a través de controles como la asignación de claves de acceso y dispositivos de seguridad para autorización de usuarios. Estas actividades de control deben restringir a los usuarios autorizados el uso de las aplicaciones o funciones acordes con sus responsabilidades asignadas; asimismo, la Administración debe promover la adecuada segregación de funciones.\nLa Administración debe diseñar otras actividades de control para actualizar los derechos de acceso, cuando los empleados cambian de funciones o dejan de formar parte de la institución. También debe diseñar controles de derechos de acceso cuando los diferentes elementos de las TIC están conectados entre sí.\nDiseño de la Adquisición, Desarrollo y Mantenimiento de las TIC\n11.15 La Administración debe diseñar las actividades de control para la adquisición, desarrollo y mantenimiento de las TIC. La Administración puede utilizar un modelo de\nCiclo de Vida del Desarrollo de Sistemas (CVDS) en el diseño de las actividades de control. El CVDS proporciona una estructura para un nuevo diseño de las TIC al esbozar las fases específicas y documentar los requisitos, aprobaciones y puntos de revisión dentro de las actividades de control sobre la adquisición, desarrollo y mantenimiento de la tecnología. A través del CVDS, la Administración debe diseñar las actividades de control sobre los cambios en la tecnología. Esto puede implicar el requerimiento de autorización para realizar solicitudes de cambio, la revisión de los cambios, las aprobaciones correspondientes y los resultados de las pruebas, así como el diseño de protocolos para determinar si los cambios se han realizado correctamente. Dependiendo del tamaño y complejidad de la institución, el desarrollo y los cambios en las TIC pueden ser incluidos en el CVDS o en metodologías distintas. La Administración debe evaluar los objetivos y\nCVDS.\n11.16 La Administración puede adquirir software de TIC, por lo que debe incorporar metodologías para esta acción y debe diseñar actividades de control sobre su selección, desarrollo continuo y mantenimiento. Las actividades de control sobre el desarrollo, programas o modificaciones no autorizados.\n11.17 Otra alternativa es la contratación de servicios tercerizados para el desarrollo de las TIC. En cuanto a un CVDS desarrollado internamente, la Administración debe diseñar actividades de control para lograr los objetivos y enfrentar los riesgos relacionados. La representa para la integridad, exactitud y validez de la información presentada a los servicios tercerizados y ofrecida por éstos.\nLa Administración debe documentar y formalizar el análisis y definición, respecto del desarrollo de sistemas automatizados, la adquisición de tecnología, el soporte y las instalaciones físicas, previo a la selección de proveedores que reúnan requisitos y cumplan los criterios en materia de TIC. Asimismo, debe supervisar, continua y exhaustivamente, los desarrollos contratados y el desempeño de la tecnología adquirida, a efecto de asegurar que los entregables se proporcionen en tiempo y los resultados correspondan a lo planeado.\nPrincipio 12 – Implementar Actividades de Control\n12.01 La Administración debe implementar las actividades de control a través de políticas, procedimientos y otros medios de similar naturaleza.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Documentación y Formalización de Responsabilidades a través de Políticas\n• Revisiones Periódicas a las Actividades de Control\nDocumentación y Formalización de Responsabilidades a través de Políticas\n12.02 La Administración debe documentar, a través de políticas, manuales, lineamientos y otros documentos de naturaleza similar las responsabilidades de control interno en la institución.\n12.03 La Administración debe documentar mediante políticas para cada unidad su responsabilidad sobre el cumplimiento de los objetivos de los procesos, de sus riesgos asociados, del diseño de actividades de control, de la implementación de los controles y de su eficacia operativa. Cada unidad determina el número de las políticas necesarias para el proceso operativo que realiza, basándose en los objetivos y los riesgos relacionados a éstos, con la orientación de la Administración. Cada unidad también debe documentar las políticas con un nivel eficaz, apropiado y suficiente de detalle para permitir a la\nAdministración la supervisión apropiada de las actividades de control.\n12.04 El personal de las unidades que ocupa puestos clave puede definir con mayor amplitud las políticas a través de los procedimientos del día a día, dependiendo de la frecuencia del cambio en el entorno operativo y la complejidad del proceso operativo. Los detectar deficiencias. La Administración debe comunicar al personal las políticas y responsabilidades que tiene asignadas.\n12.05 La Administración debe revisar periódicamente las políticas, procedimientos y objetivos o en el enfrentamiento de sus riesgos. Si se genera un cambio significativo en los procesos de la institución, la Administración debe revisar este proceso de manera oportuna, adecuadamente. Pueden ocurrir cambios en el personal, los procesos operativos o las tecnologías de información. Las diversas instancias legislativas gubernamentales, en sus ámbitos de competencia, así como otros órganos reguladores también pueden emitir disposiciones y generar cambios que impacten los objetivos institucionales o la manera en que la institución logra un objetivo. La Administración debe considerar estos cambios en sus revisiones periódicas.\nInformación y Comunicación\nLa Administración utiliza información de calidad para respaldar el control interno. La información y comunicación eficaces son vitales para la consecución de los objetivos institucionales. La Administración requiere tener acceso a comunicaciones relevantes y confiables en relación con los eventos internos y externos.\nPrincipios\n13. La Administración, debe implementar los medios que permitan a las unidades administrativas generar y utilizar información pertinente y de calidad para la consecución de los objetivos institucionales.\n14. La Administración, es responsable de que las unidades administrativas comuniquen internamente, por los canales apropiados y de conformidad con las disposiciones aplicables, la información de calidad necesaria para contribuir a la consecución de los objetivos institucionales.\n15. La Administración, es responsable de que las unidades administrativas comuniquen externamente, por los canales apropiados y de conformidad con las disposiciones aplicables, la información de calidad necesaria para contribuir a la consecución de los objetivos institucionales.\nPrincipio 13 – Usar Información de Calidad\n13.01 La Administración debe utilizar información de calidad para la consecución de los objetivos institucionales.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Identificación de los Requerimientos de Información\n• Datos Relevantes de Fuentes Confiables\n• Datos Procesados en Información de Calidad\n13.02 La Administración debe diseñar un proceso que considere los objetivos institucionales y los riesgos asociados a éstos, para identificar los requerimientos de información necesarios para alcanzarlos y enfrentarlos, respectivamente. Estos requerimientos deben considerar las expectativas de los usuarios internos y externos. La apropiada, así como con la especificidad requerida para el personal pertinente.\n13.03 La Administración debe identificar los requerimientos de información en un proceso continuo que se desarrolla en todo el control interno. Conforme ocurre un cambio en la institución, en sus objetivos y riesgos, la Administración debe modificar los requisitos riesgos modificados.\nDatos Relevantes de Fuentes Confiables\n13.04 La Administración debe obtener datos relevantes de fuentes confiables tanto internas como externas, de manera oportuna, y en función de los requisitos de información identificados y establecidos. Los datos relevantes tienen una conexión lógica con los requisitos de información identificados y establecidos. Las fuentes internas y externas confiables proporcionan datos que son razonablemente libres de errores y sesgos. La\nAdministración debe evaluar los datos provenientes de fuentes internas y externas, para asegurarse de que son confiables. Las fuentes de información pueden relacionarse con objetivos operativos, financieros o de cumplimiento. La Administración debe obtener los datos en forma oportuna con el fin de que puedan ser utilizados de manera apropiada. Su utilización debe ser supervisada.\nDatos Procesados en Información de Calidad\n13.05 La Administración debe procesar los datos obtenidos y transformarlos en información de calidad que apoye al control interno. Esto implica procesarla para asegurar que se trata de información de calidad. La calidad de la información se logra utilizar datos de fuentes confiables. La información de calidad debe ser apropiada, veraz, completa, exacta, accesible y proporcionada de manera oportuna. La Administración debe considerar estas características, así como los objetivos de procesamiento, al evaluar la información procesada; también debe efectuar revisiones cuando sea necesario, a fin de garantizar que la información es de calidad. La Administración debe utilizar información de calidad para tomar decisiones informadas y evaluar el desempeño institucional en cuanto al logro de sus objetivos clave y el enfrentamiento de sus riesgos asociados.\n13.06 La Administración debe procesar datos relevantes a partir de fuentes confiables y transformarlos en información de calidad dentro de los sistemas de información de la institución. Un sistema de información se encuentra conformado por el personal, los procesos, los datos y la tecnología utilizada, organizados para obtener, comunicar o disponer de la información.\nPrincipio 14 – Comunicar Internamente\n14.01 La Administración debe comunicar internamente la información de calidad necesaria para la consecución de los objetivos institucionales.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Comunicación en Toda la Institución\n• Métodos Apropiados de Comunicación Comunicación en Toda la Institución\n14.02 La Administración debe comunicar información de calidad en toda la institución utilizando las líneas de reporte y autoridad establecidas. Tal información debe comunicarse hacia abajo, lateralmente y hacia arriba, mediante líneas de reporte, es decir, en todos los niveles de la institución.\n14.03 La Administración debe comunicar información de calidad hacia abajo y desempeñe funciones clave en la consecución de objetivos, enfrentamiento de riesgos, prevención de la corrupción y apoyo al control interno. En estas comunicaciones, la\nAdministración debe asignar responsabilidades de control interno para las funciones clave.\n14.04 La Administración debe recibir información de calidad sobre los procesos operativos de la institución, la cual fluye por las líneas de reporte y autoridad apropiadas para que el personal apoye a la Administración en la consecución de los objetivos institucionales.\n14.05 El Órgano de Gobierno, en su caso, o el Titular debe recibir información de calidad que fluya hacia arriba por las líneas de reporte, proveniente de la Administración y demás personal. La información relacionada con el control interno que es comunicada al\nÓrgano de Gobierno o Titular, debe incluir asuntos importantes acerca de la adhesión, cambios o asuntos emergentes en materia de control interno. La comunicación ascendente es necesaria para la vigilancia efectiva del control interno.\n14.06 Cuando las líneas de reporte directas se ven comprometidas, el personal utiliza líneas separadas para comunicarse de manera ascendente. Las disposiciones jurídicas y normativas, así como las mejores prácticas internacionales, pueden requerir a las instituciones establecer líneas de comunicación separadas, como líneas éticas de denuncia, para la comunicación de información confidencial o sensible. La Administración debe informar a los empleados sobre estas líneas separadas, la manera en que funcionan, cómo utilizarlas y cómo se mantendrá la confidencialidad de la información y, en su caso, el anonimato de quienes aporten información.\nMétodos Apropiados de Comunicación\n14.07 La Administración debe seleccionar métodos apropiados para comunicarse internamente. Asimismo, debe considerar una serie de factores en la selección de los métodos apropiados de comunicación, entre los que se encuentran:\n• Audiencia. Los destinatarios de la comunicación.\n• Naturaleza de la información. El propósito y el tipo de información que se comunica.\n• Disponibilidad. La información está a disposición de los diversos interesados cuando es necesaria.\n• Costo. Los recursos utilizados para comunicar la información.\n• Los requisitos legales o reglamentarios. Los mandatos contenidos en las leyes y regulaciones que pueden impactar la comunicación.\n14.08 Con base en la consideración de los factores, la Administración debe seleccionar métodos de comunicación apropiados, como documentos escritos, ya sea en papel o en formato electrónico, o reuniones con el personal. Asimismo, debe evaluar oportuna.\nPrincipio 15 – Comunicar Externamente\n15.01 La institución debe comunicar externamente la información de calidad necesaria para la consecución de los objetivos institucionales.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Comunicación con Partes Externas\n• Métodos Apropiados de Comunicación\nComunicación con Partes Externas\n15.02 La Administración debe comunicar a las partes externas, y obtener de éstas, información de calidad, utilizando las líneas de reporte establecidas. Las líneas abiertas y bidireccionales de reporte con partes externas permiten esta comunicación. Las partes externas incluyen, entre otros, a los proveedores, contratistas, servicios tercerizados, reguladores, auditores externos, instituciones gubernamentales y el público en general.\n15.03 La Administración debe comunicar información de calidad externamente a través de las líneas de reporte. De ese modo, las partes externas pueden contribuir a la consecución de los objetivos institucionales y a enfrentar sus riesgos asociados. La\nAdministración debe incluir en esta información la comunicación relativa a los eventos y actividades que impactan el control interno.\n15.04 La Administración debe recibir información de partes externas a través de las líneas de reporte establecidas y autorizadas. La información comunicada a la\nAdministración debe incluir los asuntos significativos relativos a los riesgos, cambios o problemas que afectan al control interno, entre otros. Esta comunicación es necesaria para el funcionamiento eficaz y apropiado del control interno. La Administración debe evaluar la información externa recibida contra las características de la información de calidad y los objetivos del procesamiento de la información; en su caso, debe tomar acciones para asegurar que la información recibida sea de calidad.\n15.05 El Órgano de Gobierno, en su caso, o el Titular debe recibir información de partes externas a través de líneas las de reporte establecidas y autorizadas. La información comunicada al Órgano de Gobierno o al Titular, debe incluir asuntos importantes relacionados con los riesgos, cambios o problemas que impactan al control interno, entre otros. Esta comunicación es necesaria para la vigilancia eficaz y apropiada del control interno.\n15.06 Cuando las líneas de reporte directas se ven comprometidas, las partes externas utilizan líneas separadas para comunicarse con la institución. Las disposiciones jurídicas y normativas, así como las mejores prácticas internacionales pueden requerir a las instituciones establecer líneas separadas de comunicación, como líneas éticas de denuncia, para comunicar información confidencial o sensible. La Administración debe informar a las partes externas sobre estas líneas separadas, la manera en que funcionan, cómo utilizarlas y cómo se mantendrá la confidencialidad de la información y, en su caso, el anonimato de quienes aporten información.\nMétodos Apropiados de Comunicación\n15.07 La Administración debe seleccionar métodos apropiados para comunicarse externamente. Asimismo, debe considerar una serie de factores en la selección de métodos apropiados de comunicación, entre los que se encuentran:\n• Audiencia. Los destinatarios de la comunicación.\n• Naturaleza de la información. El propósito y el tipo de información que se comunica.\n• Disponibilidad. La información está a disposición de los diversos interesados cuando es necesaria.\n• Costo. Los recursos utilizados para comunicar la información. Supervisión\n• Los requisitos legales o reglamentarios. Los mandatos contenidos en las leyes y regulaciones que pueden impactar la comunicación.\n15.08 Con base en la consideración de los factores, la Administración debe seleccionar métodos de comunicación apropiados, como documentos escritos, ya sea en papel o formato electrónico, o reuniones con el personal. De igual manera, debe evaluar periódicamente los métodos de comunicación de la institución para asegurar que cuenta con las herramientas adecuadas para comunicar externamente información de calidad de manera oportuna.\n15.09 Las instituciones del sector público, de acuerdo con el Poder al que pertenezcan y el orden de gobierno en el que se encuadren, deben comunicar sobre su desempeño a distintas instancias y autoridades, de acuerdo con las disposiciones aplicables. De manera adicional, todas las instituciones gubernamentales deben rendir cuentas a la ciudadanía sobre su actuación y desempeño. La Administración debe tener en cuenta los métodos apropiados para comunicarse con una audiencia tan amplia.\nSupervisión\nFinalmente, dado que el control interno es un proceso dinámico que tiene que adaptarse continuamente a los riesgos y cambios a los que se enfrenta la institución, la supervisión del control interno es esencial para contribuir a asegurar que el control interno se mantiene alineado con los objetivos institucionales, el entorno operativo, las disposiciones jurídicas aplicables, los recursos asignados y los riesgos asociados al cumplimiento de los objetivos, todos ellos en constante cambio. La supervisión del control interno permite evaluar la calidad del desempeño en el tiempo y asegura que los resultados de las auditorías y de otras revisiones se atiendan con prontitud. Las acciones correctivas son un complemento necesario para las actividades de control, con el fin de alcanzar los objetivos institucionales.\nPrincipios\n16. La Administración, debe establecer actividades para la adecuada supervisión del control interno y la evaluación de sus resultados.\n17. La Administración, es responsable de corregir oportunamente las deficiencias de control interno detectadas.\nPrincipio 16 - Realizar Actividades de Supervisión\n16.01 La Administración debe establecer las actividades de supervisión del control interno y evaluar sus resultados.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Establecimiento de Bases de Referencia\n• Supervisión del Control Interno\n• Evaluación de Resultados\nEstablecimiento de Bases de Referencia\n16.02 La Administración debe establecer bases de referencia para supervisar el control interno. Estas bases comparan el estado actual del control interno contra el diseño efectuado por la Administración. Las bases de referencia representan la diferencia entre los en el tiempo. En otras palabras, las líneas o bases de referencia revelan debilidades y deficiencias detectadas en el control interno de la institución.\n16.03 Una vez establecidas las bases de referencia, la Administración debe utilizarlas como criterio en la evaluación del control interno, y debe realizar cambios para reducir la diferencia entre las bases y las condiciones reales. La Administración puede reducir esta diferencia de dos maneras. Por una parte, puede cambiar el diseño del control interno para enfrentar mejor los objetivos y los riesgos institucionales o, por la otra, puede mejorar la eficacia operativa del control interno. Como parte de la supervisión, la\nAdministración debe determinar cuándo revisar las bases de referencia, mismas que servirán para evaluaciones de control interno subsecuentes. Supervisión del Control\nInterno\n16.04 La Administración debe supervisar el control interno a través de autoevaluaciones y evaluaciones independientes. Las autoevaluaciones están integradas a las operaciones de la institución, se realizan continuamente y responden a los cambios. Las evaluaciones independientes se utilizan periódicamente y pueden proporcionar información respecto de la eficacia e idoneidad de las autoevaluaciones.\n16.05 La Administración debe establecer autoevaluaciones al diseño y eficacia operativa del control interno como parte del curso normal de las operaciones. Las autoevaluaciones incluyen actividades de supervisión permanente por parte de la\nAdministración, comparaciones, conciliaciones y otras acciones de rutina. Estas evaluaciones pueden incluir herramientas automatizadas, las cuales permiten incrementar la objetividad y la eficiencia de los resultados mediante la recolección electrónica de las evaluaciones a los controles y transacciones.\n16.06 La Administración debe incorporar evaluaciones independientes para supervisar el diseño y la eficacia operativa del control interno en un momento determinado, o de una función o proceso específico. El alcance y la frecuencia de las evaluaciones independientes dependen, principalmente, de la administración de riesgos, la eficacia del monitoreo permanente y la frecuencia de cambios dentro de la institución y en su entorno.\nLas evaluaciones independientes pueden tomar la forma de autoevaluaciones, las cuales incluyen a la evaluación entre pares; talleres conformados por los propios servidores públicos y moderados por un facilitador externo especializado, o evaluaciones de funciones cruzadas, entre otros.\n16.07 Las evaluaciones independientes también incluyen auditorías y otras a la implementación del control interno. Estas auditorías y otras evaluaciones pueden ser obligatorias, de conformidad con las disposiciones jurídicas, y son realizadas por auditores gubernamentales internos, auditores externos, entidades fiscalizadoras y otros revisores externos. Las evaluaciones independientes proporcionan una mayor objetividad cuando son evaluando.\n16.08 La Administración conserva la responsabilidad de supervisar si el control interno es eficaz y apropiado para los procesos asignados a los servicios tercerizados.\nTambién debe utilizar autoevaluaciones, las evaluaciones independientes o una los controles internos sobre los procesos asignados a los servicios tercerizados. Estas actividades de seguimiento relacionadas con los servicios tercerizados pueden ser realizadas ya sea por la propia Administración, o por personal externo, y revisadas posteriormente por la Administración.\nEvaluación de Resultados\n16.09 La Administración debe evaluar y documentar los resultados de las autoevaluaciones y de las evaluaciones independientes para identificar problemas en el control interno. Asimismo, debe utilizar estas evaluaciones para determinar si el control interno es eficaz y apropiado. Las diferencias entre los resultados de las actividades de supervisión y las bases de referencia pueden indicar problemas de control interno, incluidos los cambios al control interno no documentados o posibles deficiencias de control interno.\n16.10 La Administración debe identificar los cambios que han ocurrido en el control interno, o bien los cambios que son necesarios implementar, derivados de modificaciones en la institución y en su entorno. Las partes externas también pueden contribuir con la\nAdministración a identificar problemas en el control interno. Por ejemplo, las quejas o denuncias de la ciudadanía y el público en general, o de los cuerpos revisores o reguladores externos, pueden indicar áreas en el control interno que necesitan mejorar. La\nAdministración debe considerar si los controles actuales hacen frente de manera apropiada a los problemas identificados y, en su caso, modificar los controles.\nPrincipio 17 – Evaluar los Problemas y Corregir las Deficiencias\n17.01 La Administración debe corregir de manera oportuna las deficiencias de control interno identificadas.\nPuntos de Interés\nLos siguientes puntos de interés contribuyen al diseño, implementación y eficacia operativa de este principio:\n• Informe sobre Problemas\n• Evaluación de Problemas\n• Acciones Correctivas\nInforme sobre Problemas\n17.02 Todo el personal debe reportar a las partes internas y externas adecuadas los problemas de control interno que haya detectado, mediante las líneas de reporte establecidas, para que la Administración, las unidades especializadas, en su caso, y las instancias de supervisión, evalúen oportunamente dichas cuestiones.\n17.03 El personal puede identificar problemas de control interno en el desempeño de sus responsabilidades. Asimismo, debe comunicar estas cuestiones internamente al personal en la función clave responsable del control interno o proceso asociado y, cuando sea necesario, a otro de un nivel superior a dicho responsable. Dependiendo de la naturaleza de los temas, el personal puede considerar informar determinadas cuestiones al Órgano de\nGobierno, en su caso, o al Titular. Tales problemas pueden incluir:\n• Problemas que afectan al conjunto de la estructura organizativa o se extienden fuera de la institución y recaen sobre los servicios tercerizados, contratistas o proveedores.\n• Problemas que no pueden corregirse debido a intereses de la Administración, como la información confidencial o sensible sobre actos de corrupción, fraudes, abuso, desperdicio u otros actos ilegales.\n17.04 En función de los requisitos legales o de cumplimiento, la institución también puede requerir informar de los problemas a los terceros pertinentes, tales como legisladores, reguladores, organismos normativos y demás encargados de la emisión de criterios y disposiciones normativas a las que la institución está sujeta.\nEvaluación de Problemas\n17.05 La Administración debe evaluar y documentar los problemas de control interno y debe determinar las acciones correctivas apropiadas para hacer frente oportunamente a los problemas y deficiencias detectadas. También debe evaluar los problemas que han sido identificados mediante sus actividades de supervisión o a través de la información proporcionada por el personal, y debe determinar si alguno de estos problemas reportados se ha convertido en una deficiencia de control interno. Estas deficiencias requieren una mayor evaluación y corrección por parte de la Administración. Una deficiencia de control interno puede presentarse en su diseño, implementación o eficacia operativa, así como en sus procesos asociados. La Administración debe determinar, dado el tipo de deficiencia de control interno, las acciones correctivas apropiadas para remediar la deficiencia oportunamente.\nAdicionalmente, puede asignar responsabilidades y delegar autoridad para la apropiada remediación de las deficiencias de control interno.\nAcciones Correctivas\n17.06 La Administración debe poner en práctica y documentar en forma oportuna las acciones para corregir las deficiencias de control interno. Dependiendo de la naturaleza de la deficiencia, el Órgano de Gobierno, en su caso, el Titular o la Administración deben revisar la pronta corrección de las deficiencias, comunicar las medidas correctivas al nivel apropiado de la estructura organizativa, y delegar al personal apropiado la autoridad y responsabilidad para realizar las acciones correctivas. El proceso de resolución de auditoría\nAdministración, y se termina sólo cuando las acciones pertinentes se han puesto en práctica para (1) corregir las deficiencias identificadas, (2) efectuar mejoras o (3) demostrar que los hallazgos y recomendaciones no justifican una acción por parte de la Administración. Ésta última, bajo la supervisión del Órgano de Gobierno o del Titular, monitorea el estado de los esfuerzos de corrección realizados para asegurar que se llevan a cabo de manera oportuna.\nTRANSITORIOS:\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan las disposiciones de carácter reglamentario municipal que se opongan a lo dispuesto por el presente acuerdo.\nPabellón de Arteaga, a los ocho días del mes de septiembre de dos mil diecisiete.\nProf. Cuauhtémoc Escobedo Tejada\nPresidente Municipal\nC. Lic. Arnulfo Flores Jiménez 1er Regidor\nLic. Katia Nayeli Villalobos Collazo 2a Regidora\nArq. Juan Daniel Sandoval Robles 3er Regidor\nC. Hermelinda Vera Martínez 4a Regidora\nLic. Guillermina Torres Campos 1a Regidora Plurinominal PAN\nDra. Maricela Pulido Ruvalcaba 2a Regidora Plurinominal NA\nC. J. Refugio Herrera Velázquez 3er Regidor Plurinominal PRI\nTec. José Lazarín Hernández 4° Regidor Plurinominal PVEM\nProf. Margarita Luévano Flores\nSíndica Municipal\nProf. Jorge Saucedo Gaytán\nSecretario del H. Ayuntamiento"
  }
]