{
  "titulo": "Acuerdo del Cabildo Que Aprueba la Modificación de Tres Obras del Fondo de Aportaciones para Infraes",
  "Contenido": "ACUERDO DE CABILDO QUE APRUEBA\nLA MODIFICACIÓN DE TRES OBRAS DEL\nFONDO DE APORTACIONES PARA\nINFRAESTRUCTURA SOCIAL MUNICIPAL\nY DE LAS DEMARCACIONES\nTERRITORIALES DEL D.F.\nD.F.\nEl H. Ayuntamiento de Pabellón de Arteaga, Aguascalientes, con fundamento en los artículos 115 fracción II de la Constitución Política de los Estados Unidos Mexicanos; 66 y\nEstado de Aguascalientes y artículo 23 fracción I del Código Municipal de Pabellón de\nArteaga, Aguascalientes; artículos 33, 49 y 50 de la Ley de Coordinación Fiscal Federal; así como los Lineamientos Generales de Operación del Fondo de Aportaciones para la\nInfraestructura Social Municipal y de las Demarcaciones Territoriales del D.F. 2016; y\n1. Que con fecha cinco de mayo del presente año, este honorable ayuntamiento aprobó el Programa de Inversión del Fondo de aportaciones para la infraestructura social municipal y de las demarcaciones territoriales del D.F. (FISMDF), para el municipio de\nPabellón de Arteaga 2017, entre cuyas obras se contemplaron las siguientes:\nPROGRAMA DE INVERSIÓN DEL FONDO DE APORTACIONES PARA LA\nINFRAESTRUCTURA SOCIAL\nMUNICIPAL Y DE LAS DEMARCACIONES TERRITORIALES DEL D.F.\n(FISMDF)\nMUNICIPIO DE PABELLÓN DE ARTEAGA 2017\nOBRAS PROPUESTAS FONDO III 2017\nNo LOCALIDAD TIPO DE OBRA PROYECTO\n.\n3 Pedernal Segundo, Drenaje Red de Alcantarillado 350 ml. de 10” Ø y\nSantiago fosa de oxidación de 600 m3.\n4 Ejido Ojo Zarco Drenaje Rehabilitación de colector de alcantarillado calle Magdaleno Zamora.\n9 Los Martínez, Los Drenaje Construcción de red de alcantarillado y\nLira fosa de oxidación\n2. Que debido a la carencia de predios propiedad del municipio o de la misma\nPedernal segundo de Santiago, se optó por cambiar el proyecto mediante la colocación de fosas sépticas prefabricadas (biodigestores) en cada una de las viviendas, y así resolver el problema de las descargas de drenaje.\n3. Que en el caso del Ejido Ojo Zarco, el proyecto original consistía en la rehabilitación del colector de alcantarillado sobre la calle Magdaleno Zamora, en tanto que según los estudios técnicos realizados, se vio la necesidad de que dicho colector se rehabilitara sobre la calle Longino González de la propia comunidad.\nACUERDO\nPRIMERO.- Se aprueba la modificación de las siguientes obras que habían sido autorizadas por este ayuntamiento, correspondientes al Programa de Inversión del Fondo de aportaciones para la infraestructura social municipal y de las demarcaciones territoriales del\nD.F. (FISMDF), para el municipio de Pabellón de Arteaga 2017, para quedar como sigue:\nPROGRAMA DE INVERSIÓN DEL FONDO DE APORTACIONES PARA LA\nINFRAESTRUCTURA SOCIAL\nMUNICIPAL Y DE LAS DEMARCACIONES TERRITORIALES DEL D.F.\n(FISMDF)\nMUNICIPIO DE PABELLÓN DE ARTEAGA 2017\nOBRAS PROPUESTAS FONDO III 2017\nPROPUESTA ORIGINAL PROPUESTA DE MODIFICACIÓN\nLOCALI TIPO PROYECTO LOCAL TIPO PROYECTO\nDAD DE IDAD DE\nOBR OBR\nPedernal Drenaj Red de Alcantarillado Pedernal, Drena Suministro, colocación e\nSegundo, e 350 ml. de 10” Ø y Santiago je instalación de 12 fosas\nSantiago fosa de oxidación de sépticas prefabricadas 600 m3. (biodigestores).\nalcantarillado calle Zarco calle Longino González..\nMagdaleno Zamora.\nLos Drenaj Construcción de red Los Drena Suministro, colocación e\nMartínez, e de alcantarillado y Martínez je instalación de 15 fosas\nLos Lira fosa de oxidación, Los sépticas prefabricadas\nLira (biodigestores).\nSEGUNDO.- Publíquese el presente acuerdo en el Periódico Oficial del Estado para el debido conocimiento de la ciudadanía.\nDado en el Salón de Cabildos del H. Ayuntamiento del Municipio de Pabellón de\nArteaga, Aguascalientes, a ocho de septiembre de dos mil diecisiete.\nProf. Cuauhtémoc Escobedo Tejada\nPresidente Municipal\nLic. Arnulfo Flores Jiménez 1er Regidor\nLic. Katia Nayeli Villalobos Collazo 2a Regidora\nArq. Juan Daniel Sandoval Robles 3er Regidor\nC. Hermelinda Vera Martínez 4a Regidora\nC. Guillermina Torres Campos 1a Regidora Plurinominal PAN\nDra. Maricela Pulido Ruvalcaba 2a Regidora Plurinominal NA\nC. J. Refugio Herrera Velázquez 3er Regidor Plurinominal PRI\nTec. José Lazarín Hernández 4° Regidor Plurinominal PVEM\nProfra. Margarita Luévano Flores\nSíndico Municipal\nProfr. Jorge Saucedo Gaytán\nSecretario del H. Ayuntamiento",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": true
}