{
  "titulo": "Acuerdo 052017 del Fiscal General del Estado, Mediante el Cual Se Dan A Conocer Diversos Protocolos",
  "Contenido": "ACUERDO 05/2017 DEL FISCAL GENERAL\nDEL ESTADO, MEDIANTE EL CUAL SE DAN A\nCONOCER DIVERSOS PROTOCOLOS PARA\nINVESTIGAR CON PERSPECTIVA DE GÉNERO\nY DERECHOS HUMANOS\nACUERDO 05/2017 DEL FISCAL GENERAL DEL ESTADO, MEDIANTE EL\nCON PERSPECTIVA DE GÉNERO Y DERECHOS HUMANOS.\nCon fundamento en lo dispuesto por los artículos 21 de la Constitución Política de los primero de la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes; así como\nFiscalía General del Estado de Aguascalientes; y\nQue la Fiscalía General es el órgano autónomo en el que se integra la institución del\nMinisterio Público, misma que tiene a su cargo la investigación y persecución de los delitos del orden común, de conformidad con lo dispuesto por el artículo 21 de la Constitución\nPolítica de los Estados Unidos Mexicanos, así como 59 y 60 de la Constitución Política del\nEstado de Aguascalientes.\nQue el artículo 1° en concordancia con el artículo 20 apartado C de la Constitución Política de los Estados Unidos Mexicanos, dispone que todas las autoridades en el ámbito de su competencia, tienen la obligación de promover, respetar, proteger y garantizar los Derechos\nHumanos y que todas las víctimas tienen derecho a recibir asesoría jurídica, ser informadas de los derechos con que cuentan y del desarrollo del proceso penal.\nQue el artículo 2° del Código Nacional de Procedimientos Penales, establece las normas que han de observarse en la investigación para esclarecer los hechos que han sido denunciados, proteger al inocente, procurar que el culpable no quede impune y que se repare el daño, en un marco de respeto a los derechos humanos reconocidos en la\nConstitución y en los Tratados Internacionales de los que el Estado mexicano es parte.\nFamiliar y de Género, que conoce sobre delitos derivados de la violencia que se ejerce contra las Mujeres.\ncomo inferior o como un objeto. Para validar estos patrones de pensamiento se ejercen actos contra la mujer como formas de dominio y poder, donde convergen diversos visibilizadas.\nde delitos, se inscriben dentro del ámbito penal, por estar tipificadas en el Código Penal para el Estado de Aguascalientes, y que por ello, adicional a la legislación, resulta del Ministerio Público y sus órganos auxiliares, para efecto de que cuenten con una visión analítica y científica orientada con perspectiva de género, a fin de garantizar el ejercicio pleno del derecho de acceso a la justicia, evitando en todo momento la impunidad.\ndirectrices para un actuar inmediato de los cuerpos de investigación, a través de procesos estandarizados y homologados, con apego irrestricto a los derechos humanos de los intervinientes en el proceso penal, para lo cual se crean los Protocolos de Actuación con\nPerspectiva de Género, que deban observar los Agentes del Ministerio Público y Auxiliares en la investigación de delitos tales como: Protocolo de actuación en la investigación de delitos sobre Muertes violentas de Mujeres, de Desaparición y No Localización de Mujeres, Niñas y Adolecentes, Violencia Sexual y Violencia Familiar y de Pareja.\nQue además de lo expuesto, es menester considerar que la libertad de expresión, el derecho a la información, la libre manifestación de ideas y el derecho a la manifestación, son derechos humanos fundamentales reconocidos en diversos instrumentos internacionales, tales como la Declaración Americana sobre Derechos Humanos y Deberes del Hombre, la\nConvención Americana sobre Derechos Humanos, la Declaración Universal de Derechos\nHumanos y el Pacto Internacional de Derechos Civiles y Políticos.\nQue en relación a los hechos ocurridos en diferentes regiones del país, de persecución y asesinatos de periodistas, activistas y defensores de derechos humanos, y debido a la magnitud y trascendencia de los delitos cometidos en su agravio, resulta indispensable la adopción de mecanismos que garanticen la coordinación entre todas las instancias competentes de los niveles municipal, estatal y federal, a fin de prevenir, investigar y, en su caso, sancionar a los responsables de los delitos cometidos en agravio de periodistas y defensores de derechos humanos, nacionales o extranjeros, dentro de nuestro Estado.\nQue para el logro y mayor eficacia en la investigación de delitos cometidos contra\nPeriodistas y Defensores de Derechos Humanos, que pretendan intimidarlos o frenar su labor, es necesaria la emisión de un instrumento jurídico que contenga acciones y procesos estandarizados con base en la legalidad y el respeto a los derechos humanos, a fin de que el investigación de delitos cometidos en su contra con motivo de su labor, para ello se crea el\nDefensores de Derechos Humanos.\nservidores públicos, acerca de los factores que generan desigualdad en las relaciones sociales, y comprender el proceso por el cual atraviesan las víctimas a causa de la violencia de género y la violación a sus derechos humanos.\nQue de conformidad con el artículo 20 apartado C de la Constitución Política de los\nEstados Unidos Mexicanos, la Ley General de Víctimas y la Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de Aguascalientes, es necesario generar pautas para la atención de las víctimas de violencia aplicando estándares de información, asistencia, participación, protección y reparación integral.\nlas víctimas de violencia, que les permita superar las secuelas que ha generado la comisión de un delito sobre su persona.\nintegración de los instrumentos metodológico jurídicos de referencia, al participar de forma activa en mesas de diálogo, exponiendo sus observaciones y aportando elementos teóricos en la materia, lo que permitió enriquecer el contenido de los mismos para brindar un mejor servicio a la sociedad en labor de procuración de justicia.\nQue la Fiscalía General, es receptiva a las dinámicas sociales y reconoce que es necesario el desarrollo de metodología que permita ejercer las facultades de investigación, que la Ley reconoce al Ministerio Público y sus órganos auxiliares, para que su labor se realice con perspectiva de género, es decir, con un enfoque que permita identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las conductas o el comportamiento anterior de la víctima a fin de plantear posibles hipótesis del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las razones de género como las posibles causas del delito.\nCon base a las manifestaciones expuestas, se expide el siguiente:\nACUERDO:\nPRIMERO. El presente Acuerdo tiene por objeto adoptar formalmente los Protocolos de investigación con perspectiva de género y derechos humanos, que a continuación se señalan:\nI. Protocolo de Investigación con Perspectiva de Género de Muertes Violentas de Mujeres en el Estado de Aguascalientes;\nII. Protocolo de Investigación con Perspectiva de Género en casos de Niñas, Adolescentes y Mujeres Desaparecidas y No Localizadas para el Estado de Aguascalientes;\nIII. Protocolo de Actuación con Perspectiva de Género en la Investigación de Delitos de\nViolencia Sexual;\nIV. Protocolo de Actuación en casos de Violencia Familiar y de Pareja en el Estado de\nAguascalientes; y\nV. Protocolo de Actuación en la Investigación de los Delitos cometidos contra Periodistas y\nDefensores de Derechos Humanos en el Estado de Aguascalientes.\nLos Protocolos citados, se anexan al presente, y son parte integral del mismo.\nSEGUNDO. Las directrices establecidas en los Protocolos que integran este Acuerdo son aplicables, y servirán de orientación en la investigación de los diversos delitos relacionados con la violencia contra las mujeres por razones de género, así como de la investigación de delitos contra Periodistas y Defensores de Derechos Humanos.\nTERCERO. Los Protocolos que integran el presente, van dirigidos a Agentes de\nMinisterio Público, personal de la Policía Ministerial, de la Dirección General de\nInvestigación Pericial, de la Coordinación de la Unidad de Inteligencia, de Servicios a\nVíctimas del Delito, así como a todo aquel que, en ámbito de competencia, intervenga en la investigación de los diversos delitos materia de los Protocolos o brinde atención a las víctimas del Delito.\nCUARTO. La Vice Fiscalía de Investigación de Delitos, la Vice Fiscalía Jurídica y de\nServicios a la Justicia, la Comisaría General de Policía Ministerial y la Dirección General de Investigación Pericial, son responsables de supervisar que los servidores públicos que intervengan en la investigación o atención a víctimas de los delitos materia de los\nProtocolos, den estricto cumplimiento a las disposiciones contenidas en los mismos.\nQUINTO. La Vice Fiscalía Jurídica y de Servicios a la Justicia, a través del área de capacitación será la encargada de llevar a cabo las acciones necesarias para fortalecer y ejecutar un programa permanente de capacitación para la aplicación de los Protocolos integrantes de este Acuerdo, dirigido a las y los servidores públicos que en el desarrollo de sus competencias los instrumenten.\nSEXTO. La revisión de los Protocolos será anual. Para tal efecto, la Vice Fiscalía de\nInvestigación de Delitos, la Dirección General de Investigación Pericial, la Comisaría\nGeneral de Policía Ministerial y las áreas de atención a víctimas, someterán a consideración de la Vice Fiscalía Jurídica y de Servicios a la Justicia, la primera semana del mes de julio de cada año, las propuestas de modificaciones que consideren pertinentes, sin demérito de que, aquellas que se estimen urgentes se presenten en cualquier momento para, en su caso, proceder a su incorporación.\nTRANSITORIOS\nÚNICO. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nAsí lo determinó y firma el Licenciado René Urrutia de la Vega, Fiscal General del Estado de Aguascalientes.\nATENTAMENTE\n\"NOS MUEVE LA JUSTICIA\"\nLIC. RENÉ URRUTIA DE LA VEGA\nFISCAL GENERAL DEL ESTADO DE AGUASCALIENTES",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de septiembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}