{
  "titulo": "Acuerdo del Consejo General del Instituto Estatal Electoral Mediante el Cual Faculta A Su Consejero",
  "Contenido": "ACUERDO DEL CONSEJO GENERAL DEL\nINSTITUTO ESTATAL ELECTORAL MEDIANTE EL\nCUAL FACULTA A SU CONSEJERO PRESIDENTE\nPARA EFECTO DE QUE SUSCRIBA LOS CONVENIOS\nDE COLABORACIÓN CON EL INSTITUTO NACIONAL\nELECTORAL PARA LA PREPARACIÓN Y\nDESARROLLO DE LAS ACTIVIDADES DEL\nPROCESO ELECTORAL LOCAL 2017-2018.\nCG-A-29/17 2017-2018.\nReunidos en sesión ordinaria, en la sede del Instituto Estatal Electoral de Aguascalientes, los integrantes del Consejo General, previa convocatoria de su Presidente y determinación del quórum legal, con base en los siguientes:\nI. En fecha diez de febrero del año dos mil catorce, se publicó en el Diario Oficial de la\nFederación, Edición Matutina, en su Primera Sección, el Decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia político-electoral; Decreto de reforma que contiene disposiciones que modifican la estructura, funciones y objetivos de este\nOrganismo Público Local Electoral.\nII. En fecha tres de mayo del año dos mil catorce, se publicó en el Diario Oficial de la\nFederación, Edición Matutina, en su Segunda y Tercera Sección el Decreto por el que se expide la Ley General de Instituciones y Procedimientos Electorales, entrando en vigor a partir del día siguiente de su publicación.\nIII. Derivado de la reforma constitucional en materia político-electoral señalada en el\nResultando I del presente acuerdo, el día veintiocho de julio del año dos mil catorce, se publicó en el Periódico Oficial del Estado de Aguascalientes, Edición Vespertina, Tomo LXXVII, Núm. 30, el Decreto Número 69 por el que se reforman y adicionan\nIV. En fecha dos de marzo del año dos mil quince, se publicó en el Periódico Oficial del\nNúmero 152, por el que se aprueba el Código Electoral para el Estado de\nAguascalientes.\nV. En sesión extraordinaria celebrada el día dos de septiembre de dos mil quince, el\nOrganismo Público Local del Estado de Aguascalientes. Mismo que fue instalado en sesión extraordinaria solemne de fecha cuatro de septiembre de dos mil quince, mediante el acuerdo identificado con clave CG-A-23/15.\nVI. En sesión ordinaria de fecha veintiocho de febrero de dos mil diecisiete el Consejo\nGeneral del Instituto Estatal Electoral de Aguascalientes aprobó el “ACUERDO DEL\nCONSEJO GENERAL DEL INSTITUTO ESTATAL ELECTORAL MEDIANTE EL CUAL SE\nEXPIDE EL REGLAMENTO INTERIOR DEL INSTITUTO ESTATAL ELECTORAL DE\nAGUASCALIENTES Y SE ABROGA EL APROBADO EN FECHA TREINTA DE JUNIO DE DOS\nMIL QUINCE”, identificado con la clave CG-A-07/17.\nVII. En fecha veintinueve de mayo de dos mil diecisiete, se publicó en el Periódico Oficial del Estado de Aguascalientes, Primera Sección, Tomo LXXX, Núm. 22, el Decreto\nNúmero 91, por el que se adicionan, reforman y derogan diversos artículos del\nCódigo Electoral para el Estado de Aguascalientes.\nPRIMERO. Que conforme a lo establecido en los artículos 116, segundo párrafo, fracción\nIV, incisos b) y c), de la Constitución Política de los Estados Unidos Mexicanos; 17, del Código Electoral para el Estado de Aguascalientes, el Instituto Estatal Electoral es un organismo público dotado de personalidad jurídica y patrimonio propio, así como profesional en su desempeño; goza de autonomía en su funcionamiento e independencia en sus decisiones; sus principios rectores son la certeza, la legalidad, la imparcialidad, la independencia, la máxima publicidad, la definitividad y la objetividad.\nSEGUNDO. Que los artículos 66, primer párrafo y 67 del Código en comento establecen en los términos de las leyes de la materia; y que los organismos del señalado Instituto que intervienen en la función de organizar elecciones son: el Consejo General, la Junta Estatal\nEjecutiva, los Consejos Distritales y Municipales Electorales y la Contraloría Interna.\nTERCERO. Que el artículo 69, primer párrafo, del Código Electoral para el Estado de\nEstado al Consejo General del Instituto Estatal Electoral, el cual estará integrado por un\nConsejero Presidente y seis Consejeros Electorales, el Secretario Ejecutivo y los representantes de los Partidos Políticos y por tanto es el responsable de vigilar que se cumplan las disposiciones previstas dentro del citado Código.\nCUARTO. Que el artículo 3° del Código Electoral para el Estado de Aguascalientes señala que, entre otras autoridades, corresponde al Instituto Estatal Electoral de Aguascalientes la aplicación del referido ordenamiento, para lo cual contará con el apoyo y colaboración de las autoridades federales, estatales y municipales, de los Notarios Públicos y de las organizaciones que realicen actividades de interés público, relacionadas con la materia; de la misma materia podrá celebrar acuerdos o convenios con autoridades de los tres órdenes de gobierno u organismos afines para el cumplimiento de sus labores.\nQUINTO. Que el artículo 65, primer párrafo, del Código Electoral del Estado de\nAguascalientes establece que el Instituto Estatal Electoral de Aguascalientes, a fin de lograr el pleno desarrollo de sus actuaciones y atribuciones, está facultado para celebrar convenios con el Instituto Nacional Electoral, en términos de los Constitución Política de los Estados Unidos Mexicanos, la Ley General de Instituciones y Procedimientos\nAguascalientes, el mismo Código de referencia y demás disposiciones aplicables.\nSEXTO. Que de acuerdo al artículo 75, fracción XX, del Código Electoral para el Estado de\nAguascalientes, el Consejo General del Instituto Estatal Electoral de Aguascalientes tiene el señalado Código.\nSÉPTIMO. Que por su parte, el artículo 76, fracciones V, VIII y XVII del Código Electoral para el Estado de Aguascalientes, señala que el Consejero Presidente del Consejo General comunicación y los vínculos necesarios entre el Instituto y las autoridades federales, estatales y municipales, para lograr su apoyo y colaboración en el ámbito de su competencia; para formular y suscribir, previa aprobación del Consejo General, los convenios de colaboración con el Instituto Nacional Electoral, en términos de la Ley\nGeneral de Instituciones y Procedimientos Electorales; así como para representar legalmente al Instituto.\nOCTAVO. Que el artículo 24 del Reglamento Interior del Instituto Estatal Electoral de\nAguascalientes, prescribe, en su fracciones VIII y IX, que son atribuciones del Consejero\nPresidente del Consejo General, el formular, actualizar y celebrar convenios, con los\nPoderes de la Unión, del Estado de Aguascalientes y Municipios, así como con los\nOrganismos Públicos Autónomos, y particulares, en todo lo relativo a los objetivos del\nInstituto Estatal Electoral de Aguascalientes; así como formular y suscribir, previa aprobación del Consejo General, los convenios de colaboración con el Instituto Nacional\nElectoral en términos de la Ley General de Instituciones y Procedimientos Electorales.\nNOVENO. Que el inciso ee), del párrafo primero, del artículo 44, de la Ley General de\nInstituciones y Procedimientos Electorales, establece como atribución del Consejo General del Instituto Nacional Electoral, el aprobar la suscripción de convenios, respecto de procesos electorales locales, de conformidad con las normas contenidas en dicha ley.\nAsimismo, que el inciso f, del primer párrafo, del artículo 63, de la misma ley señalada en este Considerando, otorga a las Juntas Locales Ejecutivas del Instituto Nacional Electoral, de acuerdo a su competencia territorial, la facultad de llevar a cabo las funciones procesos electorales locales, de conformidad con lo previsto en la Constitución Política de los Estados Unidos Mexicanos.\nDÉCIMO. Que los artículos 26, quinto párrafo y 28, primer párrafo, del Reglamento de\nElecciones del Instituto Nacional Electoral, señalan que los Organismos Públicos Locales\nElectorales en cuyas entidades se lleve a cabo un proceso electoral local, deberán participar con el Instituto Nacional Electoral en la elaboración, revisión, tramitación, implementación, ejecución y seguimiento de los instrumentos jurídicos de coordinación y cooperación que suscriban el Instituto Nacional Electoral y los referidos Organismos;\nactividades ya indicadas.\nDÉCIMO PRIMERO. Que los artículos 27 y 29, primer párrafo, del Reglamento de\nElecciones del Instituto Nacional Electoral, mandatan que para la ejecución de las tareas inherentes a la organización de los procesos electorales locales, se suscribirán entre el\nInstituto Nacional Electoral y los Organismos Públicos Locales Electorales los convenios generales de coordinación y, en su caso, en los siguientes instrumentos: anexos técnicos, anexos financieros y adendas. De igual manera, que las bases generales de coordinación se establecerán en el convenio general que para dicho efecto se suscriba, el cual deberá atender a lo establecido en el segundo párrafo del mencionado artículo 29 y en su caso, al tercer y cuarto párrafo del mismo numeral.\nDÉCIMO SEGUNDO. Que las directrices generales para la celebración de los convenios generales de coordinación entre el Instituto Nacional Electoral y un Organismo Público\nLocal Electoral se contienen en el artículo 30 del Reglamento de Elecciones del Instituto\nNacional Electoral; mientras que la estructura de dichos convenios debe atender al Anexo 1 del mencionado Reglamento, de conformidad con el numeral 34, primer párrafo, del cuerpo normativo indicado.\nDÉCIMO TERCERO. Que en atención a lo establecido dentro de los Resultandos y\nConsiderandos anteriores, es pertinente que este Consejo General del Instituto Estatal\nElectoral de Aguascalientes, faculte a su Consejero Presidente, por ser éste quien cuenta con la representación legal del Instituto, tal y como ha quedado señalado en el\nConsiderando Séptimo del presente Acuerdo, a efecto de que suscriba los convenios de colaboración con el Instituto Nacional Electoral, en términos de la Ley General de\nNacional Electoral, así como cualquier otro convenio de similar naturaleza, para la preparación y el desarrollo de las actividades del Proceso Electoral Local 2017-2018; ello en términos del último párrafo del artículo 3° del Código Electoral para el Estado de certeza, legalidad y máxima publicidad.\nEn virtud de los Resultandos y Considerandos vertidos, y con fundamento en lo dispuesto por los artículos 116, segundo párrafo, fracción IV, incisos b) y c), de la Constitución\nPolítica de los Estados Unidos Mexicanos; 17, Apartado B, cuarto párrafo, de la párrafo primero, 67, 68, 69 primer párrafo, 75 fracción XX, 76 fracciones V, VIII y XVII y 117, del Código Electoral del Estado de Aguascalientes; 24 fracciones VIII y IX del\nReglamento Interior del Instituto Estatal Electoral de Aguascalientes; 44, primer párrafo, inciso ee) y 63, primer párrafo, inciso f), de la Ley General de Instituciones y\nProcedimientos Electorales; así como 26, quinto párrafo, 27, 28, primer párrafo, 29, primer, segundo, tercer y cuarto párrafo, 30 y 34, primer párrafo, del Reglamento de\nElecciones del Instituto Nacional Electoral este Órgano superior de dirección y decisión electoral en el Estado procede a emitir el siguiente:\nPRIMERO. Este Consejo General, es competente para emitir el presente acuerdo de conformidad con lo establecido en los Considerandos que lo integran.\nSEGUNDO. Este Consejo General faculta al M. en D. Luis Fernando Landeros Ortiz, Consejero Presidente, a efecto de que suscriba los convenios de colaboración con el\nElectoral, así como cualquier otro convenio de similar naturaleza, con el fin de llevar a cabo la preparación y el desarrollo de las actividades del Proceso Electoral Local 2017-\n2018.\nTERCERO. El presente acuerdo entrará en vigor y surtirá sus efectos legales al momento de su aprobación por el Consejo General del Instituto Estatal Electoral de Aguascalientes.\nCUARTO. Notifíquese por estrados el presente acuerdo en términos de lo establecido por los artículos 318, 320, fracción III y 323 del Código Electoral para el Estado de\nAguascalientes; y 46, primer párrafo, del Reglamento de Reuniones y Sesiones del Consejo\nGeneral del Instituto Estatal Electoral.\nQUINTO. Para su conocimiento general publíquese el presente acuerdo en el Periódico\nOficial del Estado, así como en la página oficial de Internet del Instituto Estatal Electoral, con fundamento en lo establecido en el artículo 46 del Reglamento de Reuniones y\nSesiones del Consejo General del Instituto Estatal Electoral.\nEstatal Electoral, celebrada el día treinta y uno de agosto de dos mil diecisiete.- CONSTE.-CONSEJERO PRESIDENTE SECRETARIO EJECUTIVO\nM. en D. LUIS FERNANDO LANDEROS\nM. en D. SANDOR EZEQUIEL\nORTIZ\nHERNÁNDEZ LARA\nAsí lo aprobaron, por unanimidad de votos, los Consejeros Electorales que integran el Consejo General del Instituto Estatal Electoral de\nAguascalientes; lo anterior, de conformidad con la fracción I del artículo 37 del Reglamento de Reuniones y Sesiones del Consejo\nGeneral del Instituto Estatal Electoral.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false
}