{
  "titulo": "Acuerdo del Consejo General del Instituto Estatal Electoral, Mediante el Cual Se Modifica el Presupu",
  "Contenido": "ACUERDO DEL CONSEJO GENERAL DEL\nINSTITUTO ESTATAL ELECTORAL, MEDIANTE\nEL CUAL SE MODIFICA EL PRESUPUESTO\nANUAL DE INGRESOS Y EGRESOS DEL\nINSTITUTO ESTATAL ELECTORAL DE\nAGUASCALIENTES PARA EL EJERCICIO\nFISCAL DEL AÑO DOS MIL DIECISIETE\nCG-A-25/17\nACUERDO DEL CONSEJO GENERAL DEL INSTITUTO ESTATAL ELECTORAL, MEDIANTE EL\nDIECISIETE.\nReunidos en Sesión Ordinaria, en la sede del Instituto Estatal Electoral los integrantes del\nConsejo General, previa convocatoria de su Presidente y determinación del quórum legal, con base en los siguientes:\nI. En fecha diez de febrero de dos mil catorce, se publicó en el Diario Oficial de la\nFederación, Edición Matutina, en su Primera Sección, el Decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia político-electoral; decreto de reforma que soporta disposiciones que crean el Instituto Nacional Electoral y que modifican la estructura, funciones y objetivos del propio Organismo Público Local Electoral.\nII. Derivado de la reforma Constitucional en materia político-electoral señalada en el\nResultando I del presente acuerdo, el día veintiocho de julio de dos mil catorce, se publicó en el Periódico Oficial del Estado de Aguascalientes, Edición Vespertina, Tomo LXXVII, Núm. 30, el Decreto número 69 por el que se reforman y adicionan\nIII. En fecha dos de marzo de dos mil quince, se publicó en el Periódico Oficial del 152, por el que se aprueba el nuevo Código Electoral para el Estado de\nAguascalientes, señalando en sus artículos primero y segundo Transitorios, que\nEstado; asimismo abroga el Código Electoral para el Estado de Aguascalientes, que enero del año dos mil nueve.\nIV. En fecha once de julio de dos mil dieciséis, se publicaron en el Periódico Oficial del\nNúmeros 354 y 355, en los que se adicionan porciones normativas a diversos artículos del Código Electoral para el Estado de Aguascalientes.\nV. El día treinta y uno de diciembre de dos mil dieciséis, fue publicado en el Periódico el Ejercicio Fiscal del Año 2017.\nVI. El Consejo General del Instituto Estatal Electoral de Aguascalientes en Sesión\nOrdinaria del treinta y uno de enero de dos mil diecisiete, aprobó el “ACUERDO DEL\nCONSEJO GENERAL DEL INSTITUTO ESTATAL ELECTORAL MEDIANTE EL CUAL\nAPRUEBA LA APLICACIÓN DEL PRESUPUESTO ANUAL DE INGRESOS Y EGRESOS DEL\nINSTITUTO ESTATAL ELECTORAL PARA EL EJERCICIO FISCAL DEL AÑO DOS MIL\nDIECISIETE, ASÍ COMO EL PROGRAMA ANUAL DE ACTIVIDADES”, identificado bajo la clave CG‐A‐04/17.\nVII. El Consejo General del Instituto Estatal de Aguascalientes en sesión ordinaria del treinta y uno de enero de dos mil diecisiete, aprobó el “ACUERDO DEL CONSEJO\nGENERAL DEL INSTITUTO ESTATAL ELECTORAL DE AGUASCALIENTES, MEDIANTE EL\nCUAL SE DETERMINA EL LUGAR Y FECHA PARA LA DESTRUCCIÓN DE LA\nDOCUMENTACIÓN Y MATERIAL ELECTORAL UTILIZADO EN EL PROCESO ELECTORAL\nLOCAL 2015‐2016.”, identificado bajo la clave CG‐A‐05/17.\nVIII. Derivado del acuerdo referido en el Resultando que antecede, en fecha 07 de febrero del año 2017, a las 08:30 horas, fue llevada a cabo la destrucción del material y documentación electoral, de la cual el Instituto obtuvo recursos por el reciclamiento de papel, mismos que originan la necesidad de llevar a cabo una ampliación presupuestal.\nIX. En fecha tres de abril de dos mil diecisiete, se publicaron en el Periódico Oficial del\nInterior del Instituto Estatal Electoral de Aguascalientes, así como el Reglamento de\nAguascalientes.\nX. En fecha veintinueve de mayo de dos mil diecisiete, se publicó en el Periódico Oficial\nNúmero 91, por el que se adicionan, reforman y derogan diversos artículos del\nCódigo Electoral para el Estado de Aguascalientes.\nPRIMERO. Que conforme a lo establecido en los artículos 116 fracción IV incisos b) y c) de la Constitución Política de los Estados Unidos Mexicanos; 17 Apartado B cuarto párrafo de\nElectoral para el Estado de Aguascalientes, el Instituto Estatal Electoral es un organismo público dotado de personalidad jurídica y patrimonio propio, así como profesional en su desempeño; goza de autonomía en su funcionamiento e independencia en sus decisiones;\nsus principios rectores son la certeza, la legalidad, la imparcialidad, la independencia, la máxima publicidad, la definitividad y la objetividad.\nSEGUNDO. Que de acuerdo con lo establecido en el Considerando anterior, el Instituto\nEstatal Electoral de Aguascalientes goza de autonomía e independencia en cuanto al manejo y/o administración presupuestal de su patrimonio, siendo integrado parcialmente por las partidas que se señalan anualmente en el Presupuesto de Egresos del Estado, constituyendo la base del presente acuerdo.\nTERCERO. Que el primer párrafo del artículo 69 del Código Electoral para el Estado de\nEstado al Consejo General del Instituto Estatal Electoral.\nCUARTO. Que el artículo 76 fracciones III, IX y XVI del Código Electoral para el Estado de el Presupuesto de Egresos del Instituto Estatal Electoral de Aguascalientes, bajo la aprobación y supervisión del Consejo General del citado organismo, así como ejercer las cumplimiento de las obligaciones que impone al Instituto, la Ley de Presupuesto, Gasto\nPúblico y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios.\nQUINTO. Que el artículo 75 del Código Electoral para el Estado de Aguascalientes, en sus fracciones XX, XXI y XXII señala que el Consejo General del Instituto Estatal Electoral tiene el Código en cuestión; conocer, discutir y en su caso, aprobar los presupuestos de ingresos y egresos del Instituto así como los correspondientes informes anuales de su ejercicio; y establecer las normas, procedimientos y criterios para la administración de los recursos financieros y materiales del propio Instituto, por lo tanto este Consejo General resulta competente para emitir el presente acuerdo.\nSEXTO. Que en atención a lo señalado en los Resultandos VII y VIII del presente instrumento, fue aprobada y llevada a cabo la destrucción de material y documentación electoral, de la cual el Instituto obtuvo recursos por el reciclamiento de papel, por un\nmonto de $29,640.00 (VEINTINUEVE MIL SEISCIENTOS CUARENTA PESOS 00/100 M.N.), tal y como se desprende del Comprobante Fiscal Digital por Internet (CFDI) identificado con el folio y serie número 27 B emitido por la persona física con actividad empresarial José\nLuis Hernández Vázquez, de fecha 01 de marzo de 2017, cantidad que da sustento a la ampliación presupuestal que nos ocupa, concluyendo que el monto total para el presupuesto de egresos de este organismo asciende a la cantidad de $32,640,640.00\n(TREINTA Y DOS MILLONES SEISCIENTOS CUARENTA MIL SEISCIENTOS CUARENTA PESOS\n00/100 M.N.).\nSÉPTIMO. Que de acuerdo con lo vertido en los Considerandos del acuerdo que nos ocupa, y en acatamiento a lo dispuesto por el artículo 4° de la Ley de Presupuesto, Gasto\nPúblico y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios, el gasto público se debe ejercer de conformidad con los principios rectores de legalidad, eficiencia, eficacia, disciplina, economía, transparencia y honestidad para satisfacer los objetivos a los que estén destinados; así como de racionalidad, austeridad, control, rendición de cuentas, perspectiva territorial, de género y de evaluación del desempeño respectivos con los principios anteriores; por lo que de acuerdo con las necesidades presupuestarias actuales de este Instituto, es que se debe hacer una modificación al\nPresupuesto Anual de Ingresos y Egresos para el Ejercicio Fiscal 2017, con la finalidad de electoral.\nmodificación al Presupuesto Anual de Ingresos y Egresos para el Ejercicio Fiscal 2017 de acuerdo con lo siguiente:\n1. Disminuir del Capítulo 1000 denominado Servicios Personales la cantidad de\n$129,383.14 (CIENTO VEINTINUEVE MIL TRESCIENTOS OCHENTA Y TRES PESOS 14/100 M.N.) como primer origen.\n2. Aumentar el Capítulo 2000 denominado Materiales y Suministros la cantidad de\n$19,000.00 (DIECINUEVE MIL PESOS 00/100 M.N.), aumento conformado por las disminuciones del primer y segundo origen.\n3. Aumentar del Capítulo 3000 denominado Servicios Generales la cantidad de\n$140,023.141 (CIENTO CUARENTA MIL VEINTITRÉS PESOS 14/100 M.N.) como segundo origen.\nA efecto de dotar de mayor claridad a lo expuesto previamente, esta Autoridad Electoral determina ilustrarlo mediante la tabla que a continuación se inserta, apreciándose el estado de las partidas previo a esta aprobación y el resultado de las mismas con la modificación materia del presente acuerdo:\nTotales por Capítulo del Presupuesto 2017 del IEE\nCapítulo Descripción Monto Presupuesto TRANSFERENCIAS Nuevo Monto adicional (+)\n(+) (-) 1000 Servicios Personales 28,431,340.00 - - 129,383.14 28,301,956.86 2000 Materiales y Suministros 630,820.00 - 19,000.00 - 649,820.00 3000 Servicios Generales 3,548,840.00 29,640.00 110,383.14 - 3,688,863.14 5000 Bienes Muebles e Inmuebles - - - - Total I.E.E. 32,611,000.00 29,640.00 129,383.14 129,383.14 32,640,640.00 2017 por la cantidad de $129,383.14 (ciento veintinueve mil trescientos ochenta y tres pesos 14/100 M.N.) del Capítulo 1000 denominado Servicios Personales, así como del 1 $140,023.14 es igual a la suma de $29,640.00 más $110,383.14, es decir el monto total a aumentar respecto del Capítulo 3000 denominado Servicios Generales.\nbajo el número CG‐A‐05/17, referido en el Resultando VII del presente acuerdo.\nAunado a lo anterior, al considerar necesario para el desarrollo de las actividades propias de\nCapítulos 2000 y 3000 denominados Materiales y Suministros y Servicios Generales, respectivamente, a efecto de dotar de suficiencia a las partidas con poca disponibilidad presupuestal, así como cubrir la cantidad de $70,000.00 (SETENTA MIL PESOS 00/100 M.N.) con el Instituto Nacional Electoral para el Proceso Electoral 2015-2016.\nPor todo lo expuesto y con fundamento en los artículos 4°, 66 primer párrafo, 69 primer párrafo, 75 fracciones XX, XXI y XXII y 76 fracciones III, IX y XVI del Código Electoral para el\nEstado de Aguascalientes; 4° y demás relativos de la Ley de Presupuesto, Gasto Público y\nResponsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios; y 16 numeral 1 fracción I, 37, 43 del Reglamento de Reuniones y Sesiones del Consejo General del\nInstituto Estatal Electoral, este Órgano superior de dirección y decisión electoral en el\nEstado procede a emitir el siguiente:\nPRIMERO. Este Consejo General es competente para emitir el presente acuerdo de conformidad con lo establecido en los Considerandos que lo integran.\nSEGUNDO. Este Consejo General aprueba la modificación al Presupuesto Anual de\nIngresos y Egresos para el Ejercicio Fiscal del Año 2017, en términos del Considerando\nSéptimo, en relación y de conformidad con los demás Considerandos que conforman el presente acuerdo.\nTERCERO. El presente acuerdo entrará en vigor y surtirá sus efectos legales al momento de su aprobación por este Consejo General.\nCUARTO. Notifíquese por estrados el presente acuerdo en términos de lo establecido por los artículos 318, 320 fracción III y 323 del Código Electoral para el Estado de\nAguascalientes; 45 y 46 párrafo segundo del Reglamento de Reuniones y Sesiones del\nConsejo General del Instituto Estatal Electoral.\nQUINTO. Para su conocimiento general publíquese el presente acuerdo en el Periódico\nOficial del Estado, así como en la página oficial de internet del Instituto Estatal Electoral, con fundamento en lo establecido por el artículo 46 numerales 1 y 2 del Reglamento de\nReuniones y Sesiones del Consejo General del Instituto Estatal Electoral.\nEstatal Electoral, celebrada a los treinta y uno días del mes de agosto del año dos mil diecisiete.- CONSTE.--------------------------------------------------------------------------------------------CONSEJERO PRESIDENTE SECRETARIO EJECUTIVO\nM. EN D. LUIS FERNANDO M. EN D. SANDOR EZEQUIEL\nLANDEROS ORTIZ HERNÁNDEZ LARA\nAsí lo aprobaron, por unanimidad de votos, los Consejeros Electorales que integran el Consejo General del Instituto Estatal Electoral de\nAguascalientes; lo anterior, de conformidad con la fracción I del artículo 37 del Reglamento de Reuniones y Sesiones del Consejo\nGeneral del Instituto Estatal Electoral.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "01 de marzo de 2017",
  "es_escaneado": false,
  "tiene_tablas": true
}