{
  "titulo": "Acuerdo POR EL QUE SE EMITE EL CÓDIGO DE CONDUCTA AL QUE DEBERÁN SUJETARSE LOS SERVIDORES PÚBLICOS D 2",
  "Contenido": "Código de Conducta\n________________________________________________________________________________\nMTRO. RICARDO MIGUEL MEDINA FARFÁN, Secretario de Educación de la establecido en los artículos 1, 12, 16 fracción VI, 26 de la Ley Orgánica de la Administración\nPública del Estado de Campeche; 1, 4, 5, y 6, fracciones I, XVIII y XXV del Reglamento\nInterior de la Secretaría de Educación, Cultura y Deporte, vigente para la actual Secretaría de Educación, me permito emitir el presente:\nSUJETARSE LOS SERVIDORES PÚBLICOS DE LA SECRETARÍA DE EDUCACIÓN DE\nLA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE CAMPECHE.\nDISPOSICIONES GENERALES\nEL CÓDIGO DE CONDUCTA SE CREA CON EL PROPOSITO PRINCIPAL DE ORIENTAR\nY DAR CERTEZA PLENA A LOS SERVIDORES PÚBLICOS, SOBRE EL\nCOMPORTAMIENTO ÉTICO AL QUE DEBEN SUJETARSE EN SU QUEHACER\nCOTIDIANO DURANTE EL DESEMPEÑO DE SUS EMPLEOS, CARGOS, COMISIONES\nO FUNCIONES EN LA SECRETARÍA DE EDUCACIÓN Y CON ELLO ALCANZAR LAS\nMETAS Y OBJETIVOS ESTABLECIDO, PROMOVIENDO EL COMPROMISO Y SERVICIO\nA LA COMUNIDAD, PARA CONTRIBUIR A UNA MEJOR EDUCACIÓN DE CALIDAD, EN\nEL NIVEL Y LA MODALIDAD QUE REQUIERAN LAS NIÑAS, NIÑOS Y ADOLESCENTES\nDEL ESTADO DE CAMPECHE; ESTÁ CONSTITUIDO POR LOS VALORES CUYA\nOBSERVANCIA RESULTA INDISPENSABLE.\nESTE CÓDIGO DE CONDUCTA, ES UN REFERENTE ÉTICO QUE RIGE LAS\nCONDUCTAS DE LOS SERVIDORES PÚBLICOS DE LA SECRETARÍA, QUE BUSCA\nOFRECER UNA GUÍA PARA LA FORMA DE ACTUAR CON HONESTIDAD, APEGO A LA\nLEGALIDAD, RESPETO, EQUIDAD, INCLUSIÓN, NO DESCRIMINACIÓN, VOCACIÓN\nDE SERVICIO, TRANSPARENCIA Y RENDICIÓN DE CUENTAS CON EL FIN DE\nPROMOVER EL DESARROLLO PROFESIONAL Y HUMANO, MANTENIENDO LA\nDIGNIDAD DE LAS PERSONAS.\nESTE DOCUMENTO, COMO CÓDIGO DE CONDUCTA COMPLEMENTA LA\nNORMATIVIDAD VIGENTE Y NO LA SUSTITUYE, MANTIENE LOS COMPROMISOS DE\nLA SECRETARÍA CON LA SOCIEDAD EN GENERAL, ENTRE QUIENES DESTACAN:\nPADRES DE FAMILIA, ALUMNOS, MAESTROS, SINDICATO, PROVEEDORES Y\nESCUELAS PÚBLICAS Y PRIVADAS.\nÚNICO. Este acuerdo tiene por objetivo emitir el Código de Conducta al que deberán del Estado de Campeche, en cumplimiento y apego al \"Código de Ética de la Administración\nPública Estatal\" y los \"Lineamientos generales para propiciar la integridad de los servidores ético, a través de los Comités de Ética y de Prevención de Conflictos de Interés\", como sigue:\n“CÓDIGO DE CONDUCTA PARA LOS SERVIDORES PÚBLICOS DE LA SECRETARÍA\nDE EDUCACIÓN”\nARTÍCULO PRIMERO.- El Código de Conducta de la Secretaría de Educación de la\nAdministración Pública del Estado de Campeche, se integra por los Principios, Valores y las Normas de Conductas que a continuación se enuncian, mismos que se ubican en el contexto que refiere la Introducción que sigue y que tendrán, Objeto y Alcance que enseguida se refieren.\nI. INTRODUCCIÓN\nPara lograr la transformación de la función gubernamental y construir un buen gobierno creíble y confiable para los ciudadanos, es fundamental para las instituciones contar con un\n“Código de Conducta” que contribuya, concientizando a las personas que ejercen como servidores públicos en la Secretaría, con alto valor social que tiene cada una de sus acciones en el entorno social.\nUn “Código de Conducta” establece el comportamiento que se espera sea seguido por los integrantes de una organización. Se trata de normas específicas que orientan el desempeño de los servidores públicos con estricto apego a los principios, valores y normas que sustentan la ética pública, con el propósito de dignificar el servicio público, fortalecer educandos, a quienes les asiste el derecho de recibir una educación pública, laica, gratuita y de calidad, abonando al progreso y crecimiento del Estado de Campeche.\nEstatal señala que deben observar en el desempeño de su empleo, cargo, comisión o funciones, los principios constitucionales de legalidad, honradez, lealtad, imparcialidad y eficiencia. Asimismo, prevé que los valores que todo servidor público debe anteponer en el desempeño de su empleo, cargo, comisión o funciones, son: interés público, respeto, respeto a los Derechos Humanos, igualdad y no discriminación, equidad de género, entorno cultural y ecológico, integridad, cooperación, liderazgo, transparencia y rendición de cuentas.\nEl “Código de Conducta”, para el ejercicio de la función pública, establece la forma en pública, contrataciones públicas, licencias, permisos, autorización y concesiones, programas gubernamentales, trámites y servicios, recursos humanos, administración de bienes muebles e inmuebles, procesos de evaluación, control interno, procedimiento administrativo y desempeño permanente con integridad.\nII. OBJETO Y ALCANCE\nEl presente “Código de Conducta” proporciona a las personas que ejercen como servidores públicos de la Secretaría de Educación, un catálogo de conductas éticas que los orienten en su actuación, a fin de que se conduzcan en su día a día bajo estatutos de integridad y rectitud, alineados a los principios y valores de disciplina, legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, integridad, rendición de cuentas y eficiencia que fungen como pilares de la Administración Pública Estatal, precisándose las conductas que deberán observar en situaciones específicas que se les presenten en el desempeño de sus empleos, cargos o comisiones.\nEl incumplimiento de lo establecido en este documento, en su caso, dará lugar a los procedimientos administrativos correspondientes, de conformidad a lo señalado en la normatividad vigente.\nARTÍCULO SEGUNDO.- PRINCIPIOS Y VALORES\nEl presente “Código de Conducta” se ha elaborado con fundamento en los Principios\nConstitucionales que forman parte del Código de Ética de la Administración Pública\nEstatal, de éstos se han desprendido valores y normas de conducta que deben regir nuestro actuar diario.\nLos principios, valores y normas de conducta que a continuación se describen son de carácter enunciativo más no limitativo.\nI.- PRINCIPIO DE LEGALIDAD.- Cumplir con las leyes, reglamentos y demás disposiciones jurídicas que se atribuyen al empleo, cargo o comisión.\nValor:\n1. Integridad.- Desempeñar su actuación con imparcialidad, objetividad, transparencia, certeza, cooperación y ética.\nNorma de Conducta:\n1.1. Conozco, respeto y cumplo el marco normativo que aplica en mi trabajo.\nValor:\n2. Justicia.- Actuar invariablemente dando a cada quien lo que le corresponde.\nNorma de Conducta:\n2.1 Me conduzco con equidad en el ámbito profesional e institucional.\nII.- PRINCIPIO DE HONRADEZ.- Actuar con rectitud y honestidad sin utilizar su empleo, de intereses.\nValor:\n3. Transparencia.- Garantizar el derecho de acceso a la información, salvaguardando la protección de los datos personales.\nNormas de Conducta:\n3.1 Atiendo en tiempo y forma los requerimientos de información que me correspondan acorde a mi cargo.\n3.2 Elaboro, actualizo y doy seguimiento a la información generada en el ámbito de mi competencia.\nIII.- PRINCIPIO DE LEALTAD.- Satisfacer el interés superior de las necesidades de la sociedad por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\nValor:\n4. Responsabilidad.- Desarrollar las funciones encomendadas con eficiencia y eficacia asumiendo las consecuencias que se deriven del ejercicio de la función pública, atendiendo los requerimientos de la sociedad.\nNorma de Conducta:\n4.1 Ejerzo mis derechos y cumplo con mis obligaciones.\nValor:\n5. Interés público.- Satisfacer las necesidades e intereses de la sociedad, por encima de intereses particulares ajenos al bienestar común.\nNorma de Conducta:\n5.1. Actúo para satisfacer las demandas sociales y no perseguir beneficios individuales.\nIV.- PRINCIPIO DE IMPARCIALIDAD.- Actuar de manera justa sin conceder preferencias o privilegios indebidos a persona alguna.\nValor:\n6. Respeto.- Dar un trato digno, cordial y tolerante a los compañeros de trabajo y ciudadanos en general, así como el reconocimiento a su valor intrínseco como persona.\nNorma de conducta:\n6.1 Actúo con amabilidad y cortesía en el trato con los demás.\nValor:\n7. Respeto a los derechos humanos.- Brindar un trato digno, igualitario y tolerante, reconociendo los derechos y cualidades inherentes a la persona.\nNorma de Conducta:\n7.1 Promuevo, conozco y aplico los derechos humanos, la igualdad y no discriminación, la públicos de la Institución.\nValor:\n8. Igualdad y no discriminación.- Prestar el servicio público con un trato igualitario frente a la colectividad educativa sin distinción, exclusión, restricción, preferencia o cualquier otro motivo.\nNorma de conducta:\n8.1 Trabajo diariamente para que todas las acciones que se desarrollen en la Institución, promuevan la igualdad entre las mujeres y hombres, sin distinción de la condición social, sexo, color de piel, embarazo, estado civil, discapacidad, preferencia sexual o cualquier otra situación similar.\nValor:\n9. Equidad de género.- Garantizar que tanto mujeres como hombres accedan con las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos; a los programas y beneficios institucionales y a los empleos, cargos o comisiones gubernamentales.\nNorma de conducta:\n9.1 Favorezco a que las mujeres y hombres tengan el mismo reconocimiento, goce o ejercicio de los derechos y beneficios sociales.\nV.- PRINCIPIO DE EFICIENCIA.- Lograr los objetivos con la menor cantidad de recursos, cumpliendo adecuadamente el desempeño de las funciones, a fin de alcanzar las metas institucionales.\nValor:\n10. Rendición de cuentas.- Informar a la sociedad de las acciones que se derivan de su empleo, cargo o comisión.\nNorma de conducta:\n10.1 Cumplo con eficiencia y eficacia las funciones inherentes a mi cargo o comisión, informando en tiempo y forma los resultados de mi gestión.\nValor:\n11. Formación.- Potenciar el desarrollo, superación y actualización del individuo en su ámbito personal y profesional, haciendo uso de sus facultades y competencias con el\nNormas de conducta:\n11.1 Me capacito periódicamente en el ámbito de mis facultades y competencias.\n11.2 Me actualizo en los temas que favorezcan mi crecimiento personal, profesional y de la\nSecretaría.\nValor:\n12. Liderazgo.- Influir y contribuir de manera positiva en sus compañeros y superiores, en cuanto al desempeño de sus funciones, a fin de lograr los objetivos de la Secretaría.\nNorma de Conducta:\n12.1 Transmito a mis superiores y compañeros los valores éticos que rigen a la Secretaría y fomento en todo momento su observancia.\nValor:\n13. Cooperación.- Trabajar de forma conjunta, solidaria y de buen ánimo con otras personas al desarrollar una tarea común.\nNorma de conducta:\n13.1 Aporto lo mejor de mis capacidades, uniendo esfuerzos con mis compañeros de trabajo.\nARTÍCULO TERCERO.- COMPROMISOS DE LOS SERVIDORES PÚBLICOS.Quienes ejercemos como servidores públicos de la Secretaría de Educación de la\nAdministración Pública del Estado de Campeche nos comprometemos a:\n➢ Orientar nuestro trabajo al cumplimiento de la misión de nuestra Secretaría aportando nuestra capacidad, conocimiento y esfuerzo.\n➢ Ofrecer un trato respetuoso, cortés y equitativo.\n➢ Denunciar todo acto de corrupción del cual tengamos conocimiento.\n➢ Mantener la confidencialidad de información reservada.\n➢ Trabajar durante la jornada laboral sin desviar periodos de tiempo para otros fines.\n➢ Utilizar los bienes de consumo, equipo de oficina, de cómputo y aquellos a los que se tenga acceso, únicamente para realizar el trabajo y no desviarlos a intereses personales.\n➢ Cuidar, respetar y mantener en condiciones adecuadas las áreas de trabajo.\n➢ Dar un servicio eficiente y competente, proyectar una imagen de sobriedad, limpieza y respeto.\nARTÍCULO CUARTO.- GLOSARIO.Acuerdo: Acuerdo que tiene por objetivo emitir en el Código de Conducta de los servidores públicos de la Secretaría de Educación del Gobierno del Estado de Campeche, implementar acciones permanentes que favorezcan su comportamiento ético, a través de los Comités de Ética y de Prevención de Conflictos de Interés.\nCódigo de Conducta: El instrumento emitido por el Titular de la Secretaría a propuesta de los Comités de Ética y de Prevención de Conflictos de Interés.\nCódigo de Ética: Instrumento emitido por la Secretaría de la Contraloría que rige a las personas que ejercen como servidores públicos del Gobierno Estado.\nComité: El Comité de Ética y de Prevención de Conflictos de Interés de la Secretaría de\nEducación.\nConflicto de interés: La situación que se presenta cuando los intereses personales, servidor público en su empleo, cargo, comisión o funciones.\nEquidad: Principio de justicia relacionado con la idea de igualdad sustantiva que debe prevalecer a favor de cualquier persona.\nIgualdad de género: Situación en la cual hombres y mujeres acceden con las mismas posibilidades y oportunidades al uso, control y beneficio de bienes, servicios y recursos de la sociedad, así como a la toma de decisiones en todos los ámbitos de la vida social, económica, política, cultural y familiar.\nLegalidad: Actuación apegada al sistema jurídico mexicano.\nLineamientos generales: Los Lineamientos generales para propiciar la integridad de los servidores públicos y para implementar acciones permanentes que favorezcan su comportamiento ético, a través de los Comités de Ética y de Prevención de Conflictos de\nInterés, contenidos en el Acuerdo.\nNormas: Reglas que deben observarse por los servidores públicos en el ejercicio de las conductas, tareas, actividades o atribuciones propias de su empleo, cargo o comisión.\nReglas de Integridad: Las Reglas de Integridad para el ejercicio de la función pública, contenidas en el Acuerdo.\nRespeto: Característica consistente en otorgar a las personas un trato digno, cortés, cordial y tolerante, así como para reconocer y considerar en todo momento los derechos, libertades y cualidades inherentes a la condición humana.\nSecretaría: La Secretaría de Educación de la Administración Pública del Estado de\nCampeche.\nValores universales: Son el conjunto de normas de convivencia válidas en un tiempo y época determinada.\nde Ética y Prevención de Conflictos de Interés, en la sesión celebrada el día 31 de enero de 2018.\nDado en la Ciudad de San Francisco de Campeche, Municipio y Estado de Campeche, a los treinta y un días del mes enero del año dos mil dieciocho.\nMtro. Ricardo Miguel Medina Farfán, Secretario de Educación de la Administración",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de septiembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ética"
  ]
}