{
  "titulo": "Acuerdo DEL EJECUTIVO REGLAMENTO LEY DE SERVICIOS PERICIALES",
  "Contenido": "LIC. CARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, en ejercicio de\nCampeche; 8, 14, 15, 16 fracción XXI y 41 de la Ley Orgánica de la Administración Pública del\nEstado de Campeche; 19 fracción XXV de la Ley Orgánica de la Fiscalía General del Estado de\nCampeche, así como el artículo Tercero Transitorio de la Ley de Servicios Periciales del Estado de\nCampeche; y\nCONSIDERANDO persona depositaria del Poder Ejecutivo para dar órdenes y expedir los reglamentos que resulten necesarios a fin de proveer, en la esfera administrativa, la exacta observancia de las Leyes y el buen despacho de la Administración Pública.\n2.- Que, de conformidad con el artículo 40 de la Ley Orgánica de la Fiscalía General del Estado de\nCampeche, el Instituto de Servicios Periciales es un órgano de la Fiscalía que auxilia en la investigación y persecución de los delitos a las y los Fiscales, Agentes del Ministerio Público, sujetos procesales y demás autoridades competentes.\n3.- Que, mediante Decreto 179 publicado en el Periódico Oficial del Estado el 28 de noviembre de 2014, se expidió la Ley de Servicios Periciales del Estado de Campeche, la cual tiene como objeto regular la estructura interna, el funcionamiento y el ejercicio de las atribuciones que le corresponden al Instituto de Servicios Periciales del Estado de Campeche, de conformidad con lo dispuesto en la Ley Orgánica de la Fiscalía General del Estado de Campeche y en la Ley General del Sistema Nacional de Seguridad Pública.\n4.- Que el artículo Tercero Transitorio del Decreto referido autoriza al Ejecutivo del Estado para emitir el Reglamento de la Ley de Servicios Periciales del Estado de Campeche.\n5.- Que es necesario establecer los mecanismos para hacer eficiente la organización y funcionamiento de éste órgano de la Fiscalía General del Estado, que tiene la tarea de apoyar en el esclarecimiento de los hechos ilícitos mediante la operación de un Sistema de Ciencias\nForenses y Servicios Periciales, para lo cual se requiere contar con la normatividad correspondiente.\n6.- Que en el Eje 4 Gobernabilidad y Protección Ciudadana del Plan Estatal de Desarrollo 20192021 se establece como línea de acción el reforzar los mecanismos de investigación pericial y de medicina forense, como parte de la Estrategia 4.2.1 Consolidación del Sistema de Justicia Penal.\n7.- Que el presente Acuerdo cumple con lo establecido en el artículo 16 de la Ley de Disciplina\nFinanciera de las Entidades Federativas y los Municipios y el artículo 23 de la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios, respecto a que cuenta con la debida estimación de impacto presupuestario.\n8.- Que, en mérito de lo anteriormente expuesto y fundado, tengo a bien expedir el siguiente:\nDEL ESTADO DE CAMPECHE\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- El presente ordenamiento jurídico tiene por objeto reglamentar la organización, Periciales del Estado de Campeche, así como determinar las obligaciones de sus unidades de Campeche, su Reglamento Interior y otros ordenamientos legales.\nArtículo 2.- Para los efectos del presente Reglamento, además de lo establecido en el artículo 2 de la Ley de Servicios Periciales del Estado de Campeche, se entenderá por:\nI. Agente del Ministerio Público: a las personas integrantes de una Fiscalía encargadas de la investigación y persecución de los delitos;\nII. Bodega: a la Bodega de Indicios y Evidencias;\nIII. Código Nacional: al Código Nacional de Procedimientos Penales;\nIV. Dictamen: al documento que contiene opinión fundada, suscrita, firmada y autorizada por perito en alguna ciencia, técnica, arte, industria u oficio;\nV. Director o Directora: a la persona encargada de dirigir el Instituto de Servicios Periciales del Estado de Campeche;\nVI. Fiscalías Especializadas: a cada una de las Fiscalías que tienen a su cargo la investigación y persecución de algún delito en particular a cargo de una persona titular;\nVII. Instituto Pericial: al Instituto de Servicios Periciales del Estado de Campeche;\nVIII. Ley: a la Ley de Servicios Periciales;\nIX. Padrón: al Padrón de Peritos; y\nX. Reglamento: al Reglamento de la Ley de Servicios Periciales del Estado de Campeche.\nArtículo 3.- El Instituto Pericial es un órgano dependiente de la Fiscalía General y su finalidad es la emisión de dictámenes periciales, así como informes u opiniones técnicas-científicas en auxilio de las y los Fiscales, Fiscales Especializados, Agentes del Ministerio Público y demás integrantes de la Fiscalía General que lo requieran.\nArtículo 4.- El Instituto Pericial tendrá a su cargo el cumplimiento del objeto y las atribuciones que le establecen los artículos 5 y 6 de la Ley, así como el despacho de los asuntos que le confirieren otras disposiciones legales.\nArtículo 5.- El Instituto Pericial conducirá sus actividades en forma programada, con base en los objetivos y metas que determine la o el Gobernador del Estado y la o el Fiscal General, conforme al\nPlan Estatal de Desarrollo, la Ley Orgánica, la Ley, el presente Reglamento y demás disposiciones legales aplicables.\nArtículo 6.- La observancia y aplicación de este Reglamento corresponde, en el ámbito de sus respectivas atribuciones, a la o el Director, las y los Subdirectores Regionales, las personas titulares del Servicio Médico Forense, del Laboratorio Forense, de la Bodega de Indicios y\nEvidencias, Peritos y, en general, a todas y todos los servidores públicos que laboren en el Instituto\nPericial, quienes deben cumplir sus funciones con apego a los principios de excelencia, lealtad, confidencialidad, objetividad, profesionalismo, imparcialidad, legalidad, eficiencia y honradez.\nCAPÍTULO II\nDE LA O EL DIRECTOR DEL INSTITUTO PERICIAL\nArtículo 7.- El Instituto Pericial estará a cargo de una o un Director, quien será la persona titular y superior jerárquico de todo el personal del mismo, y será designada o designado y removido libremente por la o el Fiscal General.\nArtículo 8.- Quien ocupe el cargo de Directora o Director del Instituto Pericial deberá cubrir los requisitos establecidos en el artículo 7 de la Ley.\nArtículo 9.- La o el Director tendrá, además de las atribuciones conferidas en el artículo 8 de la\nLey, las siguientes:\nI. Proponer a la o el Fiscal General, los Manuales, Protocolos y Lineamientos aplicables a las diversas especialidades para cumplir con los objetivos del servicio pericial;\nII. Establecer los criterios y requisitos adicionales a los dispuestos en el presente\nReglamento, para la presentación y formulación de los dictámenes e informes de las diversas especialidades periciales;\nIII. Supervisar el correcto cumplimiento de las funciones que corresponden a las personas titulares de las unidades administrativas del Instituto Pericial;\nIV. Elaborar mecanismos, procedimientos, programas de supervisión y seguimiento de las actividades que realicen las y los peritos adscritos al Instituto Pericial, a efecto de garantizar que cumplan y observen los ordenamientos jurídicos vigentes en la materia y la normatividad técnica oficial;\nV. Atender las peticiones de servicios periciales que formulen las Fiscalías, Fiscalías\nEspecializadas, Agentes del Ministerio Público, sujetos procesales y demás autoridades competentes, y canalizarlas, para su atención, a las personas titulares de las unidades administrativas del Instituto Pericial;\nVI. Seguir el procedimiento y los requisitos señalados en el presente Reglamento para la conformación y actualización del Padrón de Peritos a que se refieren los artículos 5 fracción II y 6 fracción XIII de la Ley;\nVII. Designar, de manera inmediata, a las y los peritos adscritos al Instituto Pericial en las diferentes especialidades cuando sean requeridos por la o el Fiscal General, Fiscales, Fiscales Especializados, Agentes del Ministerio Público y demás autoridades competentes e integrantes de la Fiscalía General;\nVIII. Habilitar a las y los peritos del Padrón cuando el Instituto Pericial no cuente con la persona experta en la materia, profesión, ciencia, arte, técnica u oficio que se requiera, y a falta de ésta, seguir los criterios de designación de peritos establecidos en el artículo 35 del presente Reglamento;\nIX. Establecer los mecanismos, procedimientos de registro y control de atención a las peticiones de servicios periciales, así como elaborar los informes trimestrales y estadísticas correspondientes;\nX. Tener a su cargo el servicio de identificación vehicular;\nXI. Vigilar el correcto funcionamiento de los laboratorios de criminalística que tenga asignado el Instituto Pericial en todo el territorio estatal;\nXII. Diseñar, operar y administrar el sistema informático de registro y análisis de perfiles genéticos de personas, vestigios biológicos, huellas y otros elementos relacionados con hechos delictivos, que se obtengan de conformidad con el Código Nacional y demás disposiciones legales aplicables en la materia, así como establecer criterios generales para el acceso al sistema y su uso;\nXIII. Diseñar, operar y administrar el sistema informático de registro y análisis de la huella balística, análisis de voz, sistemas biométricos y otros elementos relacionados con hechos delictivos, que se obtengan de conformidad con el Código Nacional y demás disposiciones legales aplicables en la materia, así como establecer criterios generales para el acceso al sistema y su uso;\nXIV. Tener a su cargo el archivo oficial de identificación criminalística y administrativa, así como establecer criterios generales para el acceso al archivo y su uso;\nXV. Implementar los programas de intercambio de experiencias, conocimientos y avances tecnológicos con las unidades de servicios periciales de las distintas Procuradurías y\nFiscalías de la República, con instituciones similares del extranjero y con entes educativos y científicos, con el objetivo de lograr el mejoramiento y la modernización de sus funciones;\nXVI. Administrar con eficiencia los recursos que se le asignen para la adquisición de tecnologías acreditadas y actualizadas;\nXVII. Participar en la implementación del Servicio Profesional de Carrera;\nXVIII. Diseñar e implementar junto con el Instituto de Formación Profesional del Estado de\nCampeche los programas de formación, actualización y especialización de las y los peritos del Instituto Pericial que forman parte del Servicio Profesional de Carrera;\nXIX. Vigilar que las y los peritos a su cargo cuenten con la certificación inicial y realicen los trámites para su refrendo;\nXX. Proponer a la o el Fiscal General los proyectos de normatividad del Instituto Pericial;\nXXI. Emitir y autorizar las políticas y criterios generales del Instituto Pericial;\nXXII. Proponer a la o el Fiscal General la creación, modificación o supresión de áreas y unidades administrativas del Instituto Pericial para el ejercicio de las atribuciones, funciones y desempeño de los asuntos de su competencia, de conformidad con la disponibilidad presupuestal;\nXXIII. Dirimir los conflictos de competencia que se presenten entre las áreas y unidades administrativas del Instituto Pericial;\nXXIV. Realizar las acciones necesarias para que se guarde la disciplina y se dé cumplimiento al servicio encomendado a cada área y, en su caso, dar aviso a la Vice Fiscalía General de\nDerechos Humanos para que inicie el procedimiento administrativo correspondiente; y\nXXV. Las demás que señalen las disposiciones aplicables y las que le confiera la o el Fiscal\nGeneral.\nCAPÍTULO III\nDE LA ESTRUCTURA INTERNA\nArtículo 10.- Para el estudio, planeación, trámite, resolución y evaluación de los asuntos de su competencia, el Instituto Pericial contará con las unidades administrativas básicas siguientes:\nI. Subdirección Regional Campeche;\nII. Subdirección Regional Carmen;\nIII. Subdirección Regional Escárcega;\nIV. Servicio Médico Forense;\nV. Laboratorio Forense; y\nVI. Bodega de Indicios y Evidencias.\nautorizadas, cuyas funciones y líneas de autoridad se establecerán en el Manual General de\nOrganización.\nArtículo 11.- Cada unidad administrativa contará con una persona titular que se auxiliará de las y los servidores públicos necesarios para el cumplimiento de sus atribuciones, de acuerdo con la normatividad aplicable, la estructura orgánica y el presupuesto autorizado.\nArtículo 12.- Las personas titulares de las unidades administrativas referidas en el artículo anterior, serán nombradas y removida s libremente por la o el Fiscal General.\nArtículo 13.- Los requisitos para ser titular de las unidades administrativas del Instituto Pericial serán los mismos que para ser Directora o Director del Instituto Pericial, los cuales se encuentran establecidos en el artículo 7 de la Ley.\nArtículo 14.- Las personas titulares de las unidades administrativas tendrán las siguientes atribuciones generales:\nI. Auxiliar a la o el Director dentro de la esfera de su competencia;\nII. Dirigir, coordinar, supervisar y evaluar el funcionamiento del servicio público encomendado a su área y coordinar las acciones que se realicen en conjunto con los demás órganos de la Fiscalía General;\nIII. Vigilar que se cumplan estrictamente todas las Normas Oficiales, Protocolos, Manuales, Lineamientos y demás disposiciones legales aplicables a su área;\nIV. Acordar con la o el Director el despacho de los asuntos encomendados a las y los servidores públicos a su mando e informarle oportunamente sobre los mismos;\nV. Supervisar la elaboración de los dictámenes, así como dirigir las actividades de las y los servidores públicos y elementos operativos de su área;\nVI. Coordinar y supervisar la entrega pronta y expedita de los dictámenes, informes y diligencias solicitadas a las Subdirecciones Regionales;\nVII. Dar a conocer a la o el Director los dictámenes, estudios periciales, estadísticas e informes que elabore el área a su cargo;\nVIII. Proponer a la o el Director las personas que pueden cubrir los perfiles de sus respectivas áreas;\nIX. Promover la modernización de los servicios periciales como parte de una cultura de procuración y administración de justicia;\nX. Coadyuvar con la o el Director en la elaboración de los Manuales, Protocolos y corresponda;\nXI. Someter a consideración de la o el Director modificaciones jurídicas que tiendan a optimizar el funcionamiento de la unidad administrativa a su cargo;\nXII. Proponer las medidas necesarias para el mejoramiento administrativo de la unidad administrativa a su cargo, así como plantear su reestructuración;\nXIII. Mantener actualizado el registro estadístico concentrado de los dictámenes e informes periciales que realicen las y los peritos a su cargo;\nXIV. Realizar las acciones necesarias para que se guarde la disciplina y se dé cumplimiento al servicio encomendado a la unidad administrativa a su cargo y, en su caso, dar aviso a la administrativo correspondiente;\nXV. Suscribir los documentos relativos al ejercicio de sus funciones y aquellos que les sean señalados por delegación de facultades de la o el Director;\nXVI. Proporcionar la información que les sea requerida por las dependencias y entidades de la\nAdministración Pública Estatal, por los órganos de la Fiscalía General o por las áreas o unidades administrativas del propio Instituto Pericial, de acuerdo con las disposiciones legales aplicables y las políticas establecidas a este respecto, previa autorización de la o el\nDirector cuando así se requiera;\nXVII. Coordinar sus actividades con las demás áreas y unidades administrativas del Instituto\nPericial para el mejor desempeño de sus funciones;\nXVIII. Mantener una estrecha coordinación con la persona responsable de la Bodega de Indicios y Evidencias;\nXIX. Cerciorarse de que el personal a su cargo cuente con la certificación vigente de conformidad con el Capítulo XI del presente Reglamento;\nXX. Coadyuvar, en el ámbito de su competencia, en la operación del Servicio Profesional de\nCarrera;\nXXI. Participar en la integración del Padrón, en términos de lo dispuesto en el presente\nReglamento;\nXXII. Cumplir con las disposiciones en materia de capacitación que emita la o el Director, así como el Instituto de Formación Profesional del Estado de Campeche;\nXXIII. Desempeñar las comisiones que les encomiende la o el Director y realizar las actividades necesarias para el cumplimiento de las funciones a su cargo; y\nXXIV. Las demás que le señalen las disposiciones legales aplicables y las que les confiera la o el\nDirector.\nCAPÍTULO IV\nDE LAS SUBDIRECCIONES REGIONALES\nArtículo 15.- Las Subdirecciones Regionales son responsables de cubrir los servicios periciales requeridos en la circunscripción territorial de su competencia, conforme a lo siguiente:\nI. Subdirección Regional Campeche, tendrá sus funciones en los municipios de Campeche, Calkiní, Dzitbalché, Hecelchakán, Tenabo, Hopelchén, Champotón y Seybaplaya;\nII. Subdirección Regional Carmen, tendrá sus funciones en el municipio de Carmen; y\nIII. Subdirección Regional Escárcega, tendrá sus funciones en los municipios de Escárcega, Palizada, Candelaria y Calakmul.\nArtículo 16.- Sin perjuicio de las atribuciones que les señala el artículo 10 de la Ley, corresponde a las y los Subdirectores Regionales las siguientes atribuciones:\nI. Atender los servicios que presta el Instituto Pericial acorde a la demarcación territorial de la región correspondiente;\nII. Coordinarse con las y los Vice Fiscales Generales Regionales en la realización de las tareas que les correspondan;\nIII. Tener la representación, cuando así le sea asignada por la o el Director, en los actos, foros y eventos relacionados con la materia forense, así como ante las autoridades de la región de su competencia;\nIV. Operar un sistema de control y resguardo de los indicios y evidencias puestas a su disposición para su estudio científico;\nV. Elaborar planes y proyectos para la expansión y mejora continua de los servicios en el interior del Estado;\nVI. Someter a consideración de la o el Director la implementación de nuevas especialidades regiones;\nVII. Supervisar el correcto y transparente uso de los recursos que se otorguen a las\nSubdirecciones Regionales;\nVIII. Ejecutar los programas, proyectos y acciones asignadas por la o el Director en el ámbito de su competencia y circunscripción de las Subdirecciones Regionales;\nIX. Solicitar, cuando así sea necesario, el apoyo de la o el Director para la elaboración de dictámenes o informes cuando no puedan ser realizados por el personal de las\nSubdirecciones Regionales;\nX. Proponer a la o el Director y, en su caso, coordinar las actividades de docencia y capacitación que se impartan al personal de la Subdirección Regional a su cargo;\nXI. Dar seguimiento a los acuerdos y convenios que se elaboren entre el Instituto Pericial y las autoridades de la Región correspondiente;\nXII. Acatar las políticas y procedimientos administrativos aplicables al Instituto Pericial; y\nXIII. Aquellas que se encuentren establecidas en diversas disposiciones legales y las que así determine la o el Director.\nCAPÍTULO V\nDEL SERVICIO MÉDICO FORENSE\nArtículo 17.- El área del Servicio Médico Forense es la responsable de aplicar todos los conocimientos médicos, técnicos, científicos y biológicos en relación con la investigación de un hecho delictuoso para determinar, en auxilio de la o el Agente del Ministerio Público, su existencia cierta e identificar a sus autores.\nDentro de las intervenciones del área se encuentran: la valoración de lesiones, la determinación de la causa de la muerte, la determinación de edad clínica probable, las exploraciones ginecológicas y proctológicas, el examen psicofísico, el estudio de necropsia en muerte reciente o previa exhumación, entre otras.\nArtículo 18.- La persona titular del Servicio Médico Forense tendrá las siguientes atribuciones:\nI. Cerciorarse de que las y los peritos médicos forenses cumplan con los protocolos y técnicas en materia de necropsias;\nII. Supervisar la operación de los estudios necrológicos que se realicen;\nIII. Implementar las acciones de supervisión necesarias para que se cumpla la normatividad en materia de manejo y recolección de Residuos Peligrosos Biológico-Infecciosos;\nIV. Supervisar los diferentes estudios patológicos que garanticen la confiabilidad de los dictámenes emitidos;\nV. Llevar el control de la admisión, custodia y entrega de los cadáveres que hayan sido puestos a disposición del Instituto Pericial, así como de los indicios y evidencias cuyo estudio científico se solicite;\nVI. Establecer y operar un mecanismo de atención a la ciudadanía para la identificación de cadáveres;\nVII. Vigilar que el anfiteatro y cámaras de refrigeración cuenten con las condiciones físicas, conservación de los cadáveres o restos humanos que ahí se depositen, así como con sistemas asépticos que impidan la existencia de insectos u otro tipo de fauna nociva;\nVIII. Proponer a la o el Director los contratos de limpieza y mantenimiento de las instalaciones físicas, mobiliario e instrumental del área;\nIX. Proponer a la o el Director la adquisición de instrumentos y equipo de investigación de alta tecnología necesarios para la elaboración de los dictámenes y estudios a cargo del área;\nX. Proponer a la o el Director y al Instituto de Formación Profesional del Estado de Campeche las actividades de docencia necesarias para el personal del Servicio Médico Forense, así como las relaciones con las diferentes instituciones educativas;\nXI. Proponer a la o el Director proyectos de investigación y desarrollo de nuevas técnicas periciales relacionadas con el área;\nXII. Diseñar, desarrollar, implantar y supervisar los procedimientos adecuados por los cuales se realizarán las investigaciones que tenga a su cargo; y\nXIII. Las demás que le señalen las disposiciones legales aplicables y las que le confiera la o el\nDirector.\nCAPÍTULO VI\nDEL LABORATORIO FORENSE\nArtículo 19.- El Laboratorio Forense tiene como función realizar diferentes tipos de análisis por medio del estudio científico-experimental, para detectar, identificar, evaluar y comparar muestras, a fin de obtener resultados que puedan proporcionar información valiosa a las investigaciones de hechos delictivos.\nDentro de las intervenciones del área se encuentran: los estudios toxicológicos, el rastreo hemático, las pruebas en hechos relacionados con disparos de armas de fuego, el análisis comparativo de cabellos, fibras y pintura, entre otras.\nArtículo 20.- La persona titular del Laboratorio Forense tiene las siguientes atribuciones:\nI. Supervisar el uso adecuado de los diferentes instrumentos, equipos y sistemas con que cuenta el laboratorio;\nII. Supervisar que se cuente permanentemente con los reactivos requeridos para el desarrollo adecuado de las técnicas de investigación criminalística;\nIII. Proponer la adquisición de equipos, instalaciones y sistemas que representen un avance en materia de investigación tecnológica y científica;\nIV. Operar un sistema de control y resguardo de los indicios y evidencias puestas a su disposición para su estudio científico;\nV. Elaborar, junto con el personal, y proponer los Manuales de Procedimientos de química, balística, criminalística, y las demás especialidades competencia del\nLaboratorio Forense;\nVI. Desarrollar y supervisar la aplicación de programas tendientes a la conservación, actualización, modernización y mantenimiento del Laboratorio Forense para un mejor desempeño de las labores encomendadas;\nVII. Proponer a la o el Director programas académicos tendientes a la actualización permanente del personal a su cargo, en nuevas técnicas de estudio científicoexperimental, así como en el manejo, operación y uso de instrumental pericial;\nVIII. Elaborar, junto con el personal a su cargo, proyectos de investigación y desarrollo de nuevas técnicas periciales relacionadas con el Laboratorio Forense; y\nIX. Las demás que le señalen las disposiciones aplicables y las que le confiera la o el Director.\nCAPÍTULO VII\nDE LA BODEGA DE INDICIOS Y EVIDENCIAS\nArtículo 21.- La Bodega de Indicios y Evidencias es el lugar del Instituto Pericial con pudieran estar relacionados con algún hecho delictivo, permitiendo garantizar su integridad.\nArtículo 22.- La persona responsable de la Bodega de Indicios y Evidencias tiene las siguientes atribuciones:\nI. Recibir aquellos indicios y evidencias que sean puestos a disposición de la Bodega de\nIndicios y Evidencias como consecuencia de un hecho probablemente constitutivo de delito;\nII. Implementar y administrar un sistema de registro de salidas temporales, reingreso y salida definitiva, de los indicios y evidencias;\nIII. Conservar, preservar y resguardar los indicios y evidencias relacionados con algún delito hasta en tanto la o el Agente del Ministerio Público o la autoridad jurisdiccional determine su destino final;\nIV. Reportar a la o el Director las anomalías detectadas en los indicios y evidencias ingresados a la Bodega de Indicios y Evidencias, respecto a su embalaje y etiquetado;\nV. Hacer del conocimiento a la o el Director aquellas acciones u omisiones que se susciten al interior de la Bodega de Indicios y Evidencias que pudieran contravenir la normatividad aplicable;\nVI. Supervisar que las y los auxiliares de la Bodega de Indicios y Evidencias lleven a cabo la correcta aplicación de los Protocolos, Manuales, Lineamientos y demás normatividad establecida para el registro y clasificación de los indicios y evidencias, así como para los procedimientos de ingreso, salida temporal, reingreso y destino final de los mismos durante la investigación o proceso penal;\nVII. Realizar los inventarios que se consideren necesarios para conocer el estado que guardan los indicios y evidencias;\nVIII. Proponer a la o el Director la emisión o modificación de los Protocolos, Manuales, Lineamientos y demás normatividad interna con la finalidad de optimizar el desarrollo de las atribuciones de la Bodega de Indicios y Evidencias;\nIX. Implementar los procedimientos y técnicas tendientes a garantizar la correcta conservación y preservación de los indicios y evidencias, durante todo el tiempo que se encuentren bajo resguardo;\nX. Acordar con la o el Director sobre el estado que guarda la Bodega de Indicios y Evidencias para, en su caso, realizar las acciones de mantenimiento necesarias;\nXI. Verificar que la Bodega de Indicios y Evidencias cuente con los espacios suficientes en las áreas de almacenamiento de los indicios y evidencias, considerando los períodos de resguardo de los mismos de acuerdo a su naturaleza; y\nXII. Las demás que le señalen las disposiciones aplicables y las que le confiera la o el Director.\nCAPÍTULO VIII\nDE LAS Y LOS PERITOS\nArtículo 23.- Las y los peritos podrán ejercer sus funciones en una o más especialidades con que se sometan a su dictamen o informe, de conformidad con las disposiciones legales aplicables en la materia.\nArticulo 24.- Para efectos del presente ordenamiento la definición y función específica de la actividad pericial se integrará de la manera siguiente:\nI. PERITOS VALUADORES. Son las y los profesionistas, científicos, técnicos o prácticos ramos correspondientes. Su función consiste en determinar y certificar, mediante avalúo, los bienes sobre los cuales se solicite su intervención;\nII. PERITOS DICTAMINADORES. Son las y los profesionistas, científicos, técnicos o prácticos que tienen título o conocimientos en la ciencia, arte, oficio o industria sobre la que emitan su dictamen. Su función consiste en la emisión de opiniones fundadas que expliquen, aclaren, definan o cuantifiquen en forma metodológica el asunto sobre el que se solicite su intervención;\nIII. PERITOS EN CRIMINOLOGÍA Y CRIMINALÍSTlCA. Son las y los profesionistas, científicos, técnicos o prácticos que tienen el título, o bien, los conocimientos correspondientes sobre la materia de que se trate. Su función consiste en emitir dictámenes que expliquen, aclaren o precisen las causas y origen de la delincuencia, aplicando los métodos de la ciencia o de la técnica correspondiente a la evidencia material de un delito; y\nIV. TRADUCTORES E INTÉRPRETES. Son las y los profesionistas, científicos, técnicos o prácticos que expresan en una lengua lo que está escrito o se ha expresado en otra, incluso en un lenguaje no verbal. Su función consiste en realizar la traducción de alguna de las lenguas o sistemas de comunicación codificados de las etnias o grupos indígenas, lenguas extranjeras o, en su caso, hacer la tarea de intérpretes.\nArtículo 25.- Las y los aspirantes a ingresar a la Fiscalía General como peritos adscritos al Instituto\nPericial, deberán cumplir, cuando menos, con los requisitos siguientes:\nI. Ser ciudadana o ciudadano mexicano, en pleno ejercicio de sus derechos;\nII. Contar con experiencia mínima de un año en la práctica de la materia sobre la que va a dictaminar;\nIII. Acreditar, con constancia emitida por una institución de enseñanza, que se encuentran facultados para ejercer la ciencia, técnica, arte o disciplina de que se trate y que, además, cuenten con los conocimientos correspondientes a la disciplina sobre la que deba dictaminar, cuando de acuerdo con las normas aplicables no necesite título o cédula profesional para su ejercicio;\nIV. En su caso, tener acreditado el Servicio Militar Nacional;\nV. No haber sido condenado por sentencia irrevocable como responsable de un delito doloso;\nVI. No estar suspendido ni haber sido destituido o inhabilitado por resolución firme como servidora o servidor público, ni estar sujeto a procedimiento de responsabilidad administrativa federal o local, en los términos de las normas aplicables;\nVII. No hacer uso de sustancias psicotrópicas, de estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo;\nVIII. Aprobar el curso de ingreso, formación inicial o básica que imparta el Instituto de\nFormación Profesional del Estado de Campeche;\nIX. Aprobar las evaluaciones de control de confianza consistentes en exámenes de poligrafía, psicología, de entorno social y médicos-toxicológicos; y\nX. Los demás que señalen otras disposiciones legales aplicables en la materia.\nArtículo 26.- Tratándose de peritos traductores de idiomas de lengua extranjera y lenguas indígenas, además de lo dispuesto en el artículo anterior, deberán contar éstos con certificado como traductor, y no sólo tener conocimiento del idioma o lengua indígena de que se trate.\nArtículo 27.- Adicionalmente la o el profesional o práctico que desee brindar sus servicios como perito deberá reunir las siguientes cualidades:\na) Objetividad, para la interpretación de las pruebas materiales, tales como huellas, indicios, resultados de laboratorio, haciendo prevalecer las pruebas científicas sobre otros medios de prueba no científicos;\nb) Reflexión y sentido común, para reducir las dificultades de un problema en partes más sencillas, para luego, a partir de ellas, comenzar el análisis;\nc) Juicio, para jerarquizar y correlacionar los hechos entre sí;\nd) Prudencia, en la elaboración de los dictámenes y en la formulación de las conclusiones; e\ne) Imparcialidad, que debe traducirse en el contenido de sus informes, ya que no actúa como la o el perito de las partes, sino de la verdad. Su redacción debe efectuarse con tacto, no utilizando adjetivos que le den un tono de acusación o de defensa.\nArtículo 28.- Previo al ingreso como perito será obligatorio que la o el Director consulte los antecedentes de la persona respectiva en el Registro Nacional de Personal de las Instituciones de\nSeguridad Pública y, en su caso, en el Sistema Nacional de Información en Seguridad Pública en los términos previstos en las disposiciones legales aplicables.\nArtículo 29.- La o el Fiscal General, a través de la o el Director, ordenará que se practiquen evaluaciones periódicas de carácter físico, toxicológico o mental para determinar la aptitud de la o el servidor público que ejerza funciones como perito.\nArtículo 30.- Las y los peritos que pertenezcan al Instituto Pericial contarán con la plena independencia de criterio y autonomía técnica a que se refiere el artículo 13 de la Ley.\nArtículo 31.- Además de las obligaciones establecidas en el artículo 15 de la Ley, las y los peritos deberán:\nI. Elaborar los dictámenes e informes de las diversas especialidades periciales con apego al requisito señalado en el presente Reglamento, los Protocolos, Manuales, Lineamientos y demás disposiciones legales aplicables a las diversas especialidades periciales;\nII. Asistir con toda oportunidad a las diligencias ordenadas por la autoridad ministerial o judicial competente;\nIII. Concurrir y participar en las juntas de peritos cuando sean convocados por la autoridad ministerial o judicial competente;\nIV. Llevar a cabo las acciones necesarias para la conservación de las instalaciones con que cuenta el Instituto Pericial para el desempeño de las labores encomendadas;\nV. Usar apropiadamente los diferentes instrumentos, equipos y sistemas con que cuenta el\nInstituto Pericial;\nVI. Resguardar y conservar los indicios y evidencias puestas a su disposición para su estudio científico;\nVII. Actualizar su certificación conforme a lo dispuesto en el presente Reglamento;\nVIII. Cumplir y acatar las disposiciones en materia del Servicio Profesional de Carrera a que se refiere la Ley Orgánica;\nIX. Participar en los programas académicos tendientes a su actualización, consistentes en nuevas técnicas de estudio científico-experimental, así como en el manejo, operación y uso de instrumental pericial;\nX. Elaborar proyectos de investigación y desarrollo de nuevas técnicas periciales relacionadas con su especialidad o área de adscripción;\nXI. Excusarse para conocer de los asuntos en los que intervengan por cualquiera de las magistrados; y\nXII. Las demás que señalen otras disposiciones legales y las que les ordene la o el Director.\nArtículo 32.- Las y los peritos adscritos al área del Servicio Médico Forense, por la naturaleza de sus funciones deberán, además, cumplir con las siguientes obligaciones:\nI. Cumplir con los Protocolos, Manuales o Lineamientos y técnicas en materia de necropsias;\nII. Integrar un expediente por cada cadáver que ingrese o restos humanos, el cual deberá contener todas las documentales necesarias para la práctica de la necropsia y las que se deriven de la misma;\nIII. Utilizar el equipo de protección necesario en la práctica de las necropsias;\nIV. Registrar, etiquetar y fotografiar los cadáveres que ingresen a las instalaciones del anfiteatro para la práctica de la necropsia, a cuya conclusión deberán ser trasladados de inmediato a la cámara de refrigeración;\nV. Observar el mecanismo de atención a la ciudadanía para la identificación de cadáveres;\nVI. Cumplir la normatividad en materia de manejo y recolección de Residuos Peligrosos\nBiológico-Infecciosos;\nVII. Mantener el equipo, instrumental médico, camillas y demás accesorios en perfectas condiciones de limpieza;\nVIII. Vigilar que el anfiteatro y cámaras de refrigeración cuenten con las condiciones físicas y ambientales necesarias para la práctica y estudio de las necropsias, así como para la conservación de los cadáveres o restos humanos que ahí se depositen, así como con sistemas asépticos que impidan la existencia de insectos u otro tipo de fauna nociva;\nIX. Proponer la adquisición de instrumentos y equipo de investigación de alta tecnología necesarios para la elaboración de los dictámenes y estudios a cargo del área; y\nX. Las demás que señalen otras disposiciones legales y las que ordene la o el Director.\nArtículo 33.- Las y los peritos podrán ejercer los derechos que les reconoce el artículo 16 de la Ley y demás disposiciones legales.\nArtículo 34.- Para permanecer en el Instituto Pericial las y los peritos deben cumplir con lo dispuesto en el artículo 42 del presente Reglamento.\nCAPÍTULO IX\nDE LA DESIGNACIÓN DE PERITOS\nArtículo 35.- Para la designación de las y los peritos se seguirá el siguiente orden:\nI. Personas con nombramiento oficial como peritos adscritos al Instituto Pericial;\nII. Peritos inscritos en el Padrón, en aquellos casos en los que el Instituto Pericial no cuente con la o el experto en la materia, profesión, ciencia o arte que se requiera;\nIII. Si no hubiere peritos de los que se menciona en las fracciones anteriores, académicas o académicos y expertas o expertos destacados en las diversas áreas de la ciencia, arte, técnica u oficio; y\nIV. En caso de no encontrarse legalmente reglamentados la ciencia, arte, técnica u oficio que se requiera, la o el Director podrá designar como peritos a aquellas personas que acrediten\nCódigo Nacional.\nCAPÍTULO X\nDE LOS REQUISITOS DE LOS PERITAJES\nArtículo 36.- Salvo lo que establezcan las disposiciones legales aplicables, los dictámenes que emitan las y los peritos contendrán como mínimo:\nI. El planteamiento de los puntos sobre los cuales versará la pericial;\nII. La descripción de la persona o cosa, objeto del examen, indicando de igual manera su estado en el momento de realizar el examen;\nIII. Copia de la identificación de las personas examinadas, o indicar su media filiación para el caso de no contarse con la misma y expresar algún otro medio que sirva para ello;\nIV. La enunciación de los principios en que se fundamente el dictamen que se emita, para el caso de que el área de conocimiento lo exija;\nV. La relación de las operaciones practicadas, el método científico empleado, y los resultados;\nVI. Su conclusión, en vista del examen pericial, como resultado de haber aplicado los principios científicos; y\nVII. Los demás criterios y requisitos establecidos por la o el Director, así como toda aquella información que estimen necesaria para sustentarlos.\nArtículo 37.- Además de lo señalado en el artículo anterior, los dictámenes e informes deberán cumplir con las exigencias de los Protocolos, Manuales, Lineamientos y demás disposiciones legales aplicables a las diversas especialidades periciales.\nCAPÍTULO XI\nDE LA CERTIFICACIÓN\nArtículo 38.- La certificación a que se refieren los artículos 38 y 39 de la Ley, la otorgará el Instituto de Formación Profesional del Estado de Campeche a las y los peritos que acrediten los requisitos de ingreso.\nArtículo 39.- La certificación tiene por objeto acreditar que la o el servidor público es apto para ingresar o permanecer en el Instituto Pericial, y que cuenta con los conocimientos, el perfil, las habilidades, cualidades y las aptitudes necesarias para el desempeño de su cargo.\nArtículo 40.- Ningún perito podrá permanecer en la Fiscalía General sin contar con el certificado vigente, el cual deberá ser renovado cada tres años.\nArtículo 41.- El refrendo de la certificación se otorgará a aquellas y aquellos peritos que cumplan con los requisitos de permanencia siguientes:\nI. Demostrar que continúan cumpliendo con los requisitos señalados para su ingreso;\nII. Acreditar los cursos de capacitación, así como los programas de actualización y\nCampeche u otras instituciones académicas públicas o privadas autorizadas;\nIII. Aprobar las evaluaciones de control de confianza consistentes en exámenes de poligrafía, psicología, de entorno social y médicos-toxicológicos, conforme a las disposiciones aplicables;\nIV. Cumplir con las obligaciones señaladas en la Ley Orgánica, en la Ley, en este Reglamento y las que les imponga la o el Fiscal General o la o el Director; y\nV. Los demás que determine la o el Director en términos del artículo 6 fracción XXII de la Ley, así como los que señalen otras disposiciones legales aplicables en la materia.\nArtículo 42.- Dos meses antes de que concluya la vigencia de la certificación correspondiente, el perito debe acudir al Instituto Pericial a realizar la solicitud de refrendo correspondiente adjuntando los documentos que acrediten los requisitos establecidos en el artículo anterior.\nArtículo 43.- El Instituto Pericial remitirá la solicitud y los documentos respectivos al Instituto de\nFormación Profesional del Estado de Campeche, el que llevará a cabo el análisis de la solicitud y documentación presentada a fin de determinar si cumple con los requisitos correspondientes.\nEn el supuesto de que algún requisito no se satisfaga, se hará saber a la o el interesado, otorgándole un plazo de diez días hábiles para cubrirlo, contados a partir de la notificación.\nArtículo 44.- La falta de cualquier documento o que éstos no se presenten dentro del plazo al que alude el artículo anterior, será suficiente para desechar la solicitud de refrendo del perito e iniciar los trámites administrativos correspondientes para su separación del Instituto Pericial en los términos de la Ley Orgánica de la Fiscalía General del Estado de Campeche.\nArtículo 45.- La determinación del Instituto de Formación Profesional del Estado de Campeche no admite recurso alguno.\nArtículo 46.- La cancelación del certificado procede en los siguientes casos:\nI. Al ser separado de su encargo la o el servidor público por incumplir con alguno de los requisitos de ingreso o permanencia a que se refieren las disposiciones aplicables;\nII. Al ser removidos de su encargo;\nIII. Por no obtener la revalidación de su certificado; y\nIV. Por las demás causas que establezcan las disposiciones correspondientes.\nArtículo 47.- Tanto en el caso de que sean emitidos como cancelados los certificados, deberá hacerse la anotación respectiva en el Registro Nacional de Personal de las Instituciones de\nSeguridad Pública, en el Registro Estatal del Personal de Seguridad Pública, así como en el\nRegistro del Servicio Profesional de Carrera de la Fiscalía General del Estado.\nCAPÍTULO XII\nDEL PADRÓN DE PERITOS\nArtículo 48.- En términos de lo dispuesto en el artículo 5 fracción II de la Ley, el Padrón de Peritos peritos conforme a las clasificaciones a que alude el artículo 24 de este Reglamento, en aquellos casos en los que el Instituto Pericial no cuente con el experto en la materia, profesión, ciencia o arte que se requiera.\nArtículo 49.- El Padrón se encontrará bajo la responsabilidad de la o el Director, quien lo actualizará de acuerdo a las necesidades institucionales.\nEl Padrón contendrá un registro en el que se asentará: nombre del perito, fotografía, materia o área del conocimiento sobre la que queda inscrito, fecha de entrega de la constancia de inscripción respectiva, fecha de vencimiento y refrendo en su caso.\nEl registro de peritos deberá estar ordenado por materias o áreas del conocimiento.\nArtículo 50.- Al Padrón deberán integrarse preferentemente las y los académicos y expertas o expertos destacados en las diversas áreas del conocimiento, ciencias, artes, técnicas u oficios, cuyos criterios de selección y requisitos de ingreso serán determinados por la o el Fiscal General.\nArtículo 51.- Para el cumplimiento de lo dispuesto en el artículo anterior la Fiscalía General podrá celebrar convenios de colaboración con instituciones públicas y privadas que coadyuven en la identificación de personas que puedan fungir como peritos con la experiencia o conocimientos análogos necesarios para apoyarla en el desempeño de su función.\nArtículo 52.- Además de las y los expertos y académicas o académicos que integrarán el Padrón, se llevará a cabo un procedimiento de selección de las y los especialistas que deseen inscribirse en el mismo, que iniciará con la publicación de la convocatoria correspondiente.\nArtículo 53.- Quienes formen parte del Padrón no adquieren el carácter de servidores públicos, por lo que no existe relación laboral alguna entre dichas personas y la Fiscalía General y su inscripción no otorga certificación de sus conocimientos en la materia en la que peritan, sino que los acredita con una formación en materia pericial como auxiliares de la Fiscalía General.\nEn todo caso, sus conocimientos los acreditarán con la certificación oficial de perito independiente.\nArtículo 54.- La documentación aportada por las y los peritos integrará un expediente personal cuya información se considera confidencial, y sólo será proporcionada a las autoridades judiciales.\nSECCIÓN PRIMERA\nPROCEDIMIENTO DE INGRESO AL PADRÓN\nArtículo 55.- La o el Director determinará el momento en que sea pertinente emitir la convocatoria que será publicada en:\nI. El sitio de internet de la Fiscalía General del Estado;\nII. En los lugares más visibles de los edificios que alberguen oficinas de la Fiscalía General; y\nIII. En dos periódicos de circulación estatal.\nplazo fijado para la recepción de las solicitudes de inscripción al Padrón.\nArtículo 56.- La convocatoria deberá contener como requisitos mínimos:\nI. Personas a las que se dirige, en función de las necesidades institucionales;\nII. Requisitos que deben reunir las y los aspirantes;\nIII. Lugar y plazo para la presentación de solicitudes y documentos;\nIV. Materias, áreas del conocimiento, arte u oficio en las que se podrá participar;\nV. Plazo para el análisis, evaluación e investigación de la documentación presentada;\nVI. Plazo para presentar la documentación complementaria, en el caso de que sea requerida;\nVII. Fecha de publicación del dictamen que contenga la lista definitiva y su vigencia en el\nPadrón.\nArtículo 57.- Las y los interesados en formar parte del Padrón deberán reunir los requisitos siguientes:\nI. Estar en pleno ejercicio de sus derechos civiles y políticos;\nII. No haber sido condenado mediante sentencia ejecutoriada, por delito doloso que merezca pena privativa de libertad;\nIII. Tener residencia efectiva en el Estado por más de 6 meses, anteriores a la fecha de la solicitud;\nIV. Tener título profesional o técnico, expedido por institución educativa autorizada, que corresponda a la ciencia, arte, técnica, oficio, profesión o disciplina para la cual solicita su inscripción y, en su caso, cédula profesional expedida legalmente;\nV. De no encontrarse legalmente reglamentados, deberá acreditar tener conocimientos relacionados con el arte, ciencia o técnica respectiva y pertenecer preferentemente a un gremio o agrupación relativa a la actividad sobre la que verse la pericia;\nVI. Tener la certificación oficial de perito independiente;\nVII. Tratándose de peritos traductores e intérpretes, deberán contar con documento expedido por una institución académica o dependencia oficial en el que conste que el interesado cuenta con la habilidad para desempeñarse como traductor o intérprete en el idioma extranjero o lengua indígena para la que solicita la inscripción, y no sólo tener conocimiento del idioma o lengua indígena de que se trate;\nVIII. En el caso de intérpretes en lengua de señas o lengua de signos para personas con discapacidad auditiva, deberá acreditar tener los conocimientos respectivos;\nIX. Justificar que cuenta con la experiencia mínima de un año en el área para la cual solicita la inscripción, excepto cuando la disciplina sea de reciente aplicación en el Estado, esté o no reglamentada, en cuyo caso, el mínimo deberá ser igual al tiempo que inició su aplicación;\nX. Presentar constancias de estudios, cursos o talleres, que muestren una constante actualización;\nXI. Aprobar los exámenes aplicados por el Instituto Pericial para corroborar los conocimientos con que se ostenta;\nXII. No hacer uso de sustancias psicotrópicas, de estupefacientes u otras que produzcan efectos similares.\nXIII. En el caso de quien se haya desempeñado como servidor público, no estar suspendido ni haber sido destituido o inhabilitado por resolución firme como servidor público, ni estar sujeto a procedimiento de responsabilidad administrativa federal o local, en los términos de las normas aplicables; y\nXIV. Estar inscrito en el Registro Federal de Contribuyentes del Servicio de Administración\nTributaria de la Secretaría de Hacienda y Crédito Público.\nArtículo 58.- Las personas interesadas deberán llenar la solicitud que al efecto sea expedida, y en la que se manifestará:\nI. El área del conocimiento en la que desea inscribirse, conforme a las que determine la\nConvocatoria;\nII. Los motivos por los que desea formar parte del Padrón; y\nIII. Bajo protesta de decir verdad:\na) No haber sido condenado por delito doloso, mediante sentencia ejecutoriada que merezca pena privativa de libertad;\nb) No haber sido sancionado administrativamente por los órganos de los Poderes\nJudicial, Legislativo y Ejecutivo federales o estatales, por la comisión de alguna falta grave;\nc) No haber sido suspendido o inhabilitado por sentencia firme para el desempeño de su profesión u oficio;\nd) No desempeñarse como servidor público; y\ne) Expresar la información curricular actualizada en la que deberá indicarse:\n1. Nombre completo;\n2. Fecha de nacimiento;\n3. Nacionalidad. En caso de nacionalidad extranjera, acreditar su calidad migratoria compatible para laborar en el país;\n4. Estado civil;\n5. Domicilio;\n6. Teléfono fijo y móvil;\n7. Dirección de correo electrónico;\n8. Estudios realizados;\n9. Empleos o actividades desempeñadas.\nLas solicitudes deberán presentarse firmadas en los formatos que determine el Instituto Pericial, los cuales serán distribuidos a partir de la expedición de la convocatoria por los medios que en esta última se establezcan.\nArtículo 59.- A la solicitud deberá acompañarse la siguiente documentación:\nI. Identificación oficial vigente;\nII. Constancia de residencia expedida por autoridad competente;\nIII. Comprobante de domicilio, no mayor a 3 meses de antigüedad;\nIV. Copia certificada del título y, en su caso, cédula profesional legalmente expedida. De no encontrarse legalmente reglamentada la materia o área del conocimiento de la cual se solicita la inscripción, deberá adjuntarse un documento que avale sus conocimientos, preferentemente con el reconocimiento de las autoridades gubernamentales federales o estatales competentes, y en caso de pertenecer a un gremio o agrupación relativa a la actividad sobre la que verse la pericia, deberá exhibir un documento con el que lo acredite;\nV. Copia certificada de la certificación oficial de perito independiente en la materia o área del conocimiento respecto de la cual se solicita la inscripción;\nVI. Tratándose de peritos traductores e intérpretes, documento expedido por una institución indígena para la que solicita la inscripción;\nVII. En el caso de intérpretes en lengua de señas para personas con discapacidad auditiva, conocimientos en lengua de signos;\nVIII. Documentación que justifique la experiencia de cuando menos un año en el área para la cual solicita su inscripción;\nIX. Constancias de estudios, de cursos o de talleres, que muestren una constante actualización;\nX. Constancia de no haber sido condenado por delito doloso, mediante sentencia ejecutoriada, que merezca pena privativa de libertad;\nXI. En el caso de quien se haya desempeñado como servidor público, deberá presentar constancia que acredite que no se encuentra suspendido, y que no ha sido destituido o inhabilitado por resolución firme como servidor público, ni se encuentra sujeto a procedimiento de responsabilidad administrativa federal o estatal;\nXII. Copia simple de la Cédula de Identificación Fiscal y constancia de inscripción en el\nRegistro Federal de Contribuyentes, y en su caso, último aviso de cambio de domicilio;\nXIII. Escrito mediante el cual se manifieste que liberan de cualquier relación de carácter administrativo, laboral o de otra índole, así como de responsabilidad solidaria y/o mancomunada a la Fiscalía General debido a que los servicios que prestan no implican subordinación alguna;\nXIV. Dos cartas de personas que conozcan a la o el interesado, avalen su conducta y solvencia moral, así como dos cartas de personas o instituciones a las que haya prestado sus servicios, en las que se manifieste la opinión sobre la calidad de las y los peritos, que deberán ser contemporáneas a la fecha de publicación de la convocatoria y señalar los datos personales de quienes las expidan, dentro de los cuales se indicarán, al menos, dirección, teléfono y correo electrónico;\nXV. Una fotografía tamaño infantil de fecha reciente; y\nXVI. Los demás documentos que determinen las disposiciones jurídicas aplicables y la o el\nFiscal General, tendientes a cumplir los requisitos que establece el artículo 57 del presente\nReglamento.\nLas copias certificadas que se acompañen a las solicitudes a que se refiere el presente artículo, deberán ser expedidas por notario público; y en el caso de documentos expedidos por autoridades extranjeras, deberán estar apostillados y acompañar la traducción que corresponda.\nArtículo 60.- La o el Director llevará a cabo el análisis de las solicitudes y documentos presentados por las y los aspirantes con el apoyo de las y los Subdirectores Regionales, así como de las personas titulares del Servicio Médico Forense, del Laboratorio Forense y de la Bodega de Indicios y Evidencias, a fin de determinar quiénes cumplieron con los requisitos señalados en la convocatoria correspondiente, formulando, al efecto, una lista preliminar de las personas que se encuentren en este supuesto.\nlas y los aspirantes, y tendrá la facultad de entrevistarse con las y los solicitantes en los casos que lo considere conveniente.\nArtículo 61.- En el supuesto de que algún requisito no se satisfaga, se hará saber a la persona interesada, otorgándole un plazo de diez días hábiles para cubrirlo, contados a partir de la notificación.\nArtículo 62.- La falta de cualquier documento o que éstos no se presenten dentro del plazo al que alude el artículo anterior será suficiente para desechar la solicitud.\nArtículo 63.- La lista preliminar conformada por las y los solicitantes que cumplan con los requisitos señalados por este Reglamento, se someterá a la aprobación definitiva de la o el Fiscal\nGeneral, hecho lo cual, se emitirá el dictamen que contenga la lista definitiva que se integrará al\nPadrón.\nArtículo 64.- El dictamen a que se refiere el artículo anterior será publicado en el Periódico Oficial del Estado, así como en el portal de Internet de la Fiscalía General.\nArtículo 65.- A las y los solicitantes que queden inscritos en el Padrón se les extenderá la constancia respectiva en un plazo que no exceda de 30 días hábiles\nArtículo 66.- La constancia de inscripción deberá contener la firma de la o el Fiscal General, de la o el Director del Instituto Pericial y del propio interesado, requisitos sin los cuales carecerá de validez.\nArtículo 67.- La determinación de no inclusión en el Padrón no admite recurso alguno.\nArtículo 68.- La inscripción en el Padrón tendrá una vigencia de tres años, contados a partir de que se les expida la constancia respectiva.\nSECCIÓN SEGUNDA\nREQUISITOS DE PERMANENCIA\nArtículo 69.- Las personas integrantes del Padrón, cuya vigencia de inscripción concluya y deseen continuar formando parte del mismo, deberán presentar a la o el Director, con dos meses de anticipación, escrito en el que manifiesten dicha intención, y actualicen, si fuere necesario, los datos a modificar con la documentación correspondiente.\nArtículo 70.- Las personas que deseen permanecer como peritos inscritos en el Padrón, deberán de:\nI. Participar en programas académicos tendientes a su actualización por el lapso que determine la o el Director a través del Instituto de Formación Profesional del Estado de\nCampeche o de las instituciones públicas o privadas que designe éste;\nII. Aprobar los exámenes aplicados por el Instituto Pericial para corroborar los conocimientos con que se ostenta;\nIII. Acreditar anualmente la emisión gratuita de al menos un dictamen en el área de su especialidad, durante el período de vigencia de su inscripción en el Padrón;\nIV. No haber incurrido en la comisión de delito doloso mediante sentencia ejecutoriada que merezca pena privativa de libertad; y\nV. Cumplir con las obligaciones que le impone el presente Reglamento y demás disposiciones en la materia.\nSECCIÓN TERCERA\nDERECHOS Y OBLIGACIONES DE LAS Y LOS PERITOS\nArtículo 71.- Además de lo previsto en el artículo 16 de la Ley, las personas integrantes del\nPadrón tendrán los siguientes derechos:\nI. Que se les reconozca como peritos inscritos en el Padrón;\nII. Obtener la remuneración que corresponda por la prestación de sus servicios;\nIII. Ser elegidos preferentemente para auxiliar a la Fiscalía General; y\nIV. Las demás inherentes a las funciones que desempeñen.\nArtículo 72.- Adicionalmente a las obligaciones establecidas en el artículo 32 del presente\nReglamento que les sean aplicables, las y los peritos inscritos en el Padrón deberán de:\nI. Cumplir con las disposiciones inherentes a las funciones que desempeñen;\nII. Justificar, dentro del plazo de tres días a partir de la notificación de su designación como perito, su negativa a efectuar un dictamen encomendado;\nIII. Atender los requerimientos que le realice la Fiscalía General dentro del plazo de tres días o del que para tal efecto se fije, y, en su caso, acreditar su impedimento;\nIV. Avisar al Instituto Pericial sobre sus cambios de domicilio, correo electrónico y teléfonos;\nV. Realizar personalmente el dictamen, informe o interpretación debiendo cerciorarse en forma directa de la identidad de las personas o bienes sobre los cuales versará la pericial encomendada;\nVI. Exhibir recibos de honorarios o facturas que cumplan con los requisitos fiscales vigentes, para el trámite de pago de sus servicios;\nVII. Actualizar permanentemente sus conocimientos, a fin de ofrecer un servicio profesional de calidad, así como acudir a los programas académicos que implemente el Instituto Pericial, el Instituto de Formación Profesional del Estado de Campeche o las instituciones públicas o privadas que éstos designen. El costo que derive de la capacitación será cubierto por la o el interesado;\nVIII. Acudir a la Fiscalía General cuantas veces sea requerido, sin que por ello tenga derecho a cobrar importe adicional alguno por concepto de honorarios;\nIX. Dar cumplimiento a lo previsto en la fracción III del artículo 70 del presente Reglamento, en lo que se refiere a la emisión de dictámenes gratuitos; y\nX. Las demás que establezcan otras disposiciones legales aplicables.\nCAPÍTULO XIII\nDE LAS DISPOSICIONES FINALES\nArtículos 73.- Además de lo dispuesto en el artículo 33 de la Ley de Servicios Periciales respecto a las suplencias de las y los servidores públicos del Instituto Pericial deberá observarse lo siguiente:\nLas ausencias temporales de las personas Titulares del Servicio Médico Forense, del Laboratorio del Instituto Pericial.\nEn caso de ausencia definitiva de las y los Subdirectores Regionales, personas titulares del\nServicio Médico Forense, del Laboratorio Forense y de la Bodega de Indicios y Evidencias, la o el\nReglamento.\nArtículo 74.- Las ausencias temporales con motivo del otorgamiento de licencias y permisos, se de Campeche y las demás disposiciones aplicables.\nArtículo 75.- Las y los peritos que forman parte del Instituto Pericial, así como aquellos adscritos al\nPadrón deberán excusarse de su función, cuando tengan alguno de los impedimentos previstos en los artículos 34, 35 y 36 de la Ley, así como en el Código Nacional para jueces y magistrados.\nArtículo 76.- La determinación de responsabilidades y la aplicación de las sanciones a las que\nGeneral de Responsabilidades Administrativas, la Ley Orgánica de la Fiscalía General del Estado de Campeche y demás disposiciones legales aplicables.\nArtículo 77.- Para la atención de los requerimientos que en materia de transparencia y de archivos le sean requeridos al Instituto Pericial, así como para la atención de los asuntos relacionados con el Órgano Interno de Control, se deberá asistir a las unidades administrativas correspondientes de la Fiscalía General.\nTRANSITORIOS\nPRIMERO. El presente Reglamento entrará en vigor al día hábil siguiente al de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente Reglamento.\nTERCERO. Los asuntos que se encuentren en trámite al entrar en vigor el presente Reglamento serán resueltos por la unidad administrativa a la que este ordenamiento le atribuya el conocimiento.\nCUARTO. Cuando en este Reglamento se le dé una denominación distinta a alguna unidad administrativa establecida con anterioridad al inicio de su vigencia, los asuntos en trámite serán atendidos por la unidad administrativa con la nueva denominación.\nQUINTO. El procedimiento para la conformación del Padrón de Peritos a que se refiere el presente\nReglamento deberá iniciarse dentro de los 180 días siguientes a su entrada en vigor.\nSan Francisco de Campeche, Municipio y Estado de Campeche, a los 28 días del mes de julio del año dos mil veintiuno.\nLIC. CARLOS MIGUEL AYSA GONZÁLEZ\nGOBERNADOR DEL ESTADO DE CAMPECHE\nDR. JUAN MANUEL HERRERA CAMPOS\nFISCAL GENERAL DEL ESTADO DE CAMPECHE",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de noviembre de \n2014",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}