{
  "titulo": "Acuerdo DEL EJECUTIVO DEL ESTADO POR EL QUE SE MODIFICA EL REGLAMENTO INTERIOR DE LA SECRETARÍA GENE",
  "Contenido": "ADMINISTRACIÓN PÚBLICA DEL ESTADO DE CAMPECHE.\nLIC. CARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, en ejercicio de la facultad que me confiere el artículo 71, fracción XIX de la Constitución Política del Estado de Campeche, y con fundamento en lo que disponen los artículos 73 de la propia\nConstitución; 3, 8, 10, 12, 14, 15, 16 fracción I, 17 y 21 de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche, y\nCONSIDERANDO:\nDecreto 29 del H. Congreso del Estado, por el que se modifican diversas disposiciones de la\nLey Orgánica de la Administración Pública del Estado de Campeche, entre las que se encuentra la adición del artículo 15 Bis con el que se establece que las Dependencias y\nEntidades de la Administración Pública Estatal contarán con Unidades de Igualdad de Género, esto con el objeto de garantizar de manera efectiva el derecho fundamental a la igualdad entre hombres y mujeres, a través del fomento, promoción y generación de acciones y políticas públicas, dentro de su marco competencial.\nAsimismo, el artículo octavo Transitorio del Decreto antes citado establece que las Unidades de Igualdad de Género deberán instalarse dentro de un plazo no mayor a sesenta días contados a partir de su entrada en vigor. Sin embargo, desde el 29 de noviembre de 2017, la\nSecretaría General de Gobierno cuenta con una Unidad de Igualdad de Género con motivo del compromiso adoptado en el Convenio de colaboración suscrito con el Instituto de la Mujer del\nEstado de Campeche, con la finalidad de encauzar las acciones institucionales tendentes a alcanzar la igualdad sustantiva entre mujeres y hombres, en cumplimiento a la Ley General para la Igualdad entre Mujeres y Hombres y la Ley para la Igualdad entre Mujeres y Hombres del Estado de Campeche.\nEn ese sentido, se considera necesario incluir a la Unidad de Igualdad de Género en el\nReglamento Interior de la Secretaría General de Gobierno de la Administración Pública del\nEstado de Campeche, con las y los servidores públicos que se encuentren dentro de su estructura, con el objeto de fortalecer el mandato de la Ley Orgánica de la Administración\nPública del Estado de Campeche.\nAdemás de lo anterior, se modifican diversas atribuciones de las unidades administrativas de que a esta Dependencia corresponden, en cumplimiento a las leyes y demás disposiciones que conforman el marco jurídico estatal.\nCon base en el fundamento y las consideraciones expuestas con anterioridad, tengo a bien expedir el siguiente:\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE CAMPECHE.\nARTÍCULO ÚNICO. - Se REFORMA el apartado A del artículo 3; el apartado D con su 35; se ADICIONAN los artículos 7 Bis y 38 Bis y se DEROGA el artículo 27, todos del\nEstado de Campeche, para quedar como sigue:\nArtículo 3.- (…)\nA. Unidades Administrativas:\nI. Oficina del Secretario;\nII. Subsecretaría de Asuntos Jurídicos y Derechos Humanos;\nIII. Subsecretaría de Vinculación Interinstitucional;\nIV. Subsecretaría de Concertación Agraria;\nV. Subsecretaría de Gobierno Carmen;\nVI. Subsecretaría de Gobierno Zona Norte;\nVII. Subsecretaría de Gobierno Zona Sur;\nVIII. Dirección del Registro Público de la Propiedad y de Comercio;\nIX. Dirección del Registro del Estado Civil;\nX. Dirección de los Talleres Gráficos del Estado;\nXI. Dirección del Periódico Oficial del Estado;\nXII. Dirección de Asuntos Jurídicos;\nXIII. Dirección de Derechos Humanos;\nXIV. Dirección de Control Notarial;\nXV. Dirección de Gobernación;\nXVI. Dirección de Programación y Desarrollo;\nXVII. Coordinación General Administrativa; y\nXVIII. Unidad de Transparencia.\nB. Órganos Administrativos Desconcentrados:\nArtículo 4.- (…)\nD. La Subsecretaría de Concertación Agraria:\nI. Las unidades que autorice la o el titular de la dependencia.\n(…)\n(…)\n(…)\n(…)\nArtículo 7 Bis. La Secretaría General de Gobierno contará con una Unidad de Igualdad de\nGénero, la cual funcionará como comité y estará integrada por tres servidores públicos que se encuentren dentro de su estructura orgánica, procurando la paridad de género en su integración, quienes fungirán como titular, secretario o secretaria y vocal, respectivamente.\nLa organización y funcionamiento de la Unidad de Igualdad de Género será con base en los\nLineamientos que, para tal efecto, emita el Ejecutivo Estatal.\nArtículo 9.- La o el Secretario General de Gobierno tendrá las siguientes atribuciones;\nVIII. Registrar y controlar autógrafos para estar en aptitud de legalizar, apostillar y certificar las firmas de las y los servidores públicos, estatales, municipales y de aquéllas y aquéllos a quienes está encomendada la fe pública;\nIX a la XXXII (…)\n(…)\nArtículo 11.- La o el Subsecretario de Asuntos Jurídicos y Derechos Humanos tendrá jurisdicción en todo el territorio del Estado, al cual le competen las siguientes atribuciones:\nX. Inspeccionar el debido cumplimiento de las disposiciones legales aplicables en materia de Registro del Estado Civil, Registro Público de la Propiedad y de Comercio, legalizaciones, apostillas y exhortos;\nXI a la XXII (…)\nXXIII. Legalizar, apostillar y certificar las firmas de las y los servidores públicos, estatales, municipales y de aquéllas y aquellos a quienes está encomendada la fe pública, con base en el registro y control de autógrafos de la Secretaría; y\nXXIV. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que les confiera la o el Secretario General de Gobierno.\nArtículo 15.- Las y los titulares de las Coordinaciones, Direcciones y Unidades Administrativas tendrán las siguientes atribuciones genéricas:\nV. Elaborar los proyectos de contratos, convenios y demás instrumentos jurídicos relativos al ejercicio de sus atribuciones, para suscripción o emisión de la o el Secretario, con las especificaciones que establecen los Lineamientos de la Comisión de Estudios Jurídicos del Poder Ejecutivo del Estado de Campeche, para la revisión y visado de instrumentos jurídicos, previo a su remisión a la Dirección de Asuntos Jurídicos.\nVI a la XIII (…)\nXIV. Elaborar y proponer a la o el Secretario los proyectos de leyes, reglamentos, decretos, acuerdos, circulares y órdenes sobre asuntos de su competencia, con las especificaciones que establecen los Lineamientos de la Comisión de Estudios Jurídicos del Poder Ejecutivo del Estado de Campeche para la revisión y visado de instrumentos jurídicos\nXV a la XXII (…)\nArtículo 22.- (…)\nIX. Elaborar los índices de las publicaciones establecidos en el Capítulo VII de la Ley del\nPeriódico Oficial del Estado de Campeche;\nX. Apoyar en la revisión de forma de los proyectos de acuerdos, lineamientos, órdenes, reglamentos, circulares y demás disposiciones administrativas de carácter general a emitir\nAdministración Pública del Estado, para su posterior publicación y obligatoriedad;\nXI. Proporcionar la información de las leyes y demás disposiciones jurídicas y administrativas, publicadas en el Periódico Oficial del Estado, para la actualización de las\nEstado; y\nXII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las\nJurídicos y Derechos Humanos.\nArtículo 25.- (…)\nVII. Fungir como vínculo entre las y los Notarios y el Registro Público de la Propiedad y de\nComercio, para conformar el Archivo General de Notarías, con base en el numeral 149 de respectivas;\nVIII a la XXI (…)\nXXII. Supervisar las visitas que se requieran o cuando sean ordenadas por autoridad correspondiente, respecto de los libros o documentos que conforman el acervo del\nArchivo General de Notarías; y\nXXIII. Las demás que le sean delegadas por la o el Secretario General de Gobierno o la o el Subsecretario de Asuntos Jurídicos y Derechos Humanos, conforme a lo que establece la Ley del Notariado para el Estado de Campeche y otras disposiciones legales y reglamentarias.\nArtículo 27.- Se deroga.\nArtículo 35.- (…)\nI. (…)\nII. Realizar los procedimientos de legalización de firmas y apostilla de documentos de aquellas personas a quienes está encomendada la fe pública, para firma de la o el Secretario o de la o el Subsecretario de Asuntos Jurídicos y Derechos Humanos, conforme a las disposiciones legales que correspondan;\nIII. Vigilar el cumplimiento de las disposiciones en materia de legalizaciones de firmas y apostilla de documentos;\nIV. Elaborar, para firma de la o el Secretario o la o el Subsecretario de Asuntos\nJurídicos y Derechos Humanos, el apostillamiento de los documentos con base en\nLegalización de los Documentos Públicos Extranjeros, adoptada en la Conferencia de La Haya de Derecho Internacional Privado;\nV. Elaborar, para firma de la o el Secretario o la o el Subsecretario de Asuntos\nJurídicos y Derechos Humanos, la legalización de las firmas de las y los servidores públicos y de quienes tengan encomendada la fe pública, que intervengan en los documentos públicos, con base en las disposiciones jurídicas aplicables al respecto; y\nVI. (…)\nArtículo 38 Bis. - Las y los titulares de los órganos administrativos desconcentrados tendrán las siguientes atribuciones genéricas:\nI. Planear, programar y presupuestar las actividades concernientes a su cargo, así como formular, ejecutar, controlar y evaluar los programas y presupuestos necesarios para el ejercicio de sus atribuciones;\nII. Acordar con la o el Secretario la resolución de asuntos a su cargo;\nIII. Ejercer las atribuciones que le sean delegadas, así como realizar los actos que le instruya la o el Secretario:\nIV. Formular los dictámenes, opiniones e informes que les sean solicitados por la o el\nSecretario;\nV. Elaborar los proyectos de contratos, convenios y demás instrumentos jurídicos relativos al ejercicio de sus atribuciones, para suscripción o emisión de la o el Secretario, con base en las disposiciones establecidas en los Lineamientos de la Comisión de Estudios\nJurídicos del Poder Ejecutivo del Estado de Campeche para la revisión y visado de instrumentos jurídicos, previo a su remisión a la Dirección de Asuntos Jurídicos;\nVI. Emitir opinión en la selección, contratación, desarrollo, capacitación, promoción, adscripción y licencias del personal a su cargo;\nVII. Formular las demandas y denuncias legales ante las autoridades judiciales y administrativas que correspondan respecto a su cargo, contestar las demandas, quejas y denuncias que sean interpuestas en su contra o de los informes que se le requieran respecto de las funciones que realiza, así como los recursos y promociones que correspondan;\nVIII. Acordar, realizar, tramitar y gestionar ante la Coordinación General Administrativa los movimientos del personal de las y los servidores públicos bajo su adscripción, en lo referente a altas, cambios de nivel, adscripciones, comisiones, permisos, sanciones, bajas, reingresos, licencias médicas, vacaciones, seguros de vida, expedición de nombramientos y similares, de conformidad a la normatividad vigente, así como llevar el debido control de los mismos;\nIX. Levantar el acta administrativa referida en la Ley de los Trabajadores al Servicio del\nX. Expedir, controlar y aplicar las notas de méritos y sanciones a que se refieren las\nCampeche;\nXI. Proporcionar la información y la cooperación técnica que les sea requerida oficialmente;\nXII. Promover, diseñar e instrumentar las acciones de modernización administrativa y mejora institucional que correspondan dentro del ámbito de su responsabilidad;\nXIII. Elaborar y proponer los cambios en los manuales de organización y procedimientos de administrativas a su cargo;\nXIV. Elaborar y proponer a la o el Secretario los proyectos de leyes, reglamentos, decretos, acuerdos, circulares y órdenes sobre asuntos de su competencia, con las instrumentos jurídicos;\nXV. Proponer el nombramiento y remoción de las y los servidores públicos que tenga adscritos;\nXVI. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación de la o el Secretario;\nXVII. Proporcionar la información y auxilio que les requieran el órgano interno de control, la\nUnidad de Transparencia, la Dirección de Asuntos Jurídicos y la Dirección de Derechos\nHumanos para el desempeño de sus funciones;\nXVIII. Proporcionar toda la información y el auxilio que les sea requerido por la Unidad de\nTransparencia, la Dirección de Asuntos Jurídicos y la Dirección de Derechos Humanos, que emane y se derive del ejercicio de sus funciones, dentro del ámbito de su competencia, para la actualización de la página electrónica de la Secretaría, así como para el debido cumplimiento de las obligaciones en materia de transparencia previstas en las legislaciones federal y estatal, y coadyuvar en la actualización de la Plataforma\nNacional de Transparencia y/o cualquier sistema electrónico que pueda llegar a ser implementado por la legislación local y/o federal, siendo cada sujeto obligado responsable único y directo de la información proporcionada;\nXIX. Recibir en acuerdo a las y los servidores públicos homólogos, así como al personal subalterno, y conceder audiencias al público sobre los asuntos de su competencia, de conformidad con las políticas establecidas al respecto;\nXX. Expedir certificaciones de documentos y expedientes relativos a los asuntos de su competencia;\nXXI. En el marco del Sistema de Anticorrupción del Estado de Campeche, velar y cumplir con los principios, directrices y obligaciones de la actuación de las y los servidores\nResponsabilidades Administrativas, así como el Código de Ética de los Servidores\nAdministración Pública del Estado de Campeche y demás lineamientos, acuerdos, circulares y órdenes relacionados con la materia; y\nXXII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera la o el Secretario General de Gobierno.\nTRANSITORIOS\nPRIMERO: El presente Acuerdo, entrará en vigor al día siguiente al de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO: Se derogan las disposiciones reglamentarias y administrativas de igual o menor jerarquía del marco jurídico estatal, que se opongan al contenido del presente Acuerdo.\nde San Francisco de Campeche, Municipio y Estado de Campeche, a los once días del mes de febrero del año dos mil veinte.\nLIC. CARLOS MIGUEL AYSA GONZÁLEZ\nGOBERNADOR DEL ESTADO DE CAMPECHE\nL.E.N.I. PEDRO ARMENTÍA LÓPEZ\nSECRETARIO GENERAL DE GOBIERNO\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 12 FEBRERO 2020 REFORMA, ADICIONES Y",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de diciembre de 2018",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}