{
  "titulo": "Acuerdo POR EL QUE SE EMITE EL CÓDIGO DE CONDUCTA AL QUE DEBERÁN SUJETARSE LAS PERSONAS SERVIDORAS P 1",
  "Contenido": "Campeche, en ejercicio de la facultad que me confieren el artículo 21, fracción XXXV, de la Ley\nOrgánica de la Administración Pública del Estado de Campeche, y los artículos 1, 2, 3, 9 fracción\nXXX y V, 38, 39, 40, 41, 42, 43 y 43 Bis del Reglamento Interior de la Secretaría General de Gobierno de la Administración Pública del Estado de Campeche, y;\nCONSIDERANDO\nEstado de Campeche, emitió los Lineamientos generales para propiciar la integridad de las y los servidores públicos y para implementar acciones permanentes que favorezcan su comportamiento ético; conforme a los cuales, a través del Comité de Ética y de Prevención de Conflictos de Interés, se publicó el Código de Conducta de las y los servidores públicos de la Secretaría General de\nGobierno del Poder Ejecutivo del Estado de Campeche.\nSin embargo, en observancia de lo establecido en el artículo 16 de la Ley General de Responsabilidades\nAdministrativas, vigente a partir del día 19 de julio de 2017, se hizo necesario emitir un nuevo Código de\nÉtica, que se ajustara a los Lineamientos emitidos por el Sistema Nacional Anticorrupción con fecha 13 de septiembre de 2018, publicados en el Diario Oficial de la Federación el 12 de octubre de 2018; es por ello, que mediante Acuerdo de data 10 de enero de 2019, publicado en el Periódico Oficial del Estado\nDependencias y Entidades de la Administración Pública del Estado de Campeche.\nel cual debe considerar las reglas de integridad, con su misión, visión y atribuciones específicas; lo que servidoras públicas con cada ente público.\nEn ese contexto, este Código está diseñado como un documento capaz de contribuir a la difusión y capacitación en los valores, principios y compromisos éticos que deben imperar en la gestión de la administrativos desconcentrados, y deberán ser cumplidos por todas las personas servidoras públicas que la integran.\nEn virtud de que, la sociedad demanda que las personas servidoras públicas actúen con estricto apego a principios y conductas éticas, respetando sin excepción alguna, los derechos humanos, la equidad de género, la dignidad de la persona, así como los derechos y libertades que les son inherentes.\nPor lo anterior expuesto y fundado, he tenido a bien expedir el siguiente Código de Conducta:\nCARTA INVITACIÓN\nApreciada persona servidora pública:\nPor medio de la presente, me permito invitarle a conocer el Código de Conducta de la Secretaría\nGeneral de Gobierno del Poder Ejecutivo del Estado de Campeche y sus órganos administrativos desconcentrados, así como asumir su compromiso con la ética, la integridad, la prevención de los conflictos de intereses; en contra de conductas discriminatorias, de hostigamiento sexual y acoso sexual, y de prácticas que toleran la corrupción.\nQueremos que usted sienta como suya la Secretaría, se identifique con sus valores y principios, para así consolidar una cultura de integridad, refrendando de esta manera el compromiso con la adopción de la nueva ética pública.\nEsperando su decidida participación, le envió un saludo muy cordial.\nLic. Pedro Armentía López\nSecretario General de Gobierno del\nCÓDIGO DE CONDUCTA\nCAPITULO I\nDISPOSICIONES GENERALES\n1.- OBJETIVO, MISIÓN Y VISIÓN\nOBJETIVO desconcentrados, en el ejercicio del quehacer diario, al proporcionar un catálogo de conductas que los orienten en su actuación día con día bajo estatutos alineados a los principios, valores y\nDependencias y Entidades de la Administración Pública del Estado de Campeche; para con ello, alcanzar las metas y objetivos institucionales, promoviendo el compromiso y servicio a la comunidad.\nEl presente Código de Conducta, es de carácter obligatorio para toda persona servidora pública que desempeñe en general un empleo, cargo, comisión o función en el interior de esta dependencia, inspirado en la visión y misión de la Secretaría General de Gobierno de la Administración Pública del\nEstado de Campeche.\nMISIÓN\nConformar una institución transparente, honesta, incluyente, eficiente y de resultados con la participación corresponsable entre la sociedad y las instituciones de Gobierno Municipal, Estatal y la\nFederación; comprometidos con el Estado de Derecho que da la legalidad y certeza jurídica de los bienes y personas, preservando la armonía y convivencia social en el Estado de Campeche.\nVISIÓN sobre sus bienes y personas, mediante el uso de tecnologías de información innovadoras y de la coordinación entre los diferentes poderes locales, estatales y nacionales, en igualdad de condiciones y oportunidades que permitan la armonía y paz social en nuestro Estado.\n2.- GLOSARIO\nAdemás de las definiciones previstas en la Ley General de Responsabilidades Administrativas, para efectos del presente Código de Conducta, se entenderá por:\nI. Acoso laboral: Forma de violencia psicológica, o de acoso moral, practicada en el ámbito laboral, que consiste en acciones de intimidación sistemática y persistente, como palabras, actos, gestos y escritos que atentan contra la personalidad, la dignidad o la integridad de la víctima. Puede ser ejercido por agresores de jerarquías superiores, iguales o incluso inferiores a las de las víctimas.\nII. Acoso sexual: Forma de violencia en la que, si bien no existe la subordinación, hay un ejercicio abusivo de poder que conlleva a un estado de indefensión y de riesgo para la víctima, independientemente de que se realice en uno o varios eventos.\nIII. Carta compromiso: Carta donde la persona servidora pública adscrita a esta dependencia hace constar que conoce y comprende el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nIV. Código de Conducta: Instrumento deontológico emitido por la persona que ocupe la titularidad de la dependencia, entidad o empresa productiva del Estado, a propuesta de su Comité de Ética y de\nPrevención de Conflictos de Intereses o análogo, previa aprobación de su respectivo Órgano Interno de Control o Unidad de Responsabilidades, en el que se especifique de manera puntual y concreta la forma en que las personas servidoras públicas aplicarán los principios, valores y reglas de integridad contenidas en el Código de Ética.\nV. Código de Ética: Instrumento deontológico, al que se refiere el artículo 16 de la Ley General de\nResponsabilidades Administrativas, que establece los parámetros generales de valoración y actuación respecto al comportamiento al que aspira una persona servidora pública, en el ejercicio de su empleo, cargo o comisión, a fin de promover un gobierno transparente, íntegro y cercano a la ciudadanía;\nVI. CEPCI: Comité de Ética y Prevención de Conflictos de Interés;\nVII. Delación: Narrativa que formula cualquier persona sobre un hecho o conducta atribuida a un\nIntegridad;\nVIII. Dependencias: Las secretarías que integran la administración pública estatal, señaladas en el artículo 16 de la Ley Orgánica de la Administración Pública del Estado de Campeche;\nIX. Entidades: Los organismos públicos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos;\nX. Honestidad: Actuación apegada a las normas jurídicas y a los principios que rigen el servicio público;\nXI. Liderazgo: Capacidad de promover y aplicar valores y principios en la sociedad y en los lugares en los que se desempeñe un cargo y comisión, partiendo del ejemplo personal.\nXII. Lineamientos: Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de\nXIII. LGRA: Ley General de Responsabilidades Administrativas;\nXIV. Normas: Reglas que deben observarse por las personas servidoras públicas en el ejercicio de las conductas, tareas, actividades o atribuciones propias de su empleo, cargo o comisión;\nXV. OIC: Órgano Interno de Control.\nXVI. Promovente: Cualquier persona que haga del conocimiento al Comité presuntos incumplimientos al Código de Conducta.\nXVII. Respeto: Característica consistente en otorgar a las personas un trato digno, cortés, cordial y tolerante; así como para reconocer y considerar en todo momento los derechos, libertades y cualidades inherentes a la condición humana;\nCampeche;\nXIX. Transparencia: Permitir y garantizar el acceso a la información gubernamental, sin más límite que la Ley. También implica que las personas servidoras públicas hagan un uso responsable y claro de los recursos públicos, eliminando cualquier discrecionalidad indebida en su aplicación;\nXX. UEEPCI: Unidad Especializada en Ética y Prevención de Conflictos de Interés;\nXXI. Valores: Características que distinguen la actuación de las personas servidoras públicas tendientes a lograr la credibilidad y el fortalecimiento de las instituciones públicas y del servicio público.\nEl lenguaje empleado en este Código no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos.\n3.- APLICACIÓN Y OBLIGATORIEDAD públicos que desempeñen un empleo, cargo o comisión en la Secretaría General de Gobierno del\nConsecuentemente, cualquier persona, incluido el personal que labore o preste sus servicios en la\nSecretaría, que conozca de posibles faltas o incumplimiento a este Código, por parte de alguna administrativos correspondientes conforme a la normatividad vigente y aplicable.\n4.- CARTA COMPROMISO\nLas personas servidoras públicas adscritas a esta dependencia, deberán firmar y entregar de forma impresa al CEPCI, la Carta Compromiso, que forma parte del presente documento como Anexo 1, donde se hace constar que conocen y comprenden el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nCAPITULO II\nPRINCIPIOS, VALORES Y REGLAS DE INTEGRIDAD\n5.- PRINCIPIOS\nLos principios que toda persona servidora pública debe observar en el desempeño de su empleo, cargo, función o comisión:\nI. Legalidad.- Las personas servidoras públicas hacen solo aquello que las normas les confieren y en todo momento someten su actuación a las facultades las leyes, reglamentos y demás disposiciones jurídicas le atribuyen a su empleo, cargo o comisión, por lo que conocen y cumplen las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones.\nII. Honradez.- Las personas servidoras públicas se conducen con rectitud sin utilizar su empleo, cargo o comisión para obtener o pretender obtener algún beneficio, provecho o ventaja personal o a favor de terceros, ni buscan o aceptan compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización, debido a que están conscientes que sentido de austeridad y vocación de servicio.\nIII. Lealtad.- Las personas servidoras públicas corresponden a la confianza que el Estado les ha conferido; tienen una vocación absoluta de servicio a la sociedad, y satisfacen el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\nIV. Imparcialidad.- Las personas servidoras públicas dan a la ciudadanía en general, el mismo trato, sin conceder privilegios o preferencias a organizaciones o personas, ni permiten que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva.\nV. Eficiencia.- Las personas servidoras públicas actúan en apego a los planes y programas de sus actividades para lograr los objetivos propuestos.\nVI. Eficacia.- Las personas servidoras públicas actúan conforme a una cultura de servicio orientada al logró de las resultados, procurando en todo momento el desempeño de sus funciones a fin de de los recursos públicos, eliminando cualquier ostentación y discrecionalidad indebida en su aplicación.\nVII. Objetividad.- Las personas servidoras públicas deberán preservar el interés superior de las necesidad colectivas por encimas de los intereses particulares, personales o ajenos al interés general, actuando de manera neutral e imparcial en la toma de decisiones, que a su vez deberán de ser informadas ene stricto a pego a la legalidad.\nVIII. Profesionalismo.- Las personas servidoras públicas deberán conocer, actuar y cumplir con las funciones atribuciones y comisiones encomendadas de conformidad con las leyes, reglamentos o demás disposiciones jurídicas atribuibles a su empleo, cargo o comisión, observando en todo momento disciplina integridad y respeto, tanto a los demás servidores públicos como a las y los particulares con los que llegare a tratar.\nIX. Equidad.- Las personas servidoras públicas procurarán que toda persona acceda con justicia e igualdad al uso, disfrute y beneficio de los bienes servicios, recursos y oportunidades.\nX. Transparencia.- Las personas servidoras públicas en el ejercicio de sus funciones privilegian el principio de máxima publicidad de la información pública, atendiendo con diligencia los requerimientos de acceso y proporcionando la documentación que generan, obtienen, adquieren, transforman o conservan; y en el ámbito de su competencia, difunden de manera proactiva información gubernamental, como un elemento que genera valora la sociedad y promueve un gobierno abierto, protegiendo los datos personales que estén bajo su custodia.\nXI. Economía.- Las personas servidoras públicas en el ejercicio del gasto público administrarán los bienes, recursos y servicios públicos con legalidad, austeridad y disciplina, satisfaciendo los objetivos y metas a los que estén destinados, siendo estos de interés social.\nXII. Integridad.- Las personas servidoras públicas actúan siempre de manera congruente con los principios que se deben observar en el desempeño de un empleo, cargo o comisión, las personas con las que se vinculen u observen su actuar.\nXIII. Competencia por mérito.- Las personas servidoras públicas deberán ser seleccionados para sus puestos de acuerdo a su habilidad profesional, capacidad y experiencia, garantizando la mediante procedimientos transparentes, objetivos y equitativos.\nXIV. Disciplina.- Las personas servidoras públicas desempeñaran su empleo, cargo o comisión, de manera ordenada, metódica y perseverante, con el propósito de obtener los mejores resultados en el servicio o bienes ofrecidos.\nXV. Rendición de cuentas.- Las personas servidoras públicas asumen plenamente ante la sociedad y sus autoridades la responsabilidad que deriva del ejercicio de su empleo, cargo o comisión, por lo que informan, explican y justifican sus decisiones y acciones, y se sujetarán a un sistema de sanciones, así como a la evaluación y al escrutinio público de sus funciones por parte de la ciudadanía.\n6.-VALORES\nLos valores que toda persona servidora pública de la Secretaría debe anteponer en el desempeño de su empleo, cargo, función o comisión:\nI. Respeto.- Las personas servidoras públicas se conducen con austeridad y sin ostentación, y otorgan un trato digno y cordial a las personas en general y a sus compañeros y compañeras de trabajo, superiores y subordinas, considerando sus derechos, de tal manera que propician el diálogo cortés y la aplicación armónica de instrumentos que conduzcan al entendimiento a través de la eficacia y el interés público.\nII. Interés público.- Las personas servidoras públicas actúan buscando en todo momento la beneficios particulares, ajenos a la satisfacción colectiva.\nIII. Respeto a los derechos humanos.- Las personas servidoras públicas respetan los derechos humanos y en el ámbito de sus competencias y atribuciones, los garantizan, promueven y protegen de conformidad con los principios de: universalidad que establece que los derechos humanos corresponden a toda persona por el simple hecho de serlo; de Interdependencia que implica que los derechos humanos se encuentran vinculados íntimamente entre sí; de son complementarios e inseparables, y de progresividad que prevé que los derechos humanos protección.\nIV. Igualdad y no discriminación.- Las personas servidoras públicas prestan sus servicios a todas las personas sin distinción, exclusión, restricción o preferencia basada en el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económicas, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o cualquier otro motivo.\nV. Equidad de género.- Las personas servidoras públicas, en el ámbito de sus competencias y atribuciones garantizan que tanto mujeres como hombres accedan con las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos; a los programas y beneficios institucionales, y a los empleos, cargos y comisiones gubernamentales.\nVI. Entorno cultural y ecológico.- Las personas servidoras públicas en el desarrollo de sus actividades evitan la afectación del patrimonio cultural de cualquier nación y de los ecosistemas del planeta; asumen una férrea voluntad de respeto, de defensa y preservación de la cultura y del medio ambiente, y en el ejercicio de sus funciones y conforme a sus atribuciones promueven en la sociedad la protección y conservación d la cultura y el medio ambiente, al ser el principal legado para las generaciones futuras.\nVII. Cooperación.- Las personas servidoras públicas colaboran entre sí y propician el trabajo en gubernamentales, generando así una plena vocación de servicio público en beneficio de la colectividad y confianza de la ciudadanía en sus instituciones.\nVIII. Liderazgo.- Las personas servidoras públicas son guía, ejemplo y promotores del Código de\nÉticas y las Reglas de Integridad; fomentan y aplican en el desempeño de sus funciones los principios que la constitución y la ley les imponen, así como aquellos valores adicionales que por su importancia son intrínsecos al servicio público.\n7.- REGLAS DE INTEGRIDAD\nLas reglas de integridad que toda persona servidora pública de la Secretaría, deberá cumplir son:\nI. Actuación pública.- Las personas servidoras públicas que desempeñen un empleo, cargo o comisión, conducirá su actuación con transparencia, honestidad, lealtad, cooperación, austeridad, sin ostentación y con una clara orientación al interés público.\nII. Información pública.- Las personas servidoras públicas que desempeñen un empleo, cargo o comisión, conducirá su actuación conforme al principio de transparencia y resguardará la documentación e información gubernamental que tiene bajo su responsabilidad.\nIII. Contrataciones públicas, licencias, permisos, autorizaciones y concesiones.- Las personas servidoras públicas que, con motivo de su empleo, cargo o comisión, o a través de subordinados, participan en contrataciones públicas o en el otorgamiento y prórroga de licencias, permisos, autorizaciones y concesiones, se conducirá con transparencia, imparcialidad y legalidad; orientará sus decisiones a las necesidades e intereses de la sociedad, y garantizará las mejores condiciones para el Estado.\nIV. Programas gubernamentales.- Las personas servidoras públicas que con motivo de su empleo, cargo o comisión, o a través de subordinados, participen en el otorgamiento y\nV. operación de subsidios y apoyos de programas gubernamentales, garantizará que la entrega de estos beneficios se apegue a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y respeto.\nVI. Trámites y servicios.- Las personas servidoras públicas que con motivo de su empleo, cargo o comisión, participen en la prestación de trámites y en el otorgamiento de servicios, atenderá a los usuarios de forma respetuosa, eficiente, oportuna, responsable e imparcial.\nVII. Recursos humanos.- Las personas servidoras públicas que participen en procedimientos de recursos humanos, de planeación de estructuras o que desempeñe en general un empleo, cargo o comisión, se apegará a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y rendición de cuentas.\nVIII. Administración de bienes muebles e inmuebles.- Las personas servidoras públicas que, con motivo de su empleo, cargo o comisión, participen en procedimientos de baja, enajenación, transferencia o destrucción de bienes muebles o de administración de bienes inmuebles, administrará los recursos con eficiencia, transparencia y honradez para satisfacer los objetivos a los que están destinados.\nIX. Procesos de evaluación.- Las personas servidoras públicas que, con motivo de su empleo, cargo o comisión, participe en procesos de evaluación, se apegará en todo momento a los principios de legalidad, imparcialidad y rendición de cuentas.\nX. Control interno.- Las personas servidoras públicas que, en el ejercicio de su empleo, cargo o comisión, participen en procesos en materia de control interno, generará, obtendrá, utilizará y comunicará información suficiente, oportuna, confiable y de calidad, apegándose a los principios de legalidad, imparcialidad y rendición de cuentas.\nXI. Procedimiento administrativo.- Las personas servidoras públicas que, en el ejercicio de su empleo, cargo o comisión, participen en procedimientos administrativos tendrá una cultura de denuncia, respetará las formalidades esenciales del procedimiento y la garantía de audiencia conforme al principio de legalidad.\nXII. Desempeño permanente con integridad.- Las personas servidoras públicas que desempeñen un empleo, cargo o comisión, conducirá su actuación con legalidad, imparcialidad, objetividad, transparencia, certeza, cooperación, ética e integridad.\nXIII. Cooperación con la integridad.- Las personas servidoras públicas en el desempeño de su empleo, cargo o comisión, cooperarán con la dependencia o entidad en la que labora y con las instancias encargadas de velar por la observancia de los principios y valores intrínsecos al servicio público, en el fortalecimiento de la cultura ética y de servicio a la sociedad.\nXIV. Comportamiento digno.- Las personas servidoras públicas en el desempeño de su empleo, cargo o comisión, se conducen en forma digna sin proferir expresiones, adoptar comportamientos, usar lenguaje o realizar acciones de hostigamiento o acoso sexual, relación en el servicio público\nCAPITULO III\nCATÁLOGO DE CONDUCTA\nToda persona servidora público que integra esta Secretaría, deberá cumplir en el desempeño de sus funciones con los siguientes preceptos:\n8.- CONDUCTAS DE LOS SERVIDORES PÚBLICOS\n1.- CUMPLIMIENTO DE LAS LEYES, NORMAS Y DISPOSICIONES DEL MARCO JURÍDICO VIGENTE.\nlas leyes, los reglamentos y la normatividad aplicable a las funciones que desempeñan.\nEn los casos no contemplados por la Ley o aquéllos en donde exista espacio para la interpretación, deberán conducirse\nAdministración Pública del Estado.\nReglas de\nAcciones Principios Valores Directriz\nIntegridad\nActuar con estricto apego, Legalidad transparencia e integridad para\nLealtad Procedimiento conocer, aplicar y respetar las leyes, Artículo 7\nEficiencia Interés público administrativo normas reglamentarias y fracción I\nProfesionalismo Liderazgo Desempeño administrativas que regulen los cargos, de la\nTransparencia permanente con la empleos o comisiones, así como LGRA\nIntegridad integridad promover entre sus compañeros una actuación similar.\nActuar conforme a los valores\nArtículo 7 establecidos en el Código de Ética de Legalidad Desempeño\nLiderazgo fracción I las personas servidoras públicas del Profesionalismo permanente con la de la\nEstado. Integridad integridad.\nLGRA\nDeberán cumplir en tiempo, forma y con Artículo 7\nDisciplina veracidad con los requerimientos de la Interés público fracción I\nProfesionalismo declaración patrimonial. Cooperación Cooperación de la\nEficacia\nLGRA\nConducirse con objetividad e Lealtad imparcialidad, por lo que en ningún Honradez Actuación pública Artículo 7 momento buscarán aplicar la Imparcialidad Interés público Desempeño fracciones normatividad para obtener un beneficio Profesionalismo Respeto permanente con la II, III y X personal o de algún familiar, así como Objetividad integridad. de la para beneficiar o perjudicar a un tercero. Eficacia LGRA\nIntegridad\nII. - USO DEL CARGO PÚBLICO\nCOMPROMISO. Deberán actuar siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que realizan con la ciudadanía, así como abstenerse de utilizar el empleo, cargo o comisión para la obtención de beneficios personales, económicos, privilegios, favores de índole sexual o de cualquier otra índole, con el propósito de beneficiar o perjudicar a terceros.\nReglas de\nAcciones Principios Valores Directriz\nIntegridad\nProteger la información de carácter Artículo 7 confidencial de la institución, evitando fracciones\nTransparencia que cualquier persona física o moral Interés público Información pública III y VIII\nLealtad ajena pueda acceder a ella, obtenerla de la y/o difundirla. LGRA proporcionen otras instancias públicas o Honradez Actuación pública Artículo 7\nInterés público su puesto. Objetividad permanente con la de la\nTransparencia integridad LGRA\nIntegridad\nObjetividad\nUtilizar instalaciones o áreas comunes del centro de trabajo (auditorios, salas\nRespeto Artículo 7 de juntas, salas de capacitación, etc.) Desempeño\nProfesionalismo fracción I respetando los tiempos asignados, para Respeto permanente con la\nDisciplina de la\nEquidad LGRA trabajo, evitando realizar otras de carácter particular.\nRealizar en forma oportuna y efectuar la Legalidad\nActuación pública Artículo 7 correcta comprobación de los recursos Eficiencia\nDesempeño fracción financieros que le sean proporcionados, Economía Interés público permanente con la VI ya sea para cumplir una comisión oficial Profesionalismo Cooperación integridad de la o para efectuar alguna contratación, Rendición de\nLGRA observando la normatividad aplicable. cuentas\nMantener en buen estado las instalaciones de la Secretaría, así como Artículo 7\nEficiencia Administración de usar adecuadamente los vehículos fracción\nEconomía Cooperación bienes muebles e oficiales, el mobiliario y equipo VI\nDisciplina inmuebles proporcionado para el desempeño de de la\nEquidad las actividades con relación a las LGRA actividades propias del cargo.\nResguardar los vehículos oficiales al Artículo 7 término de la semana laboral en los Desempeño fracción\nDisciplina Cooperación lugares habilitados como permanente con la V\nEficacia estacionamiento o aquellos dispuestos integridad. de la por el área administrativa. LGRA\nEfectuar con diligencia y cuando Artículo 7\nEficacia corresponda los actos relativos a la Desempeño fracción\nDisciplina entrega-recepción de los recursos que Cooperación permanente con la V\nRendición de se tengan asignados. integridad. de la cuentas\nLGRA\nUtilizar preferentemente y con moderación los servicios de teléfono, Artículo 7\nEficiencia Administración de fax y los medios electrónicos. Cuando fracción\nEconomía Interés público bienes muebles e se trate de asuntos personales cubrir VI\nRendición de inmuebles.\noportunamente y con recursos propios de la cuentas las llamadas a teléfonos celulares que LGRA se realicen.\nIV. USO TRANSPARENTE Y RESPONSABLE DE LA INFORMACIÓN INTERNA.\nCOMPROMISO. Deberán difundir y cumplir con los preceptos establecidos en la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Campeche, para el acceso libre y transparente a la información que genera la\nSecretaría, garantizando el acceso a la información pública y la transparencia de las funciones, programas y recursos que le sean asignados, promoviendo el criterio de máxima publicidad, siempre que ésta no se encuentre clasificada como reservada o confidencial.\nReglas de\nAcciones Principios Valores Directriz\nIntegridad\nOrganizar, clasificar y manejar con Artículo 7\nTransparencia eficiencia y confidencialidad los fracciones\nProfesionalismo Interés público\nEficiencia dependencia, cuidando la información a de la\nEficacia su cargo y evitando la sustracción, LGRA destrucción, ocultamiento o uso indebido de la misma.\nActuar con imparcialidad, cuidado y Profesionalismo\nArtículo 7 dedicación en la elaboración, Imparcialidad\nInterés público fracción V de la información interna. Eficacia\nLGRA\nTransparencia\nMantener actualizada y proporcionar la Legalidad\nInformación pública Artículo 7 información que sea requerida según lo Profesionalismo\nTrámites y servicios fracciones establecido en las disposiciones legales Eficiencia Interés público\nDesempeño I y V correspondientes, o bien comunicar con Eficacia Cooperación permanente con la de la oportunidad los casos en que no se Transparencia integridad LGRA tenga la información solicitada.\nAbstenerse de utilizar, compartir u Legalidad ocultar información que perjudique las Lealtad\nInformación pública Artículo 7 funciones y estrategias de la Honradez\nInterés público Trámites y servicios fracciones administración pública o bien para Transparencia\nCooperación Desempeño I, II y VIII favorecer o perjudicar indebidamente a Profesionalismo permanente con la de la un tercero. Objetividad integridad LGRA\nEficiencia\nEficacia\nV. TOMA DE DECISIONES Y CONFLICTO DE INTERESES.\nCOMPROMISO. Deberán conducirse con dignidad y evitar encontrarse en situaciones en la que el beneficio personal pueda entrar en conflicto con los intereses de esta dependencia o de terceros. Todas las decisiones que tome la persona servidora pública deberán estar apegadas a la Ley y a los valores contenidos en el Código de Ética.\nReglas de\nAcciones Principios Valores Directriz\nIntegridad\nActuar con honradez y conducirse con Artículo 7\nLegalidad Desempeño apego a la ley y a las normas fracción I\nProfesionalismo Liderazgo permanente con la reglamentarias y administrativas. de la\nHonradez integridad\nLGRA\nInformar al jefe inmediato de aquellos Desempeño\nArtículo 7 asuntos en los que pueda presentarse el Legalidad permanente con la\nCooperación fracción IX conflicto de interés. Lealtad integridad.\nLiderazgo de la\nIntegridad Cooperación con la\nLGRA integridad\nAbstenerse de intervenir, con motivo de su empleo, cargo o comisión, en cualquier asunto en el que se tenga\nLegalidad Programas interés personal, familiar o de negocios, Honradez gubernamentales Artículo 7 incluyendo aquéllos de los que puedan\nObjetividad Interés público Desempeño fracción II resultar con un beneficio personal, para\nTransparencia Liderazgo permanente con de la su cónyuge o parientes consanguíneos\nProfesionalismo integridad LGRA o por afinidad hasta el cuarto grado, o\nIntegridad parientes civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios.\nArtículo 7\nInterés público fracciones\nLiderazgo II y VIII\nIntegridad integridad\n{\"tabla_2\":{\"columnas\":[\"ajeno a los que le corresponden por su\\nempleo, cargo o comisión.\",\"(sin encabezado)\",\"(sin encabezado)\",\"(sin encabezado)\",\"de la\\nLGRA\"],\"filas\":[{\"columna_1\":\"Abstenerse de aceptar regalos o\\nestímulos de cualquier tipo que\\npretendan influir en la toma de\\ndecisiones como persona servidora\\npública.\",\"columna_2\":\"Honradez\\nTransparencia\\nProfesionalismo\\nIntegridad\",\"columna_3\":\"Interés público\\nLiderazgo\",\"columna_4\":\"Actuación pública\\nDesempeño\\npermanente con\\nintegridad\",\"columna_5\":\"Artículo 7\\nfracciones\\nII y VIII\\nde la\\nLGRA\"},{\"columna_1\":\"Tomar las decisiones apegadas a la ley\\ny a los valores contenidos en el Código\\nde Ética, sin hacer distinción de ningún\\ntipo por motivos personales y\\nanteponiendo siempre el interés\\npúblico.\",\"columna_2\":\"Honradez\\nLealtad\\nImparcialidad\\nEficiencia\\nDisciplina\\nProfesionalismo\\nObjetividad\\nTransparencia\\nEficacia\\nIntegridad\\nEquidad\",\"columna_3\":\"Interés público\\nLiderazgo\",\"columna_4\":\"Actuación pública\\nDesempeño\\npermanente con la\\nIntegridad\",\"columna_5\":\"Artículo 7\\nfracciones\\nI, II y VIII\\nde la\\nLGRA\"},{\"columna_1\":\"Proponer al personal de mando, ideas,\\nestrategias e iniciativas, que\\ncoadyuven a mejorar el funcionamiento\\ndel área donde se trabaja de esta\\ndependencia, en su conjunto,\\npropiciando de igual modo su\\nparticipación en la toma de decisiones.\",\"columna_2\":\"Profesionalismo\\nEficiencia\\nEficacia\\nEquidad\",\"columna_3\":\"Cooperación\",\"columna_4\":\"Cooperación con la\\nIntegridad\",\"columna_5\":\"Artículo 7\\nfracción V\\nde la\\nLGRA\"},{\"columna_1\":\"VI. ATENCIÓN A QUEJAS, DENUNCIAS, DELACIONES Y RELACIÓN CON LA SOCIEDAD\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"COMPROMISO. Deberán promover una cultura responsable que propicie la confianza de la ciudadanía para la\\npresentación de quejas, denuncias y delaciones.\\nEn las áreas en las que se ofrece atención al público, se deberá dar atención, seguimiento y respuesta oportuna, eficaz,\\ntransparente e imparcial a todas las quejas, denuncias y delaciones, así como ofrecer a la sociedad, en general, un trato\\njusto, cordial y equitativo, orientado siempre por un espíritu de servicio.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"Acciones\",\"columna_2\":\"Principios\",\"columna_3\":\"Valores\",\"columna_4\":\"Reglas de\\nIntegridad\",\"columna_5\":\"Directriz\"},{\"columna_1\":\"Otorgar el apoyo que soliciten y ofrecer\\nun trato respetuoso, justo, imparcial,\\ntransparente y cordial a las y los\\nciudadanos y otras personas servidoras\\npúblicas, orientando a las y los\\nciudadanos en la presentación de sus\\ninconformidades, denuncias y\\ndelaciones, de forma expedita y eficaz.\",\"columna_2\":\"Imparcialidad\\nProfesionalismo\\nObjetividad\\nEficacia\\nIntegridad\\nEquidad\",\"columna_3\":\"Cooperación\\nRespeto\",\"columna_4\":\"Desempeño\\npermanente con la\\nintegridad\\nComportamiento\\ndigno\",\"columna_5\":\"Artículo 7\\nfracciones\\nIV, V y VIII\\nde la\\nLGRA\"},{\"columna_1\":\"Atender quejas, denuncias y\\ndelaciones, protegiendo siempre los\\ndatos personales y llevarlo a cabo\\nconforme a la ley.\",\"columna_2\":\"Legalidad\\nImparcialidad\\nTransparencia\\nEficacia\",\"columna_3\":\"Interés público\",\"columna_4\":\"Información pública\\nTrámites y servicios\\nDesempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo 7\\nfracción I,\\nde la\\nLGRA\"},{\"columna_1\":\"Dar seguimiento, atención y respuesta\\noportuna e imparcial a todas las\\npeticiones, quejas, denuncias y\\ndelaciones presentadas, canalizando al\\nárea competente para su debida\\natención.\",\"columna_2\":\"Imparcialidad\\nEficacia\",\"columna_3\":\"Cooperación\",\"columna_4\":\"Trámites y servicios\",\"columna_5\":\"Artículo 7\\nfracción\\nVIII,\\nde la\\nLGRA\"}]}}\nVII. RELACIÓN LABORAL ENTRE LAS PERSONAS SERVIDORAS PÚBLICAS DE LA SECRETARIA GENERAL DE\nGOBIERNO Y DE OTRAS DEPENDENCIAS GUBERNAMENTALES.\nCOMPROMISO. Deberán conducirse con dignidad y respeto hacia sus compañeros y compañeras de trabajo, superiores y subalternos, así como hacia las personas servidoras públicas de otras dependencias gubernamentales, promoviendo el trato amable y cordial con independencia de género, discapacidad, edad, religión, lugar de nacimiento o nivel jerárquico.\nReglas de\nAcciones Principios Valores Directriz\nIntegridad\nArtículo 7 y el respeto mutuo y no en diferencias Profesionalismo Respeto permanente con la fracción IV, jerárquicas. Objetividad Cooperación integridad de la\nEquidad Comportamiento\nLGRA digno\nProporcionar la información, asesoría u orientación que requiera algún Imparcialidad Igualdad y no\nDesempeño Artículo 7 compañero o compañera para la Profesionalismo discriminación permanente con la fracción V, realización oportuna del trabajo bajo su Eficacia Equidad de integridad de la responsabilidad, particularmente al Equidad género\nLGRA personal de nuevo ingreso, con el objeto Cooperación de contribuir con su buen desempeño.\nDesenvolverse con rectitud, respeto y Desempeño certeza, absteniéndose de injuriar permanente con la\nArtículo 7 indebidamente e injustificadamente a Profesionalismo integridad\nRespeto fracción I, compañeros, superiores y subalternos. Integridad Cooperación con la\nLiderazgo de la integridad\nLGRA\nComportamiento digno\nComunicar a las instancias correspondientes, los casos de\nDesempeño Artículo 7 transgresiones por parte de las Profesionalismo permanente con la fracciones personas servidoras públicas de esta Rendición de Interés público integridad I y VIII, secretaría al Código de Ética, Reglas de cuentas Liderazgo\nCooperación con la de la\nIntegridad y al presente Código de integridad LGRA\nConducta, sustentando con pruebas dichas manifestaciones.\nCuidar que su posición jerárquica sea ejemplo de rectitud, integridad y buen Desempeño\nImparcialidad Artículo 7 proceder para con otras personas permanente con la\nProfesionalismo fracción V, servidoras públicas, respetando las Liderazgo integridad\nIntegridad de la diferencias de todo tipo, evitando Comportamiento\nLGRA otorgar un trato discriminatorio, hostil, Digno de acoso sexual o laboral.\nOfrecer a las personas servidoras públicas de otras dependencias y\nProfesionalismo entidades de los diferentes niveles de Trámites y servicios Artículo 7\nIntegridad Interés público gobierno, el apoyo, atención, Desempeño fracciones\nImparcialidad Cooperación\nEquidad Igualdad y no que requieran, con amabilidad y integridad de la\nEficacia discriminación.\ngenerosidad, privilegiando en el trabajo LGRA\nTransparencia la prevención antes que la observación y sanción.\n{\"tabla_3\":{\"columnas\":[\"Respetar las formas y los conductos\\nautorizados para conducir las relaciones\\ninstitucionales con otras dependencias,\\nentidades e instancias de gobierno.\",\"Legalidad\\nProfesionalismo\\nEficacia\",\"Interés Público\\nRespeto\",\"Actuación pública.\\nDesempeño\\npermanente con la\\nintegridad\",\"Artículo 7\\nfracción I\\nde la\\nLGRA\"],\"filas\":[{\"columna_1\":\"VIII. ENTORNO ECOLÓGICO, SALUD, HIGIENE Y SEGURIDAD\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"COMPROMISO. Deberán desarrollar acciones que permitan salvaguardar la protección al medio ambiente, así como\\nconducirse en el ejercicio de sus atribuciones bajo las medidas de seguridad e higiene, evitando poner en riesgo su salud\\ny las de sus compañeros.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"Acciones\",\"columna_2\":\"Principios\",\"columna_3\":\"Valores\",\"columna_4\":\"Reglas de\\nIntegridad\",\"columna_5\":\"Directriz\"},{\"columna_1\":\"Generar acciones de protección\\nambiental aptas para desarrollar el\\nejercicio de sus funciones, fomentando\\nen el servicio público la conservación y\\ncuidado ambiental para satisfacer las\\nnecesidades laborales.\",\"columna_2\":\"Eficacia\",\"columna_3\":\"Entorno cultural y\\necológico.\\nCooperación\",\"columna_4\":\"Desempeño\\npermanente con la\\nintegridad\\nCooperación con la\\nIntegridad.\",\"columna_5\":\"Artículo 7\\nfracción V\\nde la\\nLGRA\"},{\"columna_1\":\"Ajustar invariablemente el actuar a las\\nregulaciones y prohibiciones de las\\ndisposiciones relacionadas con relación\\nal consumo de tabaco en la secretaría.\",\"columna_2\":\"Legalidad\\nObjetividad\",\"columna_3\":\"Interés público\\nEntorno cultural y\\necológico.\",\"columna_4\":\"Actuación pública\",\"columna_5\":\"Artículo 7\\nfracciones\\nI y III\\nde la\\nLGRA\"},{\"columna_1\":\"Contribuir y atender las indicaciones\\npara facilitar las acciones de protección\\ncivil y de fumigación, cumpliendo con las\\ndisposiciones y recomendaciones de\\nuso y seguridad de esta secretaría,\\nincluyendo las relativas al acceso a los\\ninmuebles, el estacionamiento y los\\nsanitarios.\",\"columna_2\":\"Profesionalismo\\nEficacia\",\"columna_3\":\"Interés público\\nCooperación\\nEntorno cultural y\\necológico.\",\"columna_4\":\"Administración de\\nbienes muebles e\\ninmuebles\",\"columna_5\":\"Artículo 7\\nfracción I\\nde la\\nLGRA\"},{\"columna_1\":\"Hacer uso correcto de los recursos\\nmateriales proporcionados a su\\ndisposición por la secretaría.\",\"columna_2\":\"Honradez\\nEficiencia\\nEficacia\\nEconomía\\nRendición de\\ncuentas\",\"columna_3\":\"Entorno cultural y\\necológico.\",\"columna_4\":\"Administración de\\nbienes muebles e\\ninmuebles\",\"columna_5\":\"Artículo 7\\nfracción VI\\nde la\\nLGRA\"},{\"columna_1\":\"Abstenerse de realizar cualquier acción\\nque represente un peligro o atente\\ncontra la seguridad de los demás.\",\"columna_2\":\"Profesionalismo\\nObjetividad\\nIntegridad\",\"columna_3\":\"Interés público\\nEntorno cultural y\\necológico\",\"columna_4\":\"Actuación pública\",\"columna_5\":\"Artículo 7\\nfracción III\\nde la\\nLGRA\"},{\"columna_1\":\"Reutilizar el material de oficina las veces\\nque sea posible.\",\"columna_2\":\"Eficiencia\\nEconomía\\nRendición de\\ncuentas\",\"columna_3\":\"Entorno cultural y\\necológico.\",\"columna_4\":\"Administración de\\nbienes muebles e\\ninmuebles\",\"columna_5\":\"Artículo 7\\nfracción VI\\nde la\\nLGRA\"},{\"columna_1\":\"Reportar al área correspondiente,\\ncualquier situación que pudiera ser\\nriesgosa para la salud, seguridad e\\nhigiene, así como el entorno ambiental\\nde esta Secretaría, para su reparación o\\natención oportuna.\",\"columna_2\":\"Rendición de\\ncuentas\\nObjetividad\\nProfesionalismo\\nIntegridad\",\"columna_3\":\"Cooperación\\nEntorno cultural y\\necológico.\",\"columna_4\":\"Administración de\\nbienes muebles e\\ninmuebles\\nCooperación con la\\nintegridad.\",\"columna_5\":\"Artículo 7\\nfracciones\\nIII y VIII\\nde la\\nLGRA\"}]}}\n{\"tabla_4\":{\"columnas\":[\"Evitar obstruir la circulación de los\\nvehículos en áreas de estacionamiento.\",\"Eficacia\\nProfesionalismo\\nObjetividad\",\"Interés público\\nRespeto\\nCooperación\",\"Administración de\\nbienes muebles e\\ninmuebles\\nDesempeño\\npermanente con la\\nintegridad\\nCooperación con la\\nintegridad\",\"Artículo 7\\nfracciones\\nI, III\\nde la\\nLGRA\"],\"filas\":[{\"columna_1\":\"IX. INTEGRIDAD EN EL DESEMPEÑO PÚBLICO.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"COMPROMISO. Deberán hacer un compromiso consigo mismos, para mantenerse actualizados con relación a las\\nlabores que lleva a cabo esta Secretaría, buscando el desarrollo constante en su formación profesional, participando en\\nlas capacitaciones y actividades que se brinden con el objetivo de mejorar el desempeño.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"Acciones\",\"columna_2\":\"Principios\",\"columna_3\":\"Valores\",\"columna_4\":\"Reglas de\\nIntegridad\",\"columna_5\":\"Directriz\"},{\"columna_1\":\"Garantizar la confianza, credibilidad y\\ndisposición en el servicio público,\\nmidiendo y evaluando constantemente\\nel desempeño de sus colaboraciones en\\nforma honesta, respetuosa e imparcial,\\npromoviendo a su personal con miras a\\nsu desarrollo.\",\"columna_2\":\"Imparcialidad\\nProfesionalismo\\nHonradez\\nEquidad.\\nCompetencia por\\nmérito.\\nIntegridad\\nEquidad\",\"columna_3\":\"Igualdad y no\\ndiscriminación\\nEquidad de\\ngénero\",\"columna_4\":\"Recursos Humanos\",\"columna_5\":\"Artículo 7\\nfracción I,\\nde la\\nLGRA\"},{\"columna_1\":\"Vigilar y hacer valer la protección de los\\nderechos humanos de las personas\\nservidoras públicas permitiéndoles\\nrealizar sus actividades.\",\"columna_2\":\"Legalidad\\nImparcialidad\\nEquidad\\nProfesionalismo\",\"columna_3\":\"Respeto a los\\nderechos\\nhumanos\",\"columna_4\":\"Desempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo 7\\nfracciones\\nI y VII de la\\nLGRA\"},{\"columna_1\":\"Respetar las condiciones que por\\nrazones de maternidad necesiten\\nsituaciones especiales para las mujeres\\nen el ejercicio de sus labores, sin\\ncondicionar su permanencia en el\\ntrabajo o su actuar por dicha situación.\",\"columna_2\":\"Legalidad\\nIntegridad\\nProfesionalismo\\nObjetividad\",\"columna_3\":\"Respeto\\nRespeto a los\\nderechos\\nhumanos\",\"columna_4\":\"Actuación pública\\nDesempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo 7\\nfracciones\\nI y VII de la\\nLGRA\"},{\"columna_1\":\"Respetar los días de asueto a que\\ntengan derecho las personas servidoras\\npúblicas, así como los días de descanso\\nque por ley se tengan estipulados\",\"columna_2\":\"Legalidad\",\"columna_3\":\"Respeto a los\\nderechos\\nhumanos\",\"columna_4\":\"Actuación pública\\nDesempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo 7\\nfracciones\\nI y VII de la\\nLGRA\"}]}}\nCAPITULO IV\n9.- RIESGO ÉTICO\nSon las situaciones en las que potencialmente pudieran transgredirse principios, valores o reglas de integridad y que deberán ser identificados a partir del diagnóstico que realicen, las dependencias, entidades, por lo que la participación de las personas servidoras públicas se asegurará mediante el siguiente mecanismo:\nadministrativos desconcentrados, que incluya incisos relativos a las conductas enunciadas en este\nCódigo, que, bajo declaración de decir verdad, respondan cada uno de esos ítems en sentido positivo o negativo. Esta encuesta brindará la oportunidad a cada persona servidora pública de informar de manera voluntaria sobre alguna conducta indebida realizada por ella misma. La encuesta deberá tener un documento accesorio anónimo, para que de manera libre y secreta cada servidor público pueda principios, valores y reglas de integridad.\nLa encuesta, por su propia esencia, servirá también como un recordatorio periódico de las conductas señaladas en el Código.\nCAPITULO V\nINCUMPLIMIENTO A LA NORMATIVIDAD APLICABLE\nPara prevenir posibles actos de corrupción se requiere que todo servidor público se comprometa actuar conforme una cultura ética y de servicio a la sociedad.\nEl CEPCI en coordinación con la UEEPCI y el OIC promoverán, supervisarán y harán cumplir lo establecido en el presente Código de Conducta.\n10.- DE LOS MEDIOS DE PRESENTACIÓN\nCualquier persona puede hacer del conocimiento presuntos incumplimientos al Código de Ética, las\nReglas de Integridad y el Código de Conducta, a través de medios electrónicos o físicos, según su elección:\na) Medios electrónicos:\nCorreo electrónico: La delación deberá ser presentada a través del correo electrónico\nb) Medios físicos:\nDirecta: Es la proporcionada por la o el interesado de manera personal en la oficina de la Secretaría\nEjecutiva del CEPCI, en días y horas hábiles, en el domicilio en calle 8 número 149 entre 61 y 63, Colonia Centro, C.P. 24000, San Francisco de Campeche, Campeche.\nformato para la presentación de una delación que se adjunta como Anexo 2.\nSe podrá admitir la presentación de delaciones anónimas, siempre que en ésta se identifique al menos a una persona que le consten los hechos.\nEn caso de que el CEPCI no sea competente para conocer de la delación, deberá orientar al promovente, para que la presente ante la instancia correspondiente.\nCuando resulte necesario, el CEPCI mantendrá estricta confidencialidad del nombre y demás datos de la persona que presente una delación y del o los terceros a los que les consten los hechos, a no ser que tengan el carácter de servidores públicos.\n11. DE LA RECEPCIÓN Y EL REGISTRO.\nRecibida la delación, la o el Secretario Ejecutivo realizará, dentro de los tres días hábiles siguientes, el registro, la asignación de un número de expediente y el análisis de la delación; igualmente deberá proporcionar al promovente, a través de correo electrónico o de manera física, el número de expediente asignado a su delación. La o el Secretario Ejecutivo será responsable de la correcta asignación de los números de expediente, así como la salvaguarda de la información contenida en ellos.\nPosterior a la asignación del número de expediente, se procederá a la verificación de los elementos indispensables para la procedencia de la delación, se deberá incluir como mínimo:\na) Nombre (opcional).\nb) Domicilio para recibir informes y notificaciones\nc) Correo electrónico para recibir informes y notificaciones.\nd) Breve relato de los hechos.\ne) Datos de la persona servidora pública involucrada.\nf) Medios probatorios de la conducta, entre éstos, los de al menos un tercero que haya conocido de los hechos.\nUna vez realizado el análisis de la delación, si ésta no cumple con los elementos antes señalados, la o el Secretario Ejecutivo, en un plazo de hasta tres días hábiles adicionales a los establecidos en el párrafo primero del presente numeral, solicitará por única vez a través de correo electrónico o de hábiles, con la finalidad de allegarse de los elementos necesarios para que la delación cumpla con los requisitos previstos y hacerla del conocimiento al CEPCI. En dicha solicitud se advertirá a la o el promovente de que, en caso de no subsanar las deficiencias en el periodo establecido, se archivará el expediente como concluido.\nEl Secretario Ejecutivo deberá justificar ante el CEPCI el archivo del expediente como concluido.\nLa información contenida en la delación podrá ser considerada como un antecedente para el CEPCI cuando ésta involucre reiteradamente a una persona servidora pública en particular.\n12. DEL AVISO DE LA DELACIÓN AL PRESIDENTE Y DEMÁS INTEGRANTES DEL CEPCI\nLa o el Secretario Ejecutivo informará vía correo electrónico, dentro del plazo de tres días hábiles haya subsanado la delación, a los miembros del CEPCI, sobre la recepción de la misma, el número de expediente y turnará a cada uno, copia electrónica del expediente, a efecto que pueda incorporarse al orden del día de la siguiente sesión ordinaria o extraordinaria.\nel Presidente y al CEPCI por la o el Secretario Ejecutivo, relacionando el número de expediente, fecha de recepción, hechos reportados, nombre de la persona servidora pública implicada y la causa por la que se desechó el asunto.\n13. TRAMITACIÓN, SUSTANCIACIÓN Y ANÁLISIS\na) De la convocatoria de la o el Presidente al pleno del CEPCI\nCon la información proporcionada por la o el Secretario Ejecutivo, la o el Presidente convocará a los delación recibida.\nTomando como referencia la fecha de la recepción de la delación, si la siguiente sesión ordinaria del\nCEPCI se realiza dentro de los quince días hábiles siguientes, la delación será incluida en el orden del día de dicha sesión. En caso contrario, la o el Presidente convocará a sesión extraordinaria de acuerdo a los términos previstos en las bases.\nb) De la calificación de la delación\nPara efectos de la calificación de la delación el CEPCI acordará:\n• Dar seguimiento por presumir que existen elementos que configuran un probable incumplimiento.\n• La no competencia.\nEn caso de no competencia del CEPCI, la o el Presidente, en un plazo no mayor a tres días hábiles la instancia correspondiente, dejando constancia escrita debidamente firmada del hecho.\nc) De las medidas preventivas\nDe considerar el CEPCI que existe probable incumplimiento al Código de Ética, a las Reglas de\nIntegridad o el Código de Conducta, podrá determinar medidas preventivas previas en caso de que la delación describa conductas en las que supuestamente se hostigue, agreda, amedrente, acose, intimide o amenace la integridad de una persona o servidor público, sin que ello signifique tener como ciertos los presuntos hechos.\nEn las sesiones en la que se determine la aplicación de medidas preventivas, el CEPCI solicitará el apoyo de la Coordinación General Administrativa de la Secretaría para la ejecución de las mismas.\nd) De la comisión temporal para investigar la delación.\nDe considerar el CEPCI que existe un probable incumplimiento al Código de Ética, a las Reglas de\nIntegridad o el Código de Conducta, podrá conformar una comisión temporal para entrevistar a la persona servidora pública involucrada y de estimarlo necesario, para allegarse de mayores elementos, La comisión temporal se integrará con, al menos, tres miembros temporales del CEPCI, para que realicen las entrevistas, debiendo éstos dejar constancia escrita de cada una de sus actuaciones, misma que deberá incorporarse al expediente respectivo.\nPara el desarrollo de las actividades necesarias y propias de la investigación, la comisión temporal deberá realizar dentro de un plazo no mayor a treinta días hábiles las siguientes actividades:\na) Entrevista con el promovente para obtener mayor amplitud de pruebas, datos y detalles.\nb) Entrevista con testigo o testigos a quienes le consten los hechos.\nc) Entrevista con la persona servidora pública involucrada.\nd) Solicitud de documentos a las áreas administrativas o áreas de adscripción de las personas servidoras públicas que ayuden a probar o desmentir los hechos.\ne) De la conciliación.\nCuando los hechos narrados en una delación afecten únicamente a la persona que la presentó, los miembros del CEPCI comisionados para su atención, podrán intentar una conciliación entre las partes involucradas, siempre con el interés de respetar los principios y valores contenidos en los Códigos de la parte promovente dicha conciliación.\nSi la conciliación procede, se suscribirá el acuerdo respectivo con la participación de los miembros del\nCEPCI y de las partes involucradas, con lo cual se podrá ordenar el cierre del expediente como asunto concluido.\ntemporal creada para este efecto, dejando constancia de este hecho en el expediente.\nexigir una determinada actuación del CEPCI. Las personas servidoras públicas de la Secretaría requieran para llevar a cabo sus funciones.\n13. DE LA RESOLUCIÓN DE LA COMISIÓN TEMPORAL\nDentro de los cinco días hábiles siguientes a la conclusión del periodo de investigación, la comisión temporal, para garantizar la secrecía del expediente, entregará de manera personal a la o el Secretario\nEjecutivo un informe circunstanciado, el cual contendrá lo siguiente:\na) La síntesis de las acciones ejecutadas para la investigación.\nb) El resultado de la investigación, asentando circunstancias de tiempo, modo y lugar.\nc) Si existió o no conciliación de las partes.\nd) Proyecto de resolución o pronunciamiento conforme a los resultados de las investigaciones realizadas. Se deberá determinar en el cuerpo del proyecto si, con base en la valoración de tales elementos, se configura o no incumplimiento al Código de Ética, a las Reglas de\nIntegridad o al Código de Conducta.\n14. DE LA DETERMINACIÓN DE INCUMPLIMIENTO emitidos por la comisión temporal para garantizar la secrecía del expediente, así mismo y en uso de jurídico, sindical, Órgano Interno de Control o cualquier tercero que el presidente estime conveniente que deba participar en la sesión en calidad de asesor o testigo. El orden del día que se emita tendrá por objeto el que el CEPCI acuerde la resolución o pronunciamiento final.\nIniciada la sesión, la o el Secretario Ejecutivo dará a conocer a los miembros del CEPCI el contenido del informe circunstanciado y el proyecto de resolución recibido de la comisión temporal.\nEn caso de que el CEPCI determine que los elementos que se aportaron, recopilaron y desahogaron al Código de Ética, las Reglas de Integridad o al Código de Conducta, se acordará la no emisión de recomendación.\nEn el supuesto de que el CEPCI determine que sí se configuró un incumplimiento al Código de Ética, a las Reglas de Integridad o al Código de Conducta, se procederá de la siguiente manera:\na) El CEPCI en pleno, determinará sus observaciones.\nb) Emitirá sus recomendaciones a la persona denunciada en las que, en su caso, se inste a la o el transgresor a corregir o dejar de realizar la o las conductas contrarias al Código de Ética, Código de Conducta o las Reglas de Integridad.\nc) De estimar que se actualizó una probable responsabilidad administrativa, dará vista al Órgano\nInterno de Control.\nd) Solicitará a la Coordinación General Administrativa que dicha recomendación se incorpore al expediente del servidor público.\ne) Se remitirá copia de la recomendación al jefe inmediato, con copia al Titular del área al que esté adscrito él servidor público transgresor.\nf) El CEPCI hará del conocimiento del promovente, a través de correo electrónico o de manera física, el resultado de la delación presentada.\nLa o el Secretario Ejecutivo notificará, en un plazo máximo de cinco días hábiles, las determinaciones contados a partir de que se califique como probable incumplimiento.\nCAPITULO VI\nINSTANCIA DE ASESORÍA, CONSULTA E INTERPRETACIÓN\nEl CEPCI será la instancia encargada de la interpretación del Código, la UEEPCI brindará asesoría y\nSecretaría y regidos bajo los lineamientos del presente código.\nTRANSITORIOS\nPRIMERO. - El presente Código de Conducta entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Campeche.\nSEGUNDO. - El presente Acuerdo abroga el Código de Conducta de los Servidores Públicos de la\nFirmas de adhesión al “Código de Conducta al que deberán sujetarse las personas servidoras públicas de la Secretaría General de Gobierno del Poder Ejecutivo del Estado de\nCampeche” por parte del Comité de Ética y de Prevención de Conflicto de Intereses.\nEn la Primera Sesión Ordinaria del Comité de Ética y de Prevención de Conflicto de Intereses, se aprueba y emite el “Código de Conducta al que deberán sujetarse las personas servidoras públicas de administrativos desconcentrados, elaborado en la Ciudad de San Francisco de Campeche, Sesión Ordinaria, para su debida constancia.\nLic. Pedro Armentía López Lic. Carla Mijairi Medina Chan\nInterés\nMtra. Eslovenia Guadalupe Gutiérrez Valle Lic. María José Argáez Rodríguez de Interés de Conflictos de Interés\nMtro. Víctor Alfonso Valencia Canché Dr. José Manuel Alcocer Bernés de Interés Conflictos de Interés\nANEXO 1\nCARTA COMPROMISO\nPor medio de la presente hago constar que he leído, conozco y comprendo el Código de Conducta de la de cumplirlo durante el desempeño de mis funciones públicas. Asimismo, me comprometo en las funciones que me sean encomendadas como servidor público a cumplir los principios de legalidad, honradez, lealtad, imparcialidad, eficiencia, economía, disciplina, profesionalismo, objetividad, transparencia, rendición de cuentas, competencia por mérito, eficacia, integridad y equidad; así como de anteponer los valores de interés público, respeto, respeto a los derechos humanos, igualdad y no discriminación, equidad de género, entorno cultural y ecológico, cooperación y liderazgo.\nAl comprometerme a lo que establece el Código de Conducta, procuraré con mi desempeño contribuir al enaltecimiento de la función pública, como una responsabilidad que genere confianza y certidumbre a la sociedad.\nAtentamente (nombre y firma del servidor público)\nCampeche, aprobado el día 20 del mes de enero del 2020.\nANEXO 2\nFORMATO PARA LA PRESENTACIÓN DE UNA DELACIÓN\nUso exclusivo del Comité\nFecha:_________________________________ Folio:___________________\nDatos de la persona que presenta la delación\nNombre:\nTeléfono: Correo Electrónico:\nDomicilio:\nNombre:\nÁrea en la que se desempeña:\nCargo o puesto:\nNarración del hecho o conducta:\nNombre:\nTeléfono: Correo electrónico:\nDomicilio:\n¿Trabaja en la Administración Pública Estatal? Si No\n(Si contesto \"Si\" la siguiente información es indispensable)\nEntidad o Dependencia:\nCargo:\naprobado el día 20 del mes de enero del 2020.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "ética"
  ]
}