{
  "titulo": "Acuerdo DEL EJECUTIVO DEL ESTADO POR EL QUE SE CREA EL COMITÉ DE SEGURIDAD EN SALUD DEL ESTADO DE CA",
  "Contenido": "Lic. Carlos Miguel Aysa González, Gobernador del Estado de Campeche, en ejercicio de la facultad que me confiere los artículos 59 y 73 de la Constitución 16, 19, 20 y 28 de la Ley Orgánica de la Administración Pública del Estado de\nCampeche, 1,1bis, 2, 3, 4 fracción IV, 5, 7, 13 apartado B y 19 de la Ley General de\nSalud y 1, 2, 3, 4, 5, 6, 7, 11, 13 y 14 de la Ley de Salud del Estado de Campeche,\nCONSIDERANDO\nQue el artículo 4° Constitucional consagra el derecho a la protección de la salud como una garantía social y prevé la concurrencia de la Federación y las Entidades\nFederativas en materia de salubridad general.\nQue el Plan Estatal de Desarrollo 2019-2021, en el Eje 3. Desarrollo Social y\nBienestar, como parte de la Estrategia Servicios de Salud para todos, establece el fortalecer y consolidar los programas de la salud, prevención y el control de las enfermedades.\nQue atendiendo a lo anterior, se requiere que el Estado de Campeche cuente con un Comité de Seguridad en Salud, a efecto de que éste sea quien vigile y promueva la organización y funcionamiento de las instituciones que conforman el sector salud, y de esta manera fortalecer y mejorar la vinculación con el mismo\nQue el Programa Sectorial de Salud 2016-2021 plantea impulsar acciones integrales\nEstado, así como la prevención, promoción y vigilancia de enfermedades.\nsu competencia. También, como un órgano facultado para emitir opiniones sobre derecho fundamental a la salud de todas las personas.\nQue, con base en todo lo antes expuesto, he tenido a bien expedir el siguiente:\nArtículo 1. Se crea el Comité de Seguridad en Salud del Estado de Campeche, en lo sucesivo Comité Estatal de Seguridad en Salud, como una comisión mixta e el Sistema Estatal de Salud, que tiene por objeto la planeación, programación y evaluación de los servicios de salud en el Estado, conforme a las políticas públicas estatales en materia de salud.\nArtículo 2. El Comité Estatal de Seguridad en Salud estará integrado por:\nI. La o el Gobernador del Estado, quien ocupará la presidencia honoraria.\nII. La persona titular de la Secretaría de Salud, quien lo presidirá;\nIII. La persona titular de la Secretaría General de Gobierno;\nIV. La persona titular de la Secretaría de Finanzas;\nV. La persona titular de la Fiscalía General del Estado;\nVI. La persona titular de la Secretaría de Seguridad Pública;\nVII. La persona titular de la Secretaría de Turismo;\nVIII. La persona titular de la Secretaría de Educación; y\nIX. La persona titular de la Coordinación de Urgencias Epidemiológicas y\nDesastres de la Secretaría de Salud.\nLa o el Gobernador del Estado podrá invitar a las y los siguientes servidores públicos de la Administración Pública Federal, así como a representantes del sector social para que participen con carácter permanente, con voz y voto:\na) La o el titular de la Delegación de Programas para el Desarrollo de la\nAdministración Pública Federal en el Estado de Campeche;\nb) La persona que ocupe la titularidad de la Delegación Estatal del Instituto\nMexicano del Seguro Social;\nc) La persona que ocupe la titularidad de la Delegación Estatal del Instituto de\nSeguridad y Servicios Sociales de los Trabajadores del Estado;\nd) La persona que ocupe la Presidencia de la Federación Nacional de Colegios de Médicos;\ne) La persona que represente los servicios médicos de Petróleos Mexicanos; y\nf) La persona que ocupe la Delegación Estatal de la Cruz Roja Mexicana.\nSalud son honoríficos, por lo que no generan derecho a retribución alguna.\na sus respectivos suplentes, conforme a lo dispuesto en el Reglamento del propio\nComité.\nA invitación de la o el Presidente, y previa aceptación por escrito, podrán participar en las sesiones del Comité Estatal de Seguridad en Salud, con voz pero sin voto, cualquier integrante de los sectores público, social y privado, que puedan contribuir a la realización del objeto del Comité Estatal de Seguridad en Salud.\nparticipar en calidad de invitado permanente, previa aceptación por escrito.\nArtículo 3. El Comité Estatal de Seguridad en Salud tendrá las siguientes funciones:\nI. Coadyuvar a consolidar el Sistema Estatal de Salud y apoyar a los sistemas locales de salud, de acuerdo con la distribución de competencias que señala la Ley General de Salud;\nII. Proponer lineamientos para la coordinación de acciones de atención en las materias de salubridad general, que sean competencia estatal;\nIII. Formular recomendaciones para la unificación de criterios que permitan el correcto cumplimiento de los programas de salud pública;\nIV. Opinar sobre la congruencia de las acciones a realizar para la atención y funcionamiento de los servicios estatales de salud, así como de las instancias públicas prestadoras de servicios de atención médica;\nV. Formular propuestas para homologar la prestación de los servicios de atención médica;\nVI. Apoyar, a petición de los Municipios, en la evaluación de sus programas de salud;\nVII. Fomentar la cooperación técnica y logística entre los servicios estatales de salud;\nVIII. Aprobar y expedir el Reglamento del Comité Estatal de Seguridad en Salud;\nIX. Promover en los Municipios los programas prioritarios de salud;\nX. Estudiar y proponer esquemas de financiamiento complementario para la atención de la salud pública;\nXI. Proponer medidas para coordinar acciones en el marco del Sistema Estatal de Salud;\nXII. Proponer acciones tendientes a la integración funcional del Sistema Estatal de Salud;\nXIII. Opinar sobre los proyectos de convenios de coordinación para la prestación\nEstatal de Salud;\nXIV. Establecer comisiones y grupos de trabajo que sean necesarios para el de Seguridad en Salud y apoyen la consecución de sus objetivos; y\nXV. Las demás que sean necesarias para el cumplimiento de su objetivo y que se establezcan en el Reglamento del Comité.\nArtículo 4. El Comité Estatal de Seguridad en Salud contará, en los términos establecidos en el Reglamento, con una o un Secretario Técnico de carácter permanente que dependerá de la o el Secretario de Salud de la Administración\nPública Estatal y tendrá las siguientes atribuciones:\nI. Coordinar las reuniones del Comité Estatal de Seguridad en Salud;\nII. Emitir las convocatorias para las reuniones del Comité Estatal de Seguridad en Salud;\nIII. Levantar y firmar las actas y acuerdos tomados en las reuniones del Comité\nEstatal de Seguridad en Salud;\nIV. Promover y dar seguimiento a los acuerdos que emanen de las reuniones del\nComité Estatal de Seguridad en Salud, así como los acuerdos tomados en comisiones permanentes y grupos de trabajo;\nV. Supervisar la entrega oportuna de la información que deban rendir las y los miembros del Comité Estatal de Seguridad en Salud y gestionar las medidas aplicables, de acuerdo con el Reglamento;\nVI. Coordinar la interrelación de las instituciones que conforman este Comité\nEstatal de Seguridad en Salud, para el fortalecimiento de los servicios de salud;\nVII. Identificar los factores que afectan la operación de los servicios de salud y presentarlas en el seno del Comité Estatal de Seguridad en Salud, a fin de que se realicen las gestiones para su atención ante las Dependencias correspondientes;\nVIII. Instrumentar las directrices que fije el Comité Estatal de Seguridad en Salud para la consolidación del Programa Estatal de Salud;\nIX. Controlar la ejecución de los programas que señale la o el Presidente del\nComité, en coordinación con las Dependencias competentes;\nX. Contribuir a la evaluación de los objetivos del Programa Sectorial de Salud;\nXI. Registrar y dar seguimiento a los compromisos que las y los integrantes del\nComité Estatal de Seguridad en Salud realicen en las reuniones;\nXII. Expedir certificaciones de los documentos que obren en sus archivos;\nXIII. Participar en la formulación e instrumentación de los proyectos y programas específicos que determine la o el Presidente del Comité, en coordinación con las y los servidores públicos competentes, en apoyo al desarrollo de los programas de salud;\nXIV. Elaborar el proyecto de Reglamento, o sus respectivas modificaciones, y presentarlo ante el Comité para su aprobación y expedición;\nXV. Realizar los trabajos que considere necesarios para apoyar el desempeño del Comité Estatal de Seguridad en Salud; y\nXVI. Las demás que determine la o el Presidente del Comité y las que se establezcan en el Reglamento del Comité.\nArtículo 5. El Comité Estatal de Seguridad en Salud deberá emitir una opinión técnica, previa la celebración de los convenios de coordinación para la prestación de servicios de atención médica que celebren las instituciones públicas del Sistema\nEstatal de Salud, o en cualquier aspecto relacionado con éstos.\nArtículo 6. El Comité Estatal de Seguridad en Salud podrá acordar la integración de las comisiones y grupos de trabajo que considere, por el tiempo necesario, para la atención de actividades específicas, los cuales estarán integrados por las y los representantes que para el efecto designen las y los miembros del Comité Estatal de Seguridad en Salud.\nLo relativo a las comisiones y grupos de trabajo se regulará en el Reglamento del\nConsejo.\nArtículo 7.- El Comité Estatal de Seguridad en Salud celebrará sesiones ordinarias dos veces al año en forma semestral, así como sesiones extraordinarias en cualquier momento que lo determine su Presidente o a propuesta de ocho de sus miembros.\nEl procedimiento para realizar las sesiones, ordinarias y extraordinarias, del Comité\nEstatal de Seguridad en Salud se desarrollará en el Reglamento del Comité.\nArtículo 8.- Para que las sesiones ordinarias y extraordinarias se consideren legalmente instaladas, se requerirá la presencia de la mayoría de sus miembros, dentro de los cuales deberá estar la o el Gobernador o la o el Presidente del Comité.\nArtículo 9.- Los acuerdos y resoluciones se tomarán por mayoría de votos y, en caso de empate, la o el Presidente resolverá con voto de calidad.\nTRANSITORIOS\nPRIMERO. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. El Comité de Seguridad en Salud de Campeche deberá instalarse en\nAcuerdo.\nTERCERO. El Reglamento del Comité de Seguridad en Salud de Campeche deberá expedirse dentro de los 180 días naturales siguientes a la instalación del Comité.\nCUARTO. Se derogan todas las disposiciones legales y reglamentarias de igual o presente Acuerdo.\nDado en la ciudad de San Francisco de Campeche, Municipio y Estado de\nCampeche, a los diez días del mes de febrero del año dos mil veinte.\nLIC. CARLOS MIGUEL AYSA GONZÁLEZ\nGOBERNADOR DEL ESTADO DE CAMPECHE\nDR. JOSÉ LUIS GONZÁLEZ PINZÓN\nSECRETARIO DE SALUD.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "salud"
  ]
}