{
  "titulo": "Acuerdo DEL EJECUTIVO POR EL QUE SE ESTABLECE LA RELACIÓN DE VEHÍCULOS AL SERVICIO DE LA COMUNIDAD (",
  "Contenido": "LIC. CARLOS MIGUEL AYSA GONZALEZ, Gobernador del Estado de Campeche, en ejercicio de la facultad 8, 10, 14, 15, 16 fracción II y 22 de la Ley Orgánica de la Administración Pública del Estado de Campeche, artículo 3 del Código Fiscal del Estado de Campeche en relación con la Condición Décima Octava del Título de Concesión conservar y mantener un puente de 3,222 km de longitud, con origen en la Isla del Carmen y terminación en Isla\nAguada ubicado en el Municipio de Carmen, así como su Anexo 9; y\nCONSIDERANDO\nQue con fecha 10 de junio de 2019 inició operaciones el Nuevo Puente denominado La Unidad, conforme a los términos y condiciones del Título de Concesión de fecha 15 de diciembre de 2016, otorgado por el Gobierno\nFederal, por conducto de la Secretaría de Comunicaciones y Transportes (Secretaría) a favor del Gobierno del\nEstado de Campeche (Concesionaria) para construir, operar, explotar, conservar y mantener un puente de 3,222 km de longitud, con origen en la Isla del Carmen y terminación en Isla Aguada ubicado en el Municipio de Carmen, Estado de Campeche.\nQue en el Título de Concesión antes citado se estableció lo siguiente:\nDÉCIMA OCTAVA.- TARIFAS.- La \"Secretaría\" autoriza a la \"Concesionaria\" a cobrar las tarifas máximas establecidas en el Anexo 9 denominado \"Bases de Regulación Tarifaría\", del \"Título de Concesión\", por el uso de la \"Vía Concesionada\", así como implementar descuentos en las tarifas en función de horarios, épocas del año y tipos de vehículos u otras consideraciones; en el entendido de que éstas no podrán exceder a las autorizadas por la \"Secretaría\", en términos de lo previsto en el Anexo 9 y siempre que haya solicitado el registro correspondiente.\nEn caso de existir algún programa de residentes en la Concesión, dicho programa deberá aplicarse para los habitantes del Municipio del Carmen, siempre que el \"Nuevo Puente\" sea la única vía de comunicación necesaria para el tránsito vehicular de dichos habitantes a Isla Aguada-Puerto Real y viceversa.\nQue en razón de la posición geográfica que ocupa la cabecera municipal de Municipio de Carmen, los vehículos destinados a la prestación de los servicios públicos o al servicio de la comunidad solo tienen dos accesos a esta y ambos son de peaje, además de no contar con accesos alternativos libres de cuota, se considera necesario establecer la relación de vehículos destinados a la prestación de los servicios públicos con el objeto de exentar el pago de los derechos de peaje por el uso del Nuevo Puente La Unidad en beneficio de la sociedad.\nQue atento a lo anterior se emite el siguiente:\nDE LA COMUNIDAD (VSC) CON EL OBJETO DE EXENTAR EL PAGO DE LOS DERECHOS DE PEAJE POR\nEL USO DEL NUEVO PUENTE LA UNIDAD.\nArtículo Primero. – El presente Acuerdo tiene por objeto establecer la relación de Vehículos al Servicio de la\nComunidad (VSC), para que éstos gocen del beneficio de exención del pago de los derechos de peaje por el uso\nÁngeles Verdes Vehículos de auxilio turístico en el tramo Isla Aguada-Carmen\nNota: La o el usuario del vehículo transportado y/o remolcado en este corresponda.\nAmbulancias Cruz Roja y Cruz Verde, IMSS, ISSSTE, Secretaría de Salud, DIF y\nProtección Civil.\nCarmen\nFiscalía Patrullas y SEMEFO (Pertenecientes al Estado de Campeche y\nMunicipio de Carmen)\nFuerzas Armadas Nacionales Vehículos oficiales de la Secretaría de la Defensa Nacional, Marina\nNacional y Fuerza Aérea Nacional.\nGuardia Nacional Patrullas, Vehículo Tipo Comando (traslado de elementos)\nPolicía Estatal y Municipal Patrullas, Vehículo Tipo Comando (traslado de elementos)\nVehículos de rescate en el tramo Isla Aguada-Carmen pertenecientes al Estado de Campeche y Municipio de Carmen.\nProtección Civil\nNota: La o el usuario del vehículo transportado y/o remolcado deberá cubrir invariablemente el importe de peaje que corresponda.\nTransporte de Personas Aquellos vehículos debidamente acreditados por la autoridad\nMigrantes en Situación Migratoria correspondiente para tal efecto.\nIrregular\nTransporte de Limpia Vehículos destinados a la recolección de basura pertenecientes al\nMunicipio de Carmen.\nLos vehículos que no se encuentren relacionados en esta lista deberán forzosamente cubrir su cuota por concepto de peaje.\nSólo en casos de desastres naturales o situaciones extraordinarias el operador de la concesión podrá autorizar la exención del pago de peaje.\nArtículo Tercero. - El Servicio de Administración Fiscal del Estado de Campeche, en uso de las facultades que le confiere la Ley del Servicio de Administración Fiscal del Estado de Campeche y su Reglamento, deberá dar seguimiento a las disposiciones que sustentan el presente Acuerdo.\nTRANSITORIOS\nPrimero. - El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nEstado de Campeche.\nde Campeche, Municipio y Estado de Campeche, Estados Unidos Mexicanos, a los siete días del mes de enero del año dos mil veinte.\nLic. Carlos Miguel Aysa González\nGobernador del Estado de Campeche",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de diciembre de 2016",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "movilidad"
  ]
}