{
  "titulo": "Acuerdo DEL EJECUTIVO DEL ESTADO POR EL QUE SE MODIFICA EL REGLAMENTO INTERIOR DE SEAFI",
  "Contenido": "ESTADO DE CAMPECHE.\nLIC. CARLOS MIGUEL AYSA GONZALEZ, Gobernador del Estado de Campeche, en ejercicio de la facultad que me confiere el artículo 71, fracción XIX, de la Constitución\nII, 17, 19 y 22 de la Ley Orgánica de la Administración Pública del Estado de Campeche, y\nCONSIDERANDO\nI.- Que con la finalidad de aprovechar óptimamente los recursos a su alcance, los cuales se administran con eficiencia, eficacia, economía, transparencia y honradez, para satisfacer los objetivos a los que están destinados, constantemente se realiza el análisis de los procedimientos administrativos del SEAFI como parte de la Administración Pública Estatal a fin de impulsar una mejor asignación de atribuciones y recursos, y por otra, otorgar certeza y congruencia entre las atribuciones asignadas con las leyes y reglamentos que rigen la actuación de dicho órgano.\nII.- Que resulta necesario actualizar algunas de las facultades de las y los directores, así como de las y los subdirectores del SEAFI con la finalidad de eficientar la labor recaudatoria, ampliando el espectro de actuación para tener una mayor vigilancia de las personas contribuyentes, especializando las áreas, teniendo así un mayor y mejor control sobre los mismos.\nIII.- Que derivado de los diversos cambios que han habido hasta la fecha en materia fiscal y el fortalecimiento de la relación con los Municipios del Estado en temas recaudatorios, vía la suscripción de Convenios de Colaboración Administrativa en Materia Fiscal con la\nSecretaria de Finanzas y el SEAFI, este órgano ha ido implementando nuevos procedimientos y reglas para poder cumplir con el objetivo principal de dichos convenios, el de las distintas obligaciones de los contribuyentes.\nde Campeche, publicados el 26 de abril del año 2019 en el Periódico Oficial del Estado, se crearon los Municipios de Dzitbalché y Seybaplaya, con la consecuente desaparición de las\nSecciones Municipales del mismo nombre, por lo que se reorganizan las oficinas recaudadoras y de servicios al contribuyente en todo el Estado, se señalan las sedes y se incluye la totalidad de las mismas, con la finalidad de acercar los servicios de atención y cobro a las y los ciudadanos contribuyentes de los nuevos Municipios.\nCampeche expidió el decreto número 172 que contiene la reforma a la Ley del Servicio de\nAdministración Fiscal del Estado de Campeche. Con dicha reforma se tiene por finalidad de Administración Fiscal, así como para la regularización de los casos de ausencia en las plataformas digitales bajo la modalidad de videoconferencias, además de que se otorga certeza jurídica a los actos que deba celebrar la o el Administrador General del Órgano\nDesconcentrado (Servicio de Administración Fiscal del Estado de Campeche).\nVI.- Que el presente Acuerdo se encuentra acorde con lo dispuesto en el Eje 4 del Plan\nEstatal de Desarrollo 2019-2021, con la línea de acción 4.1.9.2. Revisar, armonizar y/o actualizar al marco jurídico estatal para contribuir a la certeza jurídica de la ciudadanía, así como también con lo establecido en el Eje 5, con las líneas de acción 5.3.1.1. Mejorar la administración de las fuentes tributarias existentes, mediante el fortalecimiento de las funciones de recaudación y fiscalización, 5.3.1.3. Actualizar la legislación fiscal existente, que garantice seguridad jurídica a los contribuyentes y 5.3.5.1. Adecuar el marco jurídico en materia hacendaria, tributaria y financiera, vigilando que las disposiciones jurídicas y normatividad aplicables mantengan su eficacia, aplicabilidad y congruencia con el PED.\nVII.- Que el presente Acuerdo cuenta con la estimación de impacto presupuestario, en cumplimiento de lo dispuesto en los artículos 16 de la Ley Disciplina Financiera de las\nEntidades Federativas y los Municipios, 23 de la Ley de Disciplina Financiera y\nResponsabilidad Hacendaria del Estado de Campeche y sus Municipios y en el artículo 49 de la Ley de Presupuesto de Egresos del Estado de Campeche vigente, así como con la ficha técnica informativa en la que se valida la estructura de las unidades administrativas, emitida por la Secretaría de Administración e Innovación Gubernamental.\nVIII.- Que, con base en lo anterior, tengo a bien expedir el siguiente:\nESTADO DE CAMPECHE.\nARTÍCULO ÚNICO. - Se REFORMAN la fracción VIII y el último párrafo del artículo 4, el primer párrafo y las fracciones XV y XVI del Artículo 7, las fracciones VII y VIII del artículo 10, las fracciones XXVIII y XLVIII del artículo 11, las fracciones VI, XI, XXI, XXII, XXVI, XXVII, XL y XLV del artículo 12, el artículo 13, las fracciones I, V, VI, VIII, IX, X, XIV del artículo 13 Bis, las fracciones XVI, XXIII y XXXIX del artículo 14; y se ADICIONA un último párrafo al artículo 7, todos del Reglamento Interior del Servicio de Administración Fiscal del\nEstado de Campeche, para quedar como sigue:\nARTÍCULO 4.- (…)\nVIII. Dirección de la Plaza de Cobro del Puente La Unidad.\n(…)\n(…)\nLas oficinas centrales del SEAFI tendrán su sede en la ciudad de San Francisco de\nCampeche, del Municipio y Estado de Campeche. Las facultades de sus autoridades podrán ejercerse en todo el territorio del Estado de Campeche. Las Oficinas Recaudadoras y de Servicios al Contribuyente tendrán la sede que establece el artículo 13 de este\nReglamento y ejercerán sus facultades en todo el territorio del Estado de Campeche.\nARTÍCULO 7.- La o el Administrador General es la máxima autoridad administrativa del\nSEAFI, a quien le corresponde originalmente el trámite y resolución de los asuntos de la competencia de dicho órgano, y ejercerá, además de las atribuciones previstas en el artículo 14 de la Ley del Servicio de Administración Fiscal del Estado de Campeche, las siguientes:\nXV. Expedir los acuerdos por los que se deleguen facultades a las y los servidores públicos o a las unidades administrativas del SEAFI; se constituyan sedes de las unidades administrativas centrales fuera de la Ciudad de San Francisco de Campeche designar a las y los servidores públicos adscritos a dichas oficinas;\nXVI. Participar en la concertación de los convenios que lleve a cabo el Gobernador o la Gobernadora o el Secretario o la Secretaria de Finanzas; asimismo, celebrar contratos, convenios y, en general, toda clase de actos jurídicos directamente del Estado o relacionados con la administración de los recursos humanos, materiales y financieros que les sean asignados;\nXVII a la XL. (…)\nDirecciones se entenderán conferidas también a la o el Administrador General, quien podrá ejercerlas directamente en cualquier tiempo.\nARTÍCULO 10.- (…)\nVII. Expedir certificaciones de los documentos y expedientes relativos a los asuntos áreas; incluso de impresiones o reproducciones que deriven del microfilm, disco óptico, medios magnéticos, digitales, electrónicos o magneto-ópticos; certificar documentos, expedientes y hechos, inclusive la ratificación de firmas que realicen los particulares en términos de lo dispuesto por el Código Fiscal del Estado de\nCampeche, del Código Fiscal Municipal del Estado de Campeche y las disposiciones relativas del Código Fiscal de la Federación;\nVIII. Coordinar con otras subdirecciones, las acciones necesarias para un mejor funcionamiento del área o unidad administrativa a su cargo, proponiendo adecuaciones a los procesos y procedimientos que se requieran;\nIX y X. (…)\nARTÍCULO 11.- (…)\nXXVIII. Coordinarse con las autoridades fiscales de la Federación, de otras entidades federativas y de los municipios del Estado o de otras entidades federativas, en las materias de su competencia para la ejecución de proyectos, programas, y acciones correspondientes, de acuerdo a las facultades conferidas en este Reglamento, en la legislación federal, estatal, municipal, en los Convenios de Colaboración Administrativa en Materia Fiscal Federal y municipal, así como sus Anexos o por mandato de las autoridades jurisdiccionales;\nXXIX a la XLVII. (…)\nXLVIII. Generar e integrar la información estadística en materia de Registro Estatal de\nContribuyentes, contribuciones municipales convenidas, así como del Registro Federal de Contribuyentes en relación con los ingresos federales coordinados;\nXLIX a la LII (…)\nARTÍCULO 12.- (…)\nVI. Coordinarse con las autoridades fiscales de la Federación, con los de otras entidades federativas y de los municipios, en las materias de su competencia; así como facultades conferidas en este Reglamento, en la legislación federal, estatal y municipal, en el Convenio de Colaboración Administrativa en Materia Fiscal Federal y sus Anexos;\nen convenios de colaboración y coordinación con municipios o, por mandato de las autoridades jurisdiccionales;\nVII a la X. (…)\nXI. Requerir a las afianzadoras el pago de los créditos garantizados y, en caso de que éstas no efectúen el pago en términos del Código Fiscal de la Federación, del Código\nFiscal del Estado de Campeche y del Código Fiscal Municipal del Estado de\nCampeche, ordenar a las instituciones de crédito o casas de bolsa que mantengan en depósito los títulos o valores, en los que la afianzadora tenga invertida sus reservas técnicas, que proceda a su venta a precio de mercado, para cubrir el principal y sus accesorios;\nXII a la XX. (…)\nXXI. Solicitar información a autoridades de carácter federal, estatal, municipal, paraestatales, organismos de carácter público, instituciones educativas públicas y privadas, relativa a bienes y operaciones que tengan celebradas con las y los contribuyentes que tengan a cargo créditos fiscales, para aplicar el Procedimiento\nAdministrativo de Ejecución;\nXXII. Transferir a la instancia competente, en términos de la legislación aplicable, los bienes embargados o asegurados en el ejercicio de sus atribuciones que hayan pasado a propiedad del Fisco Federal, Estatal o Municipal de los que pueda disponer conforme a la normativa correspondiente;\nXXIII a la XXV. (…)\nXXVI. Elaborar los lineamientos para cancelar créditos fiscales estatales, conforme al\nCódigo Fiscal del Estado, y llevar a cabo el procedimiento de cancelación de créditos fiscales estatales y, en su caso, proceder a la cancelación de créditos fiscales federales en términos de la normatividad y legislación federal aplicable, así como en el Convenio de Colaboración Administrativa en Materia Fiscal Federal y sus Anexos;\nXXVII. Tramitar, aceptar o rechazar las solicitudes de dación de servicios y bienes en pago de los créditos fiscales;\nXXVIII a la XXXIX. (…)\nXL. Ordenar el embargo de los depósitos bancarios, seguros o cualquier otro depósito financieras o sociedades cooperativas de ahorro y préstamo, o de inversiones y valores, exceso y la transferencia de recursos, de conformidad con el Código Fiscal de la\nFederación, Código Fiscal del Estado de Campeche o del Código Fiscal Municipal del\nEstado de Campeche;\nXLI a la XLIV. (…)\nXLV. Administrar, revisar y validar la información de los ingresos para su conciliación informáticos;\nXLVI a la XLIX. (…)\n(…)\nARTÍCULO 13.- Las Oficinas Recaudadoras y de Servicios al Contribuyente son autoridades fiscales del SEAFI que dependen operativamente de la Dirección de\nRecaudación con el nombre y sede siguientes:\na) Oficina Recaudadora y de Servicios al Contribuyente de Calakmul, con sede en el municipio de Calakmul;\nb) Oficina Recaudadora y de Servicios al Contribuyente de Calkiní, con sede en el municipio de Calkiní;\nc) Oficina Recaudadora y de Servicios al Contribuyente de Candelaria, con sede en el municipio de Candelaria;\nd) Oficina Recaudadora y de Servicios al Contribuyente de Campeche, con sede en el municipio de Campeche;\ne) Oficina Recaudadora y de Servicios al Contribuyente de Carmen, con sede en el municipio de Carmen;\nf) Oficina Recaudadora y de Servicios al Contribuyente de Champotón, con sede en el municipio de Champotón;\ng) Oficina Recaudadora y de Servicios al Contribuyente de Dzitbalché, con sede en el municipio de Dzitbalché;\nh) Oficina Recaudadora y de Servicios al Contribuyente de Escárcega, con sede en el municipio de Escárcega;\ni) Oficina Recaudadora y de Servicios al Contribuyente de Hecelchakán, con sede en el municipio de Hecelchakán;\nj) Oficina Recaudadora y de Servicios al Contribuyente de Hopelchén, con sede en el municipio de Hopelchén;\nk) Oficina Recaudadora y de Servicios al Contribuyente de Palizada, con sede en el municipio de Palizada;\nl) Oficina Recaudadora y de Servicios al Contribuyente de Seybaplaya, con sede en el municipio de Seybaplaya; y\nm) Oficina Recaudadora y de Servicios al Contribuyente de Tenabo, con sede en el municipio de Tenabo.\nespecíficas señaladas en las fracciones I, II, III, IV, V, VI, VII, VIII, IX, X, XI, XIII, XIV, XV,\nXVIII, XIX, XXII, XXIII, XXX, XXXI, XXXII, XXXIII, XXXVI, XL, XLI, XLII, XLIII, XLIV, XLV, XLVI, XLVIII, L y LII del artículo 11 de este Reglamento en materia de servicios al contribuyente, además de las siguientes funciones:\nI. Recaudar los fondos y valores y demás ingresos que deba percibir el\nEstado a nombre propio o por cuenta ajena, proveniente del cumplimiento de las leyes, así como administrar ingresos federales y, en su caso, los municipales convenidos y de los organismos descentralizados convenidos;\nII. Efectuar la concentración diaria de los registros de recaudación a través de sus cajas recaudadoras, instituciones bancarias, centros comerciales, módulos fijos o itinerantes, o medios electrónicos debidamente autorizados por la Asamblea de Gobierno del SEAFI o a través de alguno de los medios de pago establecidos en la Ley de Hacienda del Estado o el Código Fiscal del Estado;\nIII. Recibir para su custodia los títulos de créditos, certificaciones de depósito y fianzas que se otorguen en garantía de créditos fiscales, así como de acordar su devolución, cuando los créditos hayan sido satisfechos u ordenados por autoridad competente;\nIV. Recibir de los particulares las declaraciones, avisos, registros, contratos, manifestaciones y demás documentación a que obliguen las disposiciones fiscales y darles el trámite que corresponda;\nV. Llevar el control y mantener actualizados los padrones de su competencia y el Registro Estatal de Contribuyentes de su jurisdicción, así como practicar visitas de verificación e inspección tendentes a comprobar los datos manifestados y a localizar contribuyentes no registrados, requerirles su inscripción, corrección de datos y efectuar la inscripción de los mismos en los citados registros;\nVI. Ejercer la vigilancia de las obligaciones fiscales y de las que demande el cumplimiento de las leyes fiscales, reglamentos, convenios, anexos, instructivos, circulares y demás disposiciones aplicables, y comunicar a su superior el resultado de la misma;\nVII. Requerir y exigir a las y los contribuyentes el cumplimiento de las obligaciones derivadas de ordenamientos fiscales, e imponer las multas que correspondan; asimismo, requerir a las y los contribuyentes la rectificación de errores u omisiones contenidos en las declaraciones, solicitudes, avisos y demás documentos, y dejar sin efectos los avisos manifestado;\nVIII. Emitir y notificar las resoluciones Federales, Estatales y Municipales que determinen créditos fiscales, citatorios, requerimientos, solicitud de informes y otros actos administrativos, así mismo notificar las\nAuditoría Fiscal del SEAFI;\nIX. Aplicar sanciones administrativas por violación a las disposiciones fiscales;\nX. Efectuar las liquidaciones definitivas o provisionales de las obligaciones fiscales, de conformidad con las disposiciones legales aplicables;\nXI. Llevar a cabo el Procedimiento Administrativo de Ejecución para hacer efectivos los créditos fiscales a cargo de las y los contribuyentes, las y los responsables solidarios y demás personas obligadas, incluyendo el embargo de créditos de cuentas bancarias y de inversiones a nombre de las y los contribuyentes, las y los deudores y personas responsables solidarias, así como las garantías constituidas para asegurar el interés fiscal, inclusive las fianzas a favor del Estado de Campeche o de la\nFederación, conforme a lo establecido por el Convenio de Colaboración\nAdministrativa en Materia Fiscal Federal y, en su caso, en los Anexos del mismo;\nXII. Colocar sellos y marcas oficiales con los que se identifiquen los bienes embargados, así como las garantías constituidas para asegurar el interés fiscal;\nXIII. Llevar a cabo el Procedimiento Administrativo de Ejecución para hacer efectivas las garantías y fianzas otorgadas a favor del Estado, así como sus intereses y accesorios generados, de acuerdo con las leyes de la materia, previa solicitud por escrito que le haga la dependencia, entidad, órgano o autoridad que corresponda;\nXIV. Nombrar peritos para realizar el avalúo de los bienes embargados e interventores en el embargo de negociaciones;\nXV. Vigilar y exigir que los depositarios de bienes embargados en los cumplan con las obligaciones de su cargo, fincar las responsabilidades correspondientes y acordar la sustitución o la revocación del depositario;\nXVI. Tramitar, calificar, aceptar, rechazar, cancelar y devolver según proceda, las garantías para asegurar el interés fiscal, así como sus ampliaciones, disminuciones o sustituciones; solicitar la práctica de avalúos en relación con los bienes que se ofrezcan para garantizar el interés fiscal; ampliar para cubrir los créditos fiscales, o cuando la garantía del interés fiscal resulte insuficiente, y determinar el monto de los honorarios del administradora de bienes raíces;\nXVII. Turnar a la o el Director de Recaudación los cheques que hayan sido principal y sus accesorios;\nXVIII. Dejar sin efectos los actos administrativos, notificaciones, requerimientos de obligaciones y demás actos de su competencia, así como para reponer el procedimiento, de conformidad a las disposiciones jurídicas legales federales, estatales y municipales aplicables;\nXIX. Expedir certificaciones de los documentos y expedientes relativos a los asuntos de su competencia; incluso de impresiones o reproducciones que deriven del microfilm, disco óptico, medios magnéticos, digitales, electrónicos o magneto-ópticos; certificar documentos, expedientes y hechos, inclusive la ratificación de firmas que realicen los particulares en términos de lo dispuesto por el Código Fiscal del Estado de Campeche, del Código Fiscal Municipal del Estado de Campeche y las disposiciones relativas del Código Fiscal de la Federación; y\nXX. Las demás que le sean conferidas por las leyes y reglamentos o en los convenios vigentes en materia fiscal en que el Estado de Campeche sea parte.\nArtículo 13 Bis. - Compete a la Dirección de la Plaza de Cobro del Puente La\nUnidad:\nI. Cobrar los derechos de peaje por uso de la vía concesionada del Puente La Unidad, ubicado en el Municipio de Carmen, de acuerdo con las Bases de Regulación Tarifaria del Título de Concesión otorgado por el Gobierno Federal a favor del Estado de\nCampeche;\nII a la IV. (…)\nV. Solicitar a la Secretaría de Administración e Innovación Gubernamental que haga de Concesión;\nVI. Realizar y solicitar ante la Secretaría de Comunicaciones y Transportes de la\nAdministración Pública Federal, durante la segunda quincena del mes de mayo de cada año, el ajuste anual de tarifas con el objeto de conservar su valor en términos reales durante la vigencia del Título de Concesión;\nVII. (…)\nVIII. Reportar a la Secretaría de Administración e Innovación Gubernamental, a la estatales y federales competentes y, en su caso, a la Cruz Roja, los siniestros que se susciten en la vía de circulación e instalaciones que sean de su conocimiento;\nIX. Solicitar el apoyo de la Guardia Nacional, de las Secretarías de Seguridad Pública y de Protección Civil de la Administración Pública Estatal y de la Policía Municipal, según corresponda, para agilizar el tránsito vehicular en caso de accidentes o siniestros naturales que se presenten;\nX. Administrar y controlar el Programa de Residentes de Carmen, así como vigilar el cumplimiento a la Relación de Vehículos al Servicio de la Comunidad (VSC);\nXI a la XIII. (…)\nXIV. Supervisar que se realicen los reportes por fallas de comunicación con el Sistema de Recaudación y Portal de Facturación a la Unidad de Tecnologías de la Información y Comunicación;\nXV a la XX. (…)\nARTÍCULO 14.- (…)\nXVI. Ordenar y practicar la clausura preventiva de los establecimientos de las y los contribuyentes cuando sea procedente de conformidad con las disposiciones fiscales aplicables para tal efecto;\nXVII a la XXII. (…)\nXXIII. Dejar sin efectos las órdenes de visita domiciliaria, los oficios de solicitud de información y documentación, la revisión de papeles de trabajo que se haga a las y los contadores públicos registrados y las revisiones electrónicas, así como todos los actos que deriven de ellos;\nXXIV a la XXXVIII. (…)\nXXXIX. Solicitar el auxilio de la fuerza pública para el debido cumplimiento de sus o solicitar a la autoridad competente que proceda por desobediencia o resistencia, en los términos establecidos en las disposiciones fiscales aplicables.\nXL y XLI. (…)\nTRANSITORIOS\nPRIMERO. - El presente Acuerdo entrará en vigor el día 1 de enero del año 2021, previo a su publicación en el Periódico Oficial del Estado de Campeche.\nSEGUNDO. – Se derogan todas las disposiciones reglamentarias y administrativas, de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente\nAcuerdo.\nMunicipio y Estado de Campeche, a los dieciocho días del mes de diciembre del año\n2020.\nLic. Carlos Miguel Aysa González\nGobernador del Estado de Campeche\nC.P. Guadalupe Esther Cárdenas Guerrero\nSecretaria de Finanzas\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 30 DICIEMBRE 2020 REFORMA Y ADICIONA de Campeche",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}