{
  "titulo": "Acuerdo 199. Reformas al Código de Procedimientos Contencioso Administrativos del Estado de Campeche",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 199\nÚNICO.- Se reforman los artículos 1, 2, 3, 4, 5, 6, 7, 9, 10, 13, 15, 16, 17, 23, 24, 25, 26, 28, 30, 32, 33, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 46, 47, 48, 49, 49 bis, 49 ter, 50, 53, 55, 57, 58, 60, 61, 62, 64, 65, 66, 67, 68 y 69 todos del Código de Procedimientos Contencioso-Administrativos del Estado de Campeche, modificaciones que por el número de disposiciones que se reforman, amerita la reproducción completa de este Código, para quedar como sigue:\nCÓDIGO DE PROCEDIMIENTOS CONTENCIOSO-ADMINISTRATIVOS\nDEL ESTADO DE CAMPECHE\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArt. 1.- La Sala Unitaria en Materia Contenciosa-Administrativa del Tribunal de Justicia\nAdministrativa del Estado de Campeche tiene competencia conforme a la normatividad establecida en la Ley Orgánica del Tribunal de Justicia Administrativa del Estado de Campeche, en este Código y en la Ley General de Responsabilidades Administrativas, para dirimir las controversias de carácter administrativo y fiscal que se susciten entre la Administración Pública del Estado, los Municipios y\nOrganismos Descentralizados con funciones de autoridad y los particulares.\nLos juicios que se promuevan ante la Sala Unitaria en Materia Contenciosa-Administrativa del\nTribunal de Justicia Administrativa del Estado en materia de lo contencioso administrativo se sustanciarán y resolverán con arreglo al procedimiento que señala esta ley, salvo cuando en ley diversa se determine expresamente el procedimiento a que el asunto deba sujetarse. A falta de disposición expresa y en cuanto no se oponga a lo que prescribe este ordenamiento, se estará a lo dispuesto por el Código de Procedimientos Civiles del Estado en vigor.\nArt. 2.- Toda promoción deberá ser firmada por quien la formule, requisito sin el cual se tendrá por no hecha. Cuando el promovente no sepa o no pueda firmar, firmará otra persona en su nombre y el interesado estampará su huella digital.\nAnte la Sala Unitaria en Materia Contenciosa-Administrativa no procederá la gestión oficiosa, quien promueva a nombre de otro deberá acreditar su personalidad al presentar su demanda, conforme a lo establecido en el artículo 12, salvo que ya la tenga acreditada ante la autoridad demandada.\nArt. 3.- Las diligencias que deban practicarse en la ciudad de San Francisco de Campeche se encomendarán al secretario o al actuario de la propia Sala Unitaria; las que deban practicarse fuera de ella, pero dentro del territorio del Estado, se llevarán a cabo a través de las autoridades auxiliares que correspondan; y las que deban tener lugar fuera del territorio del Estado se cumplimentarán en los términos que indique la legislación procesal civil local.\nArt. 4.- Las actuaciones de la Sala Unitaria en Materia Contenciosa-Administrativa y los ocursos, informes o contestaciones deberán escribirse en español. Los documentos que en idioma extranjero se presentaren deberán ser acompañados con la correspondiente traducción al español.\nArt. 5.- Cuando las leyes o reglamentos del Estado o de los Municipios establezcan algún recurso o medio de defensa, será optativo para el particular agotarlo o intentar desde luego el juicio ante la\nSala Unitaria en Materia Contenciosa-Administrativa del Tribunal de Justicia Administrativa del\nEstado; contra la resolución dictada en el recurso procede el juicio ante la Sala Unitaria en Materia\nContenciosa-Administrativa. Entablado el juicio ante la Sala Unitaria, se perderá el derecho a interponer el recurso o medio de defensa ordinario.\nArt. 6.- La Sala Unitaria en Materia Contenciosa-Administrativa para hacer cumplir sus determinaciones o para imponer el orden en ella, podrá hacer uso a su elección de los siguientes medios de apremio y medidas disciplinarias:\nI. Amonestación;\nII. Multa de uno a diez Unidades de Medida y Actualización, que se duplicará en casos de reincidencia;\nIII. Arresto hasta por veinticuatro horas;\nIV. Auxilio de la fuerza pública, y\nV. Acudir al superior jerárquico de la autoridad responsable para que exija el cumplimiento.\nArt. 7.- En los juicios que se tramiten ante la Sala Unitaria en Materia Contenciosa-Administrativa no habrá lugar a la condenación en costas. Cada parte será responsable de sus propios gastos.\nArt. 8.- Son causas de ilegalidad:\nI. Incompetencia de la autoridad;\nII. Incumplimiento u omisión de las formalidades del procedimiento;\nIII. Aplicación indebida de la disposición o la no aplicación de la disposición debida;\nIV. Arbitrariedad, desproporción, desigualdad, injusticia manifiesta o cualquiera otra causa similar, tratándose de actos discrecionales;\nV. La falta de contestación a una petición del particular, dentro del término de cuarenta y cinco días hábiles, salvo los términos más reducidos que fije la ley de la materia; y\nVI. Desvío de poder.\nArt. 9.- Las audiencias de la Sala Unitaria en Materia Contenciosa-Administrativa serán reservadas, salvo que el Pleno del Tribunal de Justicia Administrativa del Estado decida que sean públicas.\nCAPÍTULO SEGUNDO\nDE LAS PARTES\nArt. 10.- Serán partes en el procedimiento:\nI. El demandante; y\nII. Los demandados, tendrán este carácter:\nA). La autoridad que ordene, así como la que ejecute o trate de ejecutar la resolución o acto impugnado, o en su caso, quienes sustituyan a las ordenadoras o ejecutoras;\nB). El particular a quien favorezca la resolución, cuya modificación o nulidad pida la autoridad administrativa;\no acto impugnado es de naturaleza administrativa, y el Secretario de Finanzas de la administración pública estatal, si es de naturaleza fiscal. En el caso de que sea del Ayuntamiento, observándose lo previsto en la Ley Orgánica de los Municipios del Estado;\nD). El tercero perjudicado, que lo será cualquiera persona cuyos intereses jurídicos\nContenciosa-Administrativa; y\nE). El tercero que tenga un derecho incompatible con la pretensión del demandante.\nPodrá comparecer en el juicio, como coadyuvante de las autoridades administrativas, quien tenga de uno que le es desfavorable.\nCuando alguna de las partes tenga identidad indígena tendrá derecho a ser asistida por un intérprete, traductor o defensor que tenga conocimiento de su lengua, el cual será proporcionado por la instancia que corresponda, de manera gratuita.\nArt. 11.- Estarán legitimadas para demandar, las personas que tuvieren un interés jurídico que funde su pretensión.\nArt. 12.- El demandante y el tercero perjudicado podrán autorizar para oír notificaciones en su nombre a un licenciado en derecho con cédula profesional. La facultad para oír notificaciones autoriza a la persona designada para interponer recursos, ofrecer y rendir pruebas y alegar en la audiencia.\nArt. 13.- La representación de los servidores públicos del Poder Ejecutivo, Legislativo, Municipios y\nOrganismos Descentralizados estatales y municipales con funciones de autoridad, que figuren como partes en el procedimiento contencioso administrativo, corresponderá a los titulares, o a quienes los sustituyan, de las unidades administrativas encargadas de su defensa jurídica, según lo disponga la ley o reglamento respectivo, en su caso.\nCAPÍTULO TERCERO\nDE LAS NOTIFICACIONES Y DE LOS TÉRMINOS\nArt. 14.- Las resoluciones serán notificadas:\nI. Personalmente, dentro del tercer día hábil a partir de aquel en que se pronunció la resolución; o\nII. Por lista al siguiente día hábil de ser pronunciadas; o\nIII. Por correo certificado, con acuse de recibo, caso en que la pieza postal deberá ser depositada en el correo al día hábil siguiente de emitida la resolución.\nArt. 15.- Los particulares señalarán domicilio convencional con el nombre oficial de la calle donde se encuentre, las calles entre las que se ubica, la numeración oficial que le corresponda, la zona, barrio, colonia o fraccionamiento, así como el código postal correspondiente, en la ciudad de San Francisco de Campeche o en el lugar donde residan, en el primer escrito que presenten y notificarán, de ser el caso, el cambio del mismo, para que en él se hagan las notificaciones personales indicadas en este código. En caso de no hacerlo así, las notificaciones que deban ser personales se harán en la forma prevista en la fracción III del artículo 17.\nArt. 16.- Son días hábiles para la promoción, substanciación y resolución de los juicios contenciosoadministrativos previstos en este código, todos los del año, con exclusión de los sábados y domingos, así como aquellos en los que se suspendan las labores del Tribunal de Justicia Administrativa del\nEstado.\nArt. 17.- Las notificaciones se harán:\nI. A las autoridades siempre por oficio, salvo lo previsto en el último párrafo de este artículo. En casos urgentes y tratándose de autoridades cuyo domicilio oficial se ubique fuera de la sede del Tribunal, la notificación se hará por medio de telegrama y se representación en juicio;\nII. A los particulares, personalmente o por correo certificado con acuse de recibo cuando:\nA). Se trate de la primera notificación en el negocio; o\nB). Se dejare de actuar durante más de dos meses; o\nC). El tribunal estime que se trate de un caso urgente o que exista motivo para ello; o\nD). Se trate de la resolución definitiva; y\nIII. Fuera de los casos señalados en la fracción anterior, las notificaciones se harán personalmente en la actuaría de la Sala, a los particulares, si se presentaren dentro de las veinticuatro horas siguientes al día en que se haya dictado la resolución, y en caso contrario, por listas autorizadas que se fijarán a las trece horas en sitio visible de la actuaría.\nCuando el servicio postal devuelva, por cualquiera causa, un oficio de notificación, esta se hará personalmente o, cuando no fuere posible, por lista.\nArt. 18.- Las notificaciones surtirán sus efectos a partir del día hábil siguiente al en que sean hechas.\nArt. 19.- En las actuaciones respectivas, el actuario asentará razón del envió por correo o entrega de los oficios de notificación, así como de las notificaciones personales y por lista. Los acuses de recibo postales y las piezas certificadas devueltas se agregarán, como constancias, a dichas actuaciones.\nArt. 20.- La notificación omitida o irregular se entenderá hecha a partir del momento en que el interesado se haga sabedor de la misma, salvo cuando se promueva su nulidad.\nArt. 21.- El término para interponer la demanda será dentro de los 45 días hábiles siguientes a aquel en que haya surtido efectos la notificación al afectado de la resolución, o acuerdo que reclame, o desde el día en que haya tenido conocimiento de ellos, o de su ejecución, o desde el día en que se hubiere ostentado sabedor de los mismos.\nLas autoridades fiscales podrán presentar la demanda dentro de los cinco años siguientes a la fecha en que sea emitida la resolución, cuando se pida la modificación o nulidad de un acto favorable a un particular, salvo que haya producido efectos de tracto sucesivo, caso en el que podrá presentar la demanda en cualquiera época, sin exceder de los cinco años del último efecto, pero los efectos de la sentencia, en caso de ser total o parcialmente desfavorable al particular sólo se retrotraerán a los cinco años anteriores a la presentación de la demanda.\nArt. 22.- El cómputo de los términos se sujetará a las reglas siguientes:\nI. Comenzarán a correr desde el día siguiente al en que surta sus efectos la notificación;\nserán improrrogables y se incluirá en ellos el día del vencimiento; y\nII. Los términos se contarán por días hábiles.\nArt. 23.- Las notificaciones que no fueren hechas en la forma que establecen las disposiciones precedentes serán nulas. Las partes afectadas por una notificación irregularmente hecha podrán, antes de que se dicte sentencia, pedir su nulidad conforme a las disposiciones de este código.\nDeclarada la nulidad, el procedimiento se repondrá a partir de la notificación irregular.\nSi se declarare la nulidad de la notificación, se impondrá multa de uno a tres Unidades de Medida y\nActualización vigente, al empleado responsable, quien podrá ser destituido de su cargo, si la falta resultare grave.\nCAPÍTULO CUARTO\nDE LOS IMPEDIMENTOS\nArt. 24.- El Magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa del Tribunal de\nJusticia Administrativa del Estado, bajo su más estricta responsabilidad, se excusará de intervenir en los siguientes casos:\nI. Si es cónyuge o pariente consanguíneo o por afinidad del actor o del tercero perjudicado, o de sus abogados o representantes, en línea recta sin limitación de grado;\nhasta dentro del cuarto grado, en la colateral por consanguinidad; o hasta dentro del segundo, en la colateral por afinidad;\nII. Si tiene interés personal en el asunto que haya motivado el juicio;\nIII. Si ha sido abogado o apoderado de alguna de las partes en el mismo asunto;\nIV. Si tuviese amistad estrecha o enemistad manifiesta con alguna de las partes, o sus abogados o representantes;\nV. Si ha emitido el acto impugnado o ha intervenido con cualquier carácter en la fase oficiosa del procedimiento administrativo o en la ejecución; y\nVI. Si es parte en un juicio similar, pendiente de resolución por la misma Sala.\nIncurre en responsabilidad el magistrado que, teniendo impedimento para conocer de un negocio, no se excuse o, que no teniéndolo, presente excusa apoyándose en causas diversas de las del impedimento y pretenda que se le aparte del conocimiento de aquel.\nArt. 25.- El Magistrado hará al pleno del Tribunal la manifestación a la que se refiere el artículo anterior, para que este resuelva conforme a lo previsto por la Ley Orgánica del Tribunal de Justicia\nAdministrativa del Estado.\nCAPÍTULO QUINTO\nDE LA IMPROCEDENCIA Y EL SOBRESEIMIENTO\nArt. 26.- Es improcedente el juicio contencioso-administrativo:\nI. Contra actos de autoridades de otras entidades federativas o dependientes de la administración pública federal;\nII. Contra actos de la propia Sala Unitaria en Materia Contenciosa-Administrativa;\nIII. Contra actos que sean materia de otro juicio o recurso que se encuentre pendiente de resolución, promovido por el mismo demandante, contra las mismas autoridades y por el propio acto administrativo, aunque las violaciones reclamadas sean diversas;\nIV. Contra actos que hayan sido materia de otro juicio contencioso administrativo ante la misma Sala;\nV. Contra actos que no afecten los intereses del demandante, que se hayan consumado de un modo irreparable o que hayan sido consentidos expresa o tácitamente, entendiéndose por este último aquellos contra los que no se promovió el juicio dentro de los plazos señalados por este código;\nVI. Contra actos conexos a otro que haya sido impugnado por medio de defensa diferente.\nPara los efectos de esta fracción, se entiende que hay conexidad siempre que concurran las causas de acumulación previstas en el artículo 51 de este código;\nVII. Contra reglamentos, acuerdos, circulares o disposiciones de carácter general, que no hayan sido aplicados concretamente al promovente;\nVIII. Cuando de las constancias de autos apareciere claramente que no existe la resolución o el acto impugnado;\nVIII bis Cuando no se exprese o haga valer agravio alguno;\nIX. Cuando hayan cesado los efectos del acto impugnado o este no pueda surtir efecto legal o material alguno por haber dejado de existir el objeto o la materia del mismo;\nIX bis Contra resoluciones de autoridad judicial; y\nX. En los demás casos en que la improcedencia resulte de alguna disposición de la ley.\nArt. 27.- Procede el sobreseimiento del juicio:\nI. Cuando el demandante desista del juicio;\nII. Cuando durante el juicio apareciere o sobreviniere alguna de las causas de improcedencia a que se refiere el artículo anterior;\nIII. Cuando el demandante muera durante el juicio, si el acto impugnado solo afecta a su persona, y no a derechos transferibles a sus herederos; y\nIV. Cuando la autoridad demandada haya satisfecho la pretensión del actor.\nCAPÍTULO SEXTO\nDE LA SUSPENSIÓN\nArt. 28.- La suspensión de la resolución o del acto administrativo podrá concederse por el magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa, en el mismo auto en que admita la demanda, haciéndolo saber sin demora a la autoridad demandada, para su cumplimiento.\nArt. 29.- La suspensión deberá solicitarse por el actor y tendrá por efecto mantener las cosas en el estado en que se encuentren en tanto se pronuncia sentencia.\nArt. 30.- En los casos en que proceda la suspensión, pero pueda ocasionar daño o perjuicio a tercero, que con aquella se causaren, si no obtiene sentencia favorable en el juicio.\nTratándose de la garantía de créditos fiscales, se estará a lo dispuesto por el Código Fiscal del\nEstado o por el Código Fiscal Municipal, en su caso. En los demás casos, para que surta efecto la suspensión, el actor deberá otorgar la garantía que señale el magistrado de la Sala Unitaria en\nMateria Contenciosa-Administrativa.\nCuando con la suspensión puedan afectarse derechos de tercero no estimables en dinero, el magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa fijará el importe de la garantía.\nArt. 31.- La suspensión otorgada conforme al artículo anterior, quedará sin efecto si el tercero da, a su vez, caución bastante para restituir las cosas al estado que guardaban antes de la violación y pagar los daños y perjuicios que sobrevengan al actor, en el caso de que este obtenga sentencia favorable.\nPara que surta efectos, la caución que ofrezca el tercero, conforme al párrafo anterior, deberá cubrir previamente el costo de la que hubiese otorgado el actor.\nContra los autos que concedan o nieguen la suspensión y contra el señalamiento de fianzas o contrafianzas procede el recurso de reclamación.\nArt. 32.- Para hacer efectivas las garantías otorgadas con motivo de la suspensión, el interesado deberá solicitarlo dentro de los 30 días hábiles siguientes a la notificación de la sentencia de la Sala.\nDe la petición se dará vista a las demás partes por un término de cinco días hábiles y se citará a una audiencia de pruebas y alegatos que tendrá lugar dentro de los cinco días hábiles siguientes al en que fenezca el plazo de la vista. El magistrado de la Sala Unitaria en Materia ContenciosaAdministrativa dictará la resolución que corresponda dentro de los ocho días siguientes a la audiencia. Contra esta resolución procede el recurso de reclamación.\nCAPÍTULO SÉPTIMO\nDE LAS PRUEBAS\nArt. 33.- En el escrito de demanda y en el de contestación, deberán ofrecerse las pruebas en que cada parte sustente su derecho.\nTratándose de pruebas documentales, deberán acompañarse al escrito de demanda o de contestación.\nCuando no se acompañen a la demanda y contestación, los documentos antes mencionados, el magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa requerirá a la parte, mediante notificación personal, para que los presente en el plazo de cinco días hábiles, apercibiéndola que de no hacerlo se tendrán por no ofrecidas las pruebas de referencia, pero si se trata de pruebas relativas a acreditar la personalidad del demandante; documento en el que conste el acto impugnado;\nconstancia de la notificación del acto impugnado; las copias de la demanda para cada una de las partes y copia de los documentos anexos, se tendrá por no presentada la demanda, salvo el caso de la constancia de notificación del acto impugnado si el demandante, bajo protesta de decir verdad, expresa no haberla recibido.\nArt. 34.- En el juicio se admitirán todas aquellas pruebas que admite el Código de Procedimientos\nCiviles del Estado, excepto la confesional por posiciones en las que fueren contrarias a la moral y al derecho. Aquellas que ya se hubieren rendido ante las autoridades demandadas, deberán ponerse a disposición de la Sala con el expediente relativo, a petición de parte.\nArt. 35.- El Magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa podrá acordar, de oficio, el desahogo de las pruebas que se estimen conducentes para la mejor decisión del asunto, notificando oportunamente a las partes a fin de que puedan intervenir, si así conviene a sus intereses.\nContenciosa-Administrativa se procederá en la forma dispuesta por el artículo 3.\nArt. 36.- El periodo para el desahogo de pruebas será de veinte días hábiles y su apertura deberá de notificarse personalmente a las partes. La Sala Unitaria en Materia Contenciosa-Administrativa podrá decretar en todo tiempo la repetición o ampliación de cualquiera diligencia probatoria, siempre que lo estime necesario. Los hechos notorios no requieren prueba.\nArt. 37.- A fin de que las partes puedan rendir sus pruebas en la audiencia del juicio, los funcionarios o autoridades tienen la obligación de expedir, con toda oportunidad, las copias de documentos que se les soliciten; si dichas autoridades o funcionarios no cumplieren con esa obligación, la parte interesada solicitará al magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa que requiera a los omisos.\nEl propio magistrado hará el requerimiento y aplazará la audiencia, por un término que no excederá de diez días hábiles; pero si no se expidieren, no obstante dicho requerimiento, se tendrán por ciertos los hechos que se pretendan probar con dichos documentos, y al dictarse la sentencia se impondrá una multa a la autoridad responsable.\nArt. 38.- La prueba pericial tendrá lugar en las cuestiones relativas a alguna ciencia o arte. Los peritos deberán tener título en la especialidad a que pertenezca la cuestión sobre la que ha de oírse su parecer, si estuviere legalmente reglamentada; si no lo estuviere, o estándolo, no fuere posible obtener la participación de peritos titulados, podrán ser nombradas como peritos personas entendidas en la materia a juicio del magistrado de la Sala Unitaria en Materia ContenciosaAdministrativa.\nArt. 39.- Al ofrecerse las pruebas deberán exhibirse las copias de los interrogatorios, mismos que serán calificados por el magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa, al tenor de los cuales deberán ser examinados los testigos, que no podrán exceder de tres por cada hecho, y presentarán los cuestionamientos de los peritos que deberán rendir su dictamen en la audiencia.\nLos testigos deberán ser presentados por el oferente, y solo en el caso de que este justifique estar imposibilitado para hacerlo, el magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa los mandará citar.\nCAPÍTULO OCTAVO\nDE LA DEMANDA Y DE LA AUDIENCIA\nArt. 40.- La demanda se presentará ante la propia Sala Unitaria en Materia ContenciosaAdministrativa o ante la autoridad cuyo acto se impugne, misma que deberá remitirla en un plazo no mayor de tres días a dicha Sala. La demanda deberá contener los siguientes requisitos:\nI. El nombre, generales y domicilio del actor y, en su caso, el nombre de quien promueva en su representación, debiendo acreditar su personalidad;\nII. Señalamiento de la resolución o acto administrativo impugnado;\nIII. La autoridad o autoridades demandadas;\nIV. El nombre y domicilio del tercero perjudicado, si lo hubiere;\nV. La pretensión que se deduce;\nVI. La descripción de los hechos y cita de los fundamentos de derecho;\nVII. La firma del actor. Si este no supiere o no pudiere firmar, lo hará un tercero a su ruego, poniendo el primero su huella digital y expresando el segundo su nombre, domicilio y demás generales a efecto de hacer posible su identificación; y\nVIII. Relación de las pruebas que el actor ofrezca rendir.\nde las demás partes; anexando copia de las documentales que ofrecieren como pruebas. De ofrecerse prueba pericial o testimonial, se precisarán los hechos sobre los que deben versar y señalarán nombre y domicilio del perito o de los testigos, anexándose los interrogatorios en el caso de la testimonial.\nArt. 41.- El magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa deberá desechar la demanda en los siguientes casos:\nI. Si encontrare una causal de improcedencia; o\nII. Si siendo oscura o irregular y prevenido el actor para subsanarla, no lo hiciere en el término de cinco días o no proporcionare los elementos indispensables para suplir sus deficiencias.\nContra el acuerdo de desechamiento procede el recurso de reclamación.\nArt. 42.- No encontrándose irregularidades en la demanda o subsanadas éstas, el magistrado de la\nSala Unitaria en Materia Contenciosa-Administrativa acordará su admisión dentro del plazo de cinco días, contados a partir de la fecha de recepción de la misma; mandará emplazar a las demás partes para que contesten dentro del término de 45 días hábiles, apercibiendo a las autoridades que de no hacerlo se presumirán ciertos los hechos expresados en la demanda, salvo que por las pruebas rendidas o por hechos notorios resulten desvirtuados. Si lo estima prudente, en el mismo acuerdo, citará para la audiencia del juicio dentro de un plazo que no excederá de diez días hábiles, contados a partir de la fecha en que fenezca el concedido para contestar, y dictará las demás providencias que procedan con arreglo a este código.\nEl término para contestar la demanda correrá a las autoridades individualmente a partir del día siguiente de la notificación. En la contestación de la demanda, o hasta antes del cierre de la instrucción, la autoridad demandada podrá allanarse a las pretensiones del demandante o revocar la resolución impugnada, haciendo la comunicación respectiva a la Sala Unitaria en Materia\nContenciosa-Administrativa.\nLa autoridad demandada y el tercero perjudicado en su contestación se referirán a cada uno de los puntos contenidos en el escrito de demanda, los fundamentos legales que consideren aplicables al caso y las pruebas que ofrezcan. En lo que hace a las pruebas pericial y testimonial se observará lo dispuesto en el último párrafo del artículo 40.\nArt. 43.- Si la autoridad demandada no contestare o si al hacerlo, dentro del término señalado en el artículo próximo anterior, no cumpliere con lo previsto en dicho dispositivo el magistrado de la Sala\nUnitaria en Materia Contenciosa-Administrativa declarará la preclusión correspondiente, considerando confesados los hechos no referidos salvo prueba en contrario.\nArt. 44.- Contestada la demanda, o declarado precluído el derecho para contestar, y no habiendo pruebas que deban desahogarse en la audiencia, el magistrado de la Sala Unitaria en Materia\nContenciosa-Administrativa concederá cinco días hábiles para alegar, quedando el negocio en estado de sentencia.\nArt. 45.- La audiencia tendrá por objeto desahogar las pruebas que lo ameriten y dictar sentencia en el negocio. La falta de asistencia de las partes no impedirá la celebración de la audiencia.\nArt. 46.- Las cuestiones incidentales que surjan dentro del procedimiento se decidirán de plano, salvo las que trasciendan al resultado del juicio que se fallarán juntamente con el principal. En todo caso deberá estarse a lo dispuesto por el artículo 50.\nArt. 47.- La recepción de las pruebas se hará en la audiencia de acuerdo con las siguientes reglas:\nI. Si se ofrece prueba pericial, cada parte podrá nombrar un perito quien dictaminará por escrito u oralmente. Las partes y el magistrado de la Sala Unitaria en Materia\nContenciosa-Administrativa podrán formular observaciones y hacerles las preguntas que estimen pertinentes en relación con los puntos sobre los que dictaminen;\nII. Cuando se hubieren presentado interrogatorios por las partes, en relación con la prueba testimonial, las preguntas deberán tener relación directa con los puntos controvertidos y deberán estar concebidas en términos claros y precisos, procurando que en una sola no se comprenda más de un hecho. El magistrado de la Sala Unitaria en Materia\nContenciosa-Administrativa deberá cuidar que se cumplan estas condiciones, impidiendo preguntas que las contraríen. La protesta y examen de los testigos se hará en presencia de las partes. Al formularse repreguntas, se seguirán las mismas reglas.\nEl magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa podrá hacer las preguntas que considere necesarias;\nIII. En el acta se harán constar las exposiciones de las partes sobre los documentos y las preguntas o repreguntas a los testigos; y\nIV. El magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa desechará las pruebas que no se hubieren acompañado a la demanda o contestación, por causas imputables al oferente, salvo las supervenientes. Contra el desechamiento de pruebas procede el recurso de reclamación.\nArt. 48.- Si al presentarse un documento una de las partes lo objetare de falso, el magistrado de la\nSala Unitaria en Materia Contenciosa-Administrativa suspenderá la audiencia para continuarla dentro de los cinco días hábiles siguientes; en tal oportunidad se presentaran las pruebas y contrapruebas relativas a la autenticidad del documento.\nArt. 49.- Una vez oídos los alegatos de ambas partes, el magistrado de la Sala Unitaria en Materia\nContenciosa-Administrativa declarará cerrada la instrucción y citará a las partes para oír sentencia, misma que deberá emitirse dentro del plazo de diez días hábiles.\nSólo cuando deban tomarse en cuenta gran número de constancias, podrá ampliarse el plazo para el dictado del fallo definitivo por un término no mayor de veinte días hábiles más.\nArt. 49-bis.- Las partes podrán formular excitativa de justicia ante el Presidente del Tribunal de\nJusticia Administrativa del Estado, cuando el magistrado de la Sala Unitaria en Materia ContenciosaAdministrativa no formule la sentencia respectiva dentro del plazo señalado en este Código.\nArt. 49-ter.- Recibida la excitativa de justicia, el Presidente del Tribunal de Justicia Administrativa, solicitará un informe al magistrado de la Sala, quién deberá rendirlo en el plazo de cinco días. Si el\nPleno del Tribunal encuentra fundada la excitativa otorgará un plazo, que no excederá de quince días, para que el magistrado de la Sala formule la sentencia respectiva. Si transcurrido el plazo concedido el magistrado de la Sala no cumpliere, previa amonestación de la presidencia, será sustituido por el Magistrado de la otra Sala Unitaria de primera instancia.\nCAPÍTULO NOVENO\nDE LOS INCIDENTES\nArt. 50.- En el procedimiento contencioso-administrativo solo serán de previo y especial pronunciamiento los incidentes de:\nI. Acumulación de autos;\nII. Nulidad de notificaciones; y\nIII. Interrupción del juicio por causa de muerte o disolución.\nMientras estén pendientes de resolución los demás incidentes a que se refiere este capítulo, el juicio continuará hasta que se cierre la instrucción. Si el incidente hecho valer es notoriamente frívolo e improcedente se impondrá, a quien lo promueva, una multa hasta el equivalente de noventa\nUnidades de Medida y Actualización vigentes.\nArt. 51.- Procede la acumulación de dos o más juicios pendientes de resolución en los casos en que:\nI. Las partes sean las mismas y se invoquen idénticos agravios;\nII. Siendo diferentes las partes e invocándose distintos agravios, el acto impugnado sea uno mismo o se impugnen varias partes; o\nIII. Independientemente de que las partes y los agravios sean o no diversos, se impugnen actos que sean unos antecedentes o consecuencia de los otros.\nArt. 52.- Las partes podrán hacer valer el incidente de acumulación, hasta antes de que se cierre la instrucción.\nArt. 53.- El Magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa, en el plazo de diez días hábiles, dictará la determinación que proceda. La acumulación podrá tramitarse de oficio.\nArt. 54.- Las solicitudes de acumulación notoriamente infundadas, se desecharán de plano. Cuando no pueda decretarse la acumulación porque en alguno de los juicios se hubiese cerrado la instrucción, a petición de parte o de oficio, se decretará la suspensión del procedimiento en el juicio en trámite. La suspensión subsistirá hasta que ambos negocios queden en estado de sentencia.\nArt. 55.- Las notificaciones que no fueren hechas conforme a lo dispuesto en este código serán nulas. En este caso, el perjudicado podrá pedir que se declare la nulidad dentro de los cinco días hábiles siguientes a aquel en que tenga conocimiento del hecho, ofreciendo las pruebas pertinentes en el mismo escrito en que promueva el incidente. Las promociones notoriamente infundadas se desecharán de plano.\nSi se admite la promoción, sé dará vista a las demás partes por el término de cinco días hábiles para que expongan lo que a su derecho convenga; transcurrido dicho plazo el magistrado de la Sala\nUnitaria en Materia Contenciosa-Administrativa dictará resolución.\nSi se declara la nulidad, el magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa ordenará reponer el procedimiento desde la fecha de la notificación anulada. Asimismo, se impondrá una multa al actuario, equivalente hasta treinta Unidades de Medida y Actualización vigente, sin que exceda del 30% de su sueldo mensual. En caso de reincidencia el actuario podrá ser destituido de su cargo, sin responsabilidad para el Estado.\nArt. 56.- La interrupción por causa de muerte o disolución se tramitará y procederá hasta antes de que en el juicio se cierre la instrucción, cuando ocurra cualquiera de los siguientes supuestos:\nI. Muera una persona que sea parte en el juicio; y\nII. Se presente cualquiera de las causales legales de disolución de una persona moral, siempre que sea particular y parte demandada.\nEste incidente podrá tramitarse de oficio. El procedimiento se reanudará cuando se apersone a juicio el causahabiente de la parte desaparecida o su representante legítimo; o si habiendo transcurrido un año a partir de la fecha en que se decretó la suspensión no se apersona a juicio, caso en el cual las notificaciones se harán por lista.\nArt. 57.- Las partes podrán recusar al magistrado de la Sala Unitaria en Materia Contenciosaque se refiere el artículo 24 de este Código.\nArt. 58.- La recusación del magistrado se hará valer hasta antes de que se cierre la instrucción en el juicio, mediante escrito al cual se acompañarán las pruebas que se ofrezcan con dicho objeto.\nInmediatamente que sea interpuesta la recusación, se suspenderá el procedimiento hasta que sea resuelta. El magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa turnará el\nTribunal de Justicia Administrativa del Estado. Si se declara fundada la recusación, el magistrado será sustituido por el magistrado numerario que el pleno designe.\nen Materia Contenciosa-Administrativa, quien citará a una audiencia, que se celebrará dentro de los tres días siguientes a la fecha en que se presente la promoción, en la que recibirá las pruebas que se ofrezcan.\nArt. 59.- Los particulares podrán promover, en cualquier tiempo, el incidente de suspensión, rechace de la garantía ofrecida o reinicio de la ejecución, acompañando copia del documento en que se haga constar la garantía.\nArt. 60.- Promovido el incidente a que se refiere el artículo anterior, se ordenará a la autoridad que haya negado la suspensión, rechazado la garantía o reiniciado la ejecución, suspenda esta y rinda un informe en un plazo de tres días hábiles; asimismo la apercibirá de que si no suspende desde luego la ejecución o si no rinde el informe o si no se refiere específicamente a los hechos, se tendrán estos por ciertos y se declarará fundado el incidente respectivo.\nEn un plazo de cinco días hábiles, el magistrado de la Sala Unitaria en Materia ContenciosaAdministrativa dictará la resolución que corresponda. Si la autoridad no da cumplimiento a lo ordenado, sé impondrá al funcionario responsable del incumplimiento una multa de uno a treinta\nUnidades de Medida y Actualización vigente, independientemente de la responsabilidad oficial en que pueda incurrir.\nArt. 61.- Cuando alguna de las partes sostenga la falsedad de un documento, incluyendo las promociones y actuaciones en juicio, el incidente se podrá hacer valer hasta antes de que se cierre la instrucción del juicio. El magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa resolverá sobre la autenticidad del documento exclusivamente para efectos de dicho juicio.\nCAPÍTULO DÉCIMO\nDE LA SENTENCIA\nArt. 62.- Las sentencias que se dicten por la Sala Unitaria en Materia Contenciosa-Administrativa del\nTribunal de Justicia Administrativa del Estado, en los juicios contencioso-administrativos, no se sujetarán a formulismo alguno, pero deberán contener:\nI. La fijación clara y precisa de los puntos controvertidos y la apreciación de las pruebas aportadas;\nII. Los fundamentos legales en que se apoyen; y\nIII. Los puntos resolutivos en que se expresen con claridad las decisiones o actos administrativos cuya nulidad o validez se declare, la reposición del procedimiento que se ordene, los términos de la modificación del acto impugnado y, en su caso, la condena que se decrete.\nTratándose de la demanda o contestación formuladas por el particular, la Sala Unitaria en Materia\nContenciosa-Administrativa podrá corregir los errores que advierta en la cita de los preceptos que considere violados y examinar en su conjunto los agravios y causales de ilegalidad, así como los demás razonamientos en ellas contenidos, a fin de resolver la cuestión efectivamente planteada. No expresa en la demanda.\nArt. 63.- La sentencia definitiva podrá:\nI. Reconocer la validez de la resolución impugnada;\nII. Declarar la nulidad de la resolución impugnada; y\nIII. Declarar la nulidad de la resolución impugnada para determinados efectos, debiendo precisar con claridad la forma y términos en que la autoridad debe cumplirla, salvo que se trate de facultades discrecionales.\nLas sentencias que declaren fundada la demanda, dejarán sin efecto el acto o resolución impugnado derecho afectado. Si la sentencia obliga a la autoridad a realizar un determinado acto o iniciar un procedimiento, deberá proceder a ello en un plazo no mayor de cuatro meses.\nCAPÍTULO DÉCIMO PRIMERO\nDEL RECURSO DE RECLAMACIÓN\nArt. 64.- El recurso de reclamación es procedente contra las providencias o los acuerdos de trámite dictados por el magistrado de la Sala Unitaria en Materia Contenciosa-Administrativa, así como en los demás casos señalados por este código.\nArt. 65.- El recurso se interpondrá ante la Sala Superior Unitaria por alguna de las partes, por escrito debidamente fundado y motivado, dentro del término de tres días hábiles siguientes al en que surta efectos la providencia o acuerdo de trámite que se impugne.\nEl Magistrado de la Sala Superior Unitaria dictará proveído respecto de su admisión, y resolverá dentro de los ocho días siguientes.\nEn contra de la resolución que la Sala Superior Unitaria pronuncie no es admisible ningún otro recurso.\nCAPÍTULO DÉCIMO SEGUNDO\nDEL RECURSO DE REVISIÓN\nArt. 66.- El recurso de revisión es procedente contra las resoluciones de la Sala Unitaria en Materia\nContenciosa-Administrativa que decreten o nieguen sobreseimientos, las que resuelvan el juicio o la cuestión planteada en el fondo, y las que pongan fin al procedimiento, pudiéndose plantear por cualquiera de las partes ante la Sala Superior Unitaria del Tribunal de Justicia Administrativa del\nEstado.\nArt. 67.- El recurso de revisión deberá ser interpuesto por escrito, dentro del plazo de diez días hábiles siguientes al en que surta efectos la notificación de la resolución que se impugne.\nLa Sala Superior Unitaria, al admitir el recurso, mandará correr traslado del mismo a las demás partes, por el término de cinco días, para que expongan lo que a sus derechos convenga.\nVencido dicho término, hechas o no las alegaciones de las partes, el magistrado de la Sala Superior\nUnitaria, formulará la resolución en un plazo de diez días.\nArt. 68.- En contra de la resolución que la Sala Superior Unitaria pronuncie no es admisible ningún otro recurso.\nCAPÍTULO DÉCIMO TERCERO\nDEL RECURSO DE QUEJA\nArt. 69.- El recurso de queja es procedente contra actos de la autoridad demandada, por exceso o defecto en la ejecución del auto en que se haya concedido la suspensión del acto reclamado o de la sentencia de la Sala Unitaria en Materia Contenciosa-Administrativa que haya declarado fundada la pretensión del actor.\nEl recurso deberá interponerse por escrito ante la Sala Unitaria en Materia ContenciosaAdministrativa, dentro de un plazo de tres días contados a partir del siguiente al en que surta sus efectos la notificación de la resolución recurrida, acompañando una copia del escrito del recurso para cada una de las partes.\nAdmitido el recurso, la Sala Unitaria en Materia Contenciosa-Administrativa requerirá a la autoridad, contra la que se hubiere interpuesto el recurso, para que rinda un informe con justificación sobre la materia de la queja, dentro de un término de tres días. Vencido ese plazo y dentro de los tres días siguientes formulará resolución. La falta o deficiencia de los informes establecerá la presunción de treinta Unidades de Medida y Actualización vigente, que impondrá de plano la Sala Unitaria en\nMateria Contenciosa-Administrativa en la misma resolución que dicte.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor el día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Las disposiciones de este Código vigentes hasta antes de la entrada en vigor del presente decreto, seguirán siendo aplicadas por la Sala que determine el Tribunal Superior de\nJusticia del Estado, en los juicios que tenga en trámite en materia contenciosa administrativa, hasta la conclusión de los mismos.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veintiún días del mes de julio del año dos mil diecisiete.\nC. María Asunción Caballero May, Diputada Presidenta.- C. Laura Baqueiro Ramos, Diputada\nSecretaria.- C. Edda Marlene Uuh Xool, Diputada Secretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 199, por lo que, en cumplimiento de lo dispuesto por los artículos se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiún días del mes de julio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "municipal"
  ]
}