{
  "titulo": "Acuerdo POR EL QUE SE EMITE EL CÓDIGO DE CONDUCTA AL QUE DEBERÁN SUJETARSE LOS SERVIDORES PÚBLICOS D 4",
  "Contenido": "Lic. Ricardo Augusto Ocampo Fernández, Secretario de Desarrollo Económico de la Administración\nPública del Estado de Campeche, en ejercicio de la facultad que me confieren los artículos 16\nCampeche, y los artículos 10 y 11 del Reglamento Interior de la Secretaría de Desarrollo Económico de la Administración Pública del Estado de Campeche, y\nCONSIDERANDO\nEstado de Campeche, emitió los Lineamientos generales para propiciar la integridad de los servidores públicos y para implementar acciones permanentes que favorezcan su comportamiento ético; conforme a los cuales, a través del Comité de Ética y de Prevención de Conflictos de Interés, se publicó el Código de Conducta de los servidores públicos de la Secretaría de Desarrollo\nEconómico del poder Ejecutivo del Estado de Campeche.\nSin embargo, en observancia de lo establecido en el artículo 16 de la Ley General de\nResponsabilidades Administrativas, vigente a partir del día 19 de julio de 2017, se hizo necesario emitir un nuevo Código de Ética, que se ajustara a los Lineamientos emitidos por el Sistema Nacional\nAnticorrupción con fecha 13 de septiembre de 2018, publicados en el Diario Oficial de la Federación el 12 de octubre de 2018; es por ello, que mediante Acuerdo de data 10 de enero de 2019, publicado en el Periódico Oficial del Estado el 16 de enero de 2019, se dio a conocer el Código de Ética de los\nServidores Públicos de las Dependencias y Entidades de la Administración Pública del Estado de\nCampeche.\nQue la publicación del citado ordenamiento trae aparejada la necesidad de emitir un Código de\nConducta el cual debe considerar las reglas de integridad, con su misión, visión y atribuciones específicas; lo que permitirá enfrentar riesgos éticos y fomentará identificación y apropiación por parte de las personas servidoras públicas con cada ente público.\nEn ese contexto, este Código está diseñado como un documento capaz de contribuir a la difusión y capacitación en los valores, principios y compromisos éticos que deben imperar en la gestión de la cumplidos por todas las personas servidoras públicas que la integran.\nEn virtud de que, la sociedad demanda que las personas servidoras públicas actúen con estricto apego a principios y conductas éticas, respetando sin excepción alguna, los derechos humanos, la equidad de género, la dignidad de la persona, así como los derechos y libertades que les son inherentes.\nPor lo anterior expuesto y fundado, he tenido a bien expedir el siguiente Código de Conducta:\nCARTA INVITACIÓN\nApreciada persona servidora pública:\nPor medio de la presente, me permito invitarle a conocer el Código de Conducta de la Secretaría compromiso con la ética, la integridad, la prevención de los conflictos de intereses; en contra de conductas discriminatorias, de hostigamiento sexual y acoso sexual, y de prácticas que toleran la corrupción.\nQueremos que usted sienta como suya la Secretaría, se identifique con sus valores y principios, para así consolidar una cultura de integridad, refrendando de esta manera el compromiso con la adopción de la nueva ética pública.\nEsperando su decidida participación, le envió un saludo muy cordial.\nLic. Ricardo Augusto Ocampo Fernández.\nSecretario de Desarrollo Económico del\nPoder Ejecutivo del Estado de Campeche.\n1.- OBJETIVO, MISIÓN Y VISIÓN\nOBJETIVO\nEl presente Código tiene como objeto fundamental normar la conducta bajo los cuales deberán regir su actuar sin excepción todos los servidores públicos de la Secretaría de Desarrollo Económico del\nPoder Ejecutivo del Estado de Campeche.\nEl lenguaje empleado en este Código no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos.\nEn este Código se detalla el conjunto de compromisos que asumen los servidores públicos ante la sociedad y demás compañeros, inspirados en la visión y misión de la Secretaría de Desarrollo\nEconómico de la Administración Pública del Estado de Campeche.\nMISIÓN\nPromover e instrumentar políticas públicas para fortalecer el mercado interno, la atracción de inversiones y la promoción del Estado de Campeche a nivel nacional e internacional, que propicie el crecimiento equilibrado y sostenido de las actividades industriales, comerciales y de servicios, mediante el fomento de una cultura emprendedora de alto valor agregado, junto con una calidad al sector empresarial.\nVISIÓN\nContribuir al crecimiento económico, propiciando las condiciones que impulsen sustancialmente al\nDesarrollo Económico, la Competitividad y el Fortalecimiento del Estado, mediante la implementación de políticas públicas que detonen las inversiones productivas, así como promover modelos de innovación.\n2.- GLOSARIO\nAdemás de las definiciones previstas en la Ley General de Responsabilidades Administrativas, para efectos del presente Código de Conducta, se entenderá por:\nI. Acoso laboral: Forma de violencia psicológica, o de acoso moral, practicada en el ámbito laboral, que consiste en acciones de intimidación sistemática y persistente, como palabras, actos, gestos y escritos que atentan contra la personalidad, la dignidad o la integridad de la víctima. Puede ser ejercido por agresores de jerarquías superiores, iguales o incluso inferiores a las de las víctimas.\nII. Acoso sexual: Forma de violencia en la que, si bien no existe la subordinación, hay un ejercicio abusivo de poder que conlleva a un estado de indefensión y de riesgo para la víctima, independientemente de que se realice en uno o varios eventos.\nIII. Carta compromiso: Carta donde la persona servidora pública adscrita a esta dependencia hace constar que conoce y comprende el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nIV. Código de Conducta: Instrumento emitido por el Titular de la dependencia o entidad a propuesta de los Comités de Ética y de Prevención de Conflictos de Interés, en el que se especifique de manera puntual y concreta la forma en que las personas aplicarán los principios, valores y reglas de integridad contenidas en el Código de Ética.\nV. Código de Ética: Instrumento a que hace alusión el artículo 16 de la Ley General de\nResponsabilidades Administrativas, el cual estipula los parámetros generales de valoración y actuación respecto al comportamiento al que aspira una persona servidora pública, en el ejercicio de su cargo o comisión a fin de promover un gobierno transparente, íntegro y cercano a la ciudadanía.\nVI. CEPCI: Comité de Ética y Prevención de Conflictos de Interés;\nVII. Delación: Narrativa que formula cualquier persona sobre un hecho o conducta atribuida a un servidor público, y que resulta presuntamente contraria al Código de Conducta y a las Reglas de Integridad;\nVIII. Dependencias: Las secretarías que integran la administración pública estatal, señaladas en el artículo 16 de la Ley Orgánica de la Administración Pública del Estado de Campeche;\nIX. Entidades: Los organismos públicos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos;\nX. Honestidad: Actuación apegada a las normas jurídicas y a los principios que rigen el servicio público;\nXI. Liderazgo: Capacidad de promover y aplicar valores y principios en la sociedad y en los lugares en los que se desempeñe un cargo y comisión, partiendo del ejemplo personal.\nXII. Lineamientos: Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de Responsabilidades Administrativas, publicado en el Diario Oficial de la Federación el 12 de octubre de 2018;\nXIII. LGRA: Ley General de Responsabilidades Administrativas;\nXIV. Normas: Reglas que deben observarse por las personas servidoras públicas en el ejercicio de las conductas, tareas, actividades o atribuciones propias de su empleo, cargo o comisión;\nXV. OIC: Órgano Interno de Control.\nXVI. Promovente: Cualquier persona que haga del conocimiento al Comité presuntos incumplimientos al Código de Conducta.\nXVII. Respeto: Característica consistente en otorgar a las personas un trato digno, cortés, cordial y tolerante; así como para reconocer y considerar en todo momento los derechos, libertades y cualidades inherentes a la condición humana;\nCampeche;\nXIX. Transparencia: Permitir y garantizar el acceso a la información gubernamental, sin más límite establecidos por la Ley. También implica que las personas servidoras públicas hagan un uso responsable y claro de los recursos públicos, eliminando cualquier discrecionalidad indebida en su aplicación;\nXX. UEEPCI: Unidad Especializada en Ética y Prevención de Conflictos de Interés;\nXXI. Valores: Características que distinguen la actuación de las personas servidoras públicas público.\nhombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos.\n3.- APLICACIÓN Y OBLIGATORIEDAD\nLas disposiciones de este Código son de observancia obligatoria para todos los servidores públicos que desempeñen un empleo, cargo o comisión en la Secretaría, incluyendo a los órganos internos de control de las dependencias y entidades de la Administración Pública del Estado de Campeche.\n4.- CARTA COMPROMISO\nLas personas servidoras públicas adscritas a esta dependencia, deberán firmar y entregar de forma impresa al CEPCI, la Carta Compromiso, que forma parte del presente documento como Anexo 1, donde se hace constar que conocen y comprenden el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nCAPITULO II PRINCIPIOS, VALORES Y REGLAS DE INTEGRIDAD\n5.- PRINCIPIOS\nLos principios que todos los servidores públicos sin excepción alguna deben observar en el desempeño de su empleo, cargo, función o comisión serán los siguientes:\nLEGALIDAD.- Los servidores públicos hacen solo aquello que las normas les confieren y en todo momento someten su actuación a las facultades las leyes, reglamentos y demás disposiciones jurídicas le atribuyen a su empleo, cargo o comisión, por lo que conocen y cumplen las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones.\nHONRADEZ.- Los servidores públicos se conducen con rectitud sin utilizar su empleo, cargo o comisión para obtener o pretender obtener algún beneficio, provecho o ventaja personal o a favor de terceros, ni buscan o aceptan compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización, debido a que están conscientes que ello compromete sus funciones y que el ejercicio de cualquier cargo público implica un alto sentido de austeridad y vocación de servicio.\nLEALTAD.- Los servidores públicos Corresponden a la confianza que el Estado les ha conferido;\ntienen una vocación absoluta de servicio a la sociedad, y satisfacen el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\nIMPARCIALIDAD.- Los servidores públicos dan a la ciudadanía en general, el mismo trato, sin conceder privilegios o preferencias a organizaciones o personas, ni permiten que influencias, funciones de manera objetiva.\nEFICIENCIA.- Los servidores públicos actúan en apego a los planes y programas previamente actividades para lograr los objetivos propuestos.\nECONOMÍA.- Los servidores públicos en el ejercicio del gasto público administrarán los bienes, recursos y servicios públicos con legalidad, austeridad y disciplina, satisfaciendo los objetivos y metas a los que estén destinados, siendo estos de interés social.\nDISCIPLINA.- Los servidores públicos desempeñaran su empleo, cargo o comisión, de manera ordenada, metódica y perseverante, con el propósito de obtener los mejores resultados en el servicio o bienes ofrecidos.\nPROFESIONALISMO.- Los servidores públicos deberán conocer, actuar y cumplir con las funciones atribuciones y comisiones encomendadas de conformidad con las leyes, reglamentos o demás disposiciones jurídicas atribuibles a su empleo, cargo o comisión, observando en todo momento disciplina integridad y respeto, tanto a los demás servidores públicos como a las y los particulares con los que llegare a tratar.\nOBJETIVIDAD.- Los servidores públicos deberá preservar el interés superior de las necesidad colectivas por encimas de los intereses particulares, personales o ajenos al interés general, actuando de manera neutral e imparcial en la toma de decisiones, que a su vez deberán de ser informadas ene stricto a pego a la legalidad.\nTRANSPARENCIA.- Los servidores públicos en el ejercicio de sus funciones privilegian el principio de máxima publicidad de la información pública, atendiendo con diligencia los requerimientos de acceso y proporcionando la documentación que generan, obtienen, adquieren, transforman o conservan; y en el ámbito de su competencia, difunden de manera proactiva información gubernamental, como un elemento que genera valora la sociedad y promueve un gobierno abierto, protegiendo los datos personales que estén bajo su custodia.\nRENDICIÓN DE CUENTAS.- Los servidores públicos asumen plenamente ante la sociedad y sus autoridades la responsabilidad que deriva del ejercicio de su empleo, cargo o comisión, por lo que informan, explican y justifican sus decisiones y acciones, y se sujetarán a un sistema de sanciones, así como a la evaluación y al escrutinio público de sus funciones por parte de la ciudadanía.\nCOMPETENCIA POR MÉRITO.- Los servidores públicos deberán ser seleccionados para sus puestos de acuerdo a su habilidad profesional, capacidad y experiencia, garantizando la igual de oportunidad atrayendo a los mejores candidatos para ocupar los puestos mediante procedimientos transparentes, objetivos y equitativos.\nEFICACIA.- Los servidores públicos actúan conforme a una cultura de servicio orientada al logró de las resultados, procurando en todo momento el desempeño de sus funciones a fin de alcanzar las recursos públicos, eliminando cualquier ostentación y discrecionalidad indebida en su aplicación.\nINTEGRIDAD.- Los servidores públicos actúan siempre de manera congruente con los principios que se deben observar en el desempeño de un empleo, cargo o comisión, convencidas en el vinculen u observen su actuar.\nEQUIDAD.- Los servidores públicos procurarán que toda persona acceda con justicia e igualdad al uso, disfrute y beneficio de los bienes servicios, recursos y oportunidades.\n6.-VALORES de su empleo, cargo, función o comisión serán los siguientes:\nINTERÉS PÚBLICO.- Los servidores públicos actúan buscando en todo momento la máxima particulares, ajenos a la satisfacción colectiva.\nRESPETO.- Los servidores públicos se conducen con austeridad y sin ostentación, y otorgan un superiores y subordinas, considerando sus derechos, de tal manera que propician el diálogo cortés interés público.\nRESPETO A LOS DERECHOS HUMANOS.- Los servidores públicos respetan los derechos humanos y en el ámbito de sus competencias y atribuciones, los garantizan, promueven y protegen de conformidad con los principios de: universalidad que establece que los derechos humanos corresponden a toda persona por el simple hecho de serlo; de Interdependencia que implica que los derechos humanos se encuentran vinculados íntimamente entre sí; de Indivisibilidad que refiere que los derechos humanos conforman una totalidad de tal forma que son complementarios e inseparables, y de progresividad que prevé que los derechos humanos están en constante evolución y bajo ninguna circunstancia se justifica un retroceso en su protección.\nIGUALDAD Y NO DISCRIMINACIÓN.- Los servidores públicos prestan sus servicios a todas las personas sin distinción, exclusión, restricción o preferencia basada en el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económicas, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o cualquier otro motivo.\nEQUIDAD DE GÉNERO.- Los servidores públicos, en el ámbito de sus competencias y atribuciones garantizan que tanto mujeres como hombres accedan con las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos; a los programas y beneficios institucionales, y a los empleos, cargos y comisiones gubernamentales.\nENTORNO CULTURAL Y ECOLÓGICO.- Los servidores públicos en el desarrollo de sus actividades evitan la afectación del patrimonio cultural de cualquier nación y de los ecosistemas del planeta;\nasumen una férrea voluntad de respeto, de defensa y preservación de la cultura y del medio ambiente, y en el ejercicio de sus funciones y conforme a sus atribuciones promueven en la sociedad la protección y conservación d la cultura y el medio ambiente, al ser el principal legado para las generaciones futuras.\nCOOPERACIÓN.- Los servidores públicos colaboran entre sí y propician el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes y programas gubernamentales, generando ciudadanía en sus instituciones.\nLIDERAZGO.- Los servidores públicos son guía, ejemplo y promotores del Código de Éticas y las\nReglas de Integridad; fomentan y aplican en el desempeño de sus funciones los principios que la constitución y la ley les imponen, así como aquellos valores adicionales que por su importancia son intrínsecos al servicio público.\n7.- REGLAS DE INTEGRIDAD\nAquellas enunciadas y definidas en el Código de Ética, así como en los Lineamientos para la emisión del Código de ética que a hace referencia el artículo 16 de la Ley General de Responsabilidades\nAdministrativas.\nACTUACIÓN PÚBLICA.- El servidor público que desempeñe un empleo, cargo o comisión, conducirá su actuación con transparencia, honestidad, lealtad, cooperación, austeridad, sin ostentación y con una clara orientación al interés público.\nINFORMACIÓN PÚBLICA.- El servidor público que desempeñe un empleo, cargo o comisión, información gubernamental que tiene bajo su responsabilidad.\nCONTRATACIONES PÚBLICAS, LICENCIAS, PERMISOS, AUTORIZACIÓN Y CONCESIONES.El servidor público que, con motivo de su empleo, cargo o comisión, o a través de subordinados, participa en contrataciones públicas o en el otorgamiento y prórroga de licencias, permisos, autorizaciones y concesiones, se conducirá con transparencia, imparcialidad y legalidad; orientará sus decisiones a las necesidades e intereses de la sociedad, y garantizará las mejores condiciones para el Estado.\nPROGRAMAS GUBERNAMENTALES.- El servidor público que con motivo de su empleo, cargo o comisión, o a través de subordinados, participe en el otorgamiento y operación de subsidios y apoyos de programas gubernamentales, garantizará que la entrega de estos beneficios se apegue a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y respeto.\nTRÁMITES Y SERVICIOS.- El servidor público que con motivo de su empleo, cargo o comisión, participe en la prestación de trámites y en el otorgamiento de servicios, atenderá a los usuarios de forma respetuosa, eficiente, oportuna, responsable e imparcial.\nRECURSOS HUMANOS.- El servidor público que participe en procedimientos de recursos humanos, de planeación de estructuras o que desempeñe en general un empleo, cargo o comisión, se apegará a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y rendición de cuentas.\nADMINISTRACIÓN DE BIENES MUEBLES E INMUEBLES.- El servidor público que, con motivo de su empleo, cargo o comisión, participe en procedimientos de baja, enajenación, transferencia o destrucción de bienes muebles o de administración de bienes inmuebles, administrará los recursos con eficiencia, transparencia y honradez para satisfacer los objetivos a los que están destinados.\nPROCESOS DE EVALUACIÓN.- El servidor público que, con motivo de su empleo, cargo o comisión, participe en procesos de evaluación, se apegará en todo momento a los principios de legalidad, imparcialidad y rendición de cuentas.\nCONTROL INTERNO.- El servidor público que, en el ejercicio de su empleo, cargo o comisión, participe en procesos en materia de control interno, generará, obtendrá, utilizará y comunicará información suficiente, oportuna, confiable y de calidad, apegándose a los principios de legalidad, imparcialidad y rendición de cuentas.\nPROCEDIMIENTO ADMINISTRATIVO.- El servidor público que, en el ejercicio de su empleo, cargo o comisión, participe en procedimientos administrativos tendrá una cultura de denuncia, respetará legalidad.\nDESEMPEÑO PERMANENTE CON INTEGRIDAD.- El servidor público que desempeñe un empleo, cargo o comisión, conducirá su actuación con legalidad, imparcialidad, objetividad, transparencia, certeza, cooperación, ética e integridad.\nCOOPERACIÓN CON LA INTEGRIDAD.- El servidor público en el desempeño de su empleo, cargo o comisión, cooperará con la dependencia o entidad en la que labora y con las instancias encargadas de velar por la observancia de los principios y valores intrínsecos al servicio público, en el fortalecimiento de la cultura ética y de servicio a la sociedad.\nCOMPORTAMIENTO DIGNO.- El servidor público en el desempeño de su empleo, cargo o comisión, se conduce en forma digna sin proferir expresiones, adoptar comportamientos, usar lenguaje o realizar acciones de hostigamiento o acoso sexual, manteniendo para ello una actitud de respeto hacia las personas con las que tiene o guarda relación en el servicio público\nCATÁLOGO DE CONDUCTA\nTodo servidor público que integra esta Secretaría, deberá cumplir en el desempeño de sus funciones con los siguientes preceptos:\n8.- CONDUCTAS DE LOS SERVIDORES PÚBLICOS\n1.- EL SERVIDOR PÚBLICO Y SU COMPROMISO CON EL CUMPLIMIENTO DE LAS LEYES,\nNORMAS Y DISPOSICIONES DEL MARCO JURÍDICO VIGENTE.\nCOMPROMISO. Las personas servidoras públicos de esta Secretaría en el ejercicio de sus empleos cargos o comisiones deberán de conocer, respetar y hacer cumplir la Constitución a las funciones que desempeñan.\nEn los casos no contemplados por la Ley o en aquéllos en donde exista espacio para la interpretación, deberán conducirse con apego a los valores inscritos en el Código de Ética emitido por la Secretaría de la Contraloría de la Administración Pública del Estado.\nAcciones Principios Valores Reglas de Directriz\nIntegridad\nActuar con estricto • Legalidad • Interés público • Procedimiento Artículo apego, transparencia e • Lealtad • Liderazgo administrativo 7 integridad para • Eficiencia • Desempeño fracción I conocer, aplicar y • Profesionalismo permanente con de la respetar las leyes, • Transparencia la integridad LGRA normas reglamentarias\n• Integridad y administrativas que regulen los cargos, empleos o comisiones, así como promover entre sus compañeros una actuación similar.\nActuar conforme a los • Legalidad • Liderazgo • Desempeño Artículo valores establecidos • Profesionalismo permanente con la 7 en el Código de Ética • Integridad integridad fracción I de las personas de la servidoras públicas del LGRA\nEstado.\n{\"tabla_1\":{\"columnas\":[\"Deberán cumplir en\\ntiempo, forma y con\\nveracidad con los\\nrequerimientos de la\\ndeclaración\\npatrimonial.\",\"• Disciplina\\nProfesionalismo\\nEficacia\",\"• Interés público\\n• Cooperación\",\"• Cooperación\",\"Artículo\\n7\\nfracción I\\nde la\\nLGRA\"],\"filas\":[{\"columna_1\":\"Conducirse con\\nobjetividad e\\nimparcialidad, por lo\\nque en ningún\\nmomento buscarán\\naplicar la normatividad\\npara obtener un\\nbeneficio personal o de\\nalgún familiar, así\\ncomo para beneficiar o\\nperjudicar a un tercero.\",\"columna_2\":\"• Lealtad\\n• Honradez\\nImparcialidad\\nProfesionalismo\\nObjetividad\\nEficacia\\n• Integridad\",\"columna_3\":\"• Interés público\\n• Respeto\\n• Actuación\\npública\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo\\n7\\nfraccione\\ns II, III y\\nX de la\\nLGRA\"},{\"columna_1\":\"II. - USO DEL CARGO PÚBLICO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"COMPROMISO. Las personas servidoras públicas deberán cumplir responsablemente con sus\\nlabores cotidianas en el ejercicio de sus empleos, cargos o comisiones además deberán de\\nactuar siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que\\nrealizan con la ciudadanía, así como abstenerse de utilizar el empleo, cargo o comisión para la\\nobtención de beneficios personales, económicos, privilegios, favores de índole sexual o de\\ncualquier otra índole, con el propósito de beneficiar o perjudicar a terceros.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"Acciones\",\"columna_2\":\"Principios\",\"columna_3\":\"Valores\",\"columna_4\":\"Reglas de\\nIntegridad\",\"columna_5\":\"Directriz\"},{\"columna_1\":\"Proteger la información\\nde carácter\\nconfidencial de la\\ninstitución, evitando\\nque cualquier persona\\nfísica o moral ajena\\npueda acceder a ella,\\nobtenerla y/o difundirla\",\"columna_2\":\"• Transparencia\\n• Lealtad\",\"columna_3\":\"• Interés público\",\"columna_4\":\"• Información\\npública\",\"columna_5\":\"Artículo\\n7\\nfraccione\\ns III y VIII\\nde la\\nLGRA\"},{\"columna_1\":\"Utilizar los datos y\\ndocumentación que\\nproporcionen otras\\ninstancias públicas o\\nprivadas únicamente\\npara el desempeño de\\nlas funciones propias\\nde su puesto\",\"columna_2\":\"• Legalidad\\n• Honradez\\n• Lealtad\\n• Profesionalismo\\n• Objetividad\\n• Transparencia\\n• Integridad\",\"columna_3\":\"• Interés público\",\"columna_4\":\"• Actuación pública\\n• Información\\npública\\n• Desempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo\\n7\\nfracción\\nVIII de la\\nLGRA\"},{\"columna_1\":\"Actuar siempre con\\nmoderación, honradez,\\nimparcialidad,\\nprofesionalismo y\\neficacia,\\nconduciéndose con un\\ntrato digno y cordial,\\nhacia cualquier\",\"columna_2\":\"• Honradez\\n• Imparcialidad\\n• Profesionalismo\\n• Eficacia\\n• Objetividad\\n• Integridad\\n• Equidad\",\"columna_3\":\"• Respeto a los\\nderechos\\nhumanos\\nIgualdad y no\\ndiscriminación\\n• Equidad de\\nGénero\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\\n• Comportamiento\\ndigno\",\"columna_5\":\"Artículo\\n7\\nfracción\\nIV de la\\nLGRA\"}]}} persona sin ningún tipo de discriminación.\nRespetar los horarios • Disciplina Liderazgo Desempeño Artículo de entrada y salida del • Profesionalismo permanente con la 7 centro de trabajo, así integridad fracción I como respetar los de la horarios establecidos LGRA para tomar alimentos\nConducirse de acuerdo • Legalidad • Interés público • Desempeño Artículo a los principios de • Honradez • Liderazgo permanente con la 7 legalidad, honradez, • Lealtad • Igualdad y no integridad fracción I lealtad, transparencia, • Transparencia discriminación de la imparcialidad, eficacia • Imparcialidad • Equidad de LGRA y eficiencia que rigen el • Eficiencia género servicio público.\n• Eficacia\nAbstenerse de solicitar • Honradez • Interés público • Actuación pública Artículo o aceptar, • Lealtad • Trámites y 7 personalmente o a • Profesionalismo servicios, fraccione través de otra persona, Integridad contrataciones s II y X dinero, regalos, Competencia públicas, de la favores de índole por merito licencias, LGRA sexual o cualquier otra permisos, compensación a autorización y cambio de otorgar concesiones información, agilizar o autorizar algún trámite, licencia, permiso o concesión o bien para asignar un contrato.\nAbstenerse de • Legalidad • Interés público • Actuación pública. Artículo identificarse con cargo • Honradez 7 distinto y acreditarse • Competencia fracción I con títulos o grados por mérito de la académicos cuando no • Integridad LGR se hayan concluido los • Profesionalismo estudios correspondientes y satisfecho los requisitos establecidos en las disposiciones aplicables en la materia.\nIII. CUIDADO, USO Y ASIGNACIÓN EFICIENTE DE LOS RECURSOS.\nCOMPROMISO. Las personas servidoras públicas deberán dar un uso adecuado a los recursos asignados ya sean materiales, financieros o tecnológicos, para cumplir con las obligaciones y funciones atribuidas, adoptando criterios de racionalidad, austeridad y ahorro.\nIntegridad\nLlevar a cabo la • Legalidad • Interés público • Actuación pública Artículo asignación • Lealtad Liderazgo • Recursos 7\n{\"tabla_2\":{\"columnas\":[\"transparente, justa e\\nimparcial de los\\nrecursos humanos,\\nmateriales y\\nfinancieros, para\\nrealizar de manera\\neficiente su trabajo,\\ntareas e instrucciones\\ncon sujeción a los\\nprincipios de\\nracionalidad y ahorro,\\nutilizándolos de\\nmanera eficiente y\\nresponsable en el\\ncumplimiento de la\\nmisión y visión de esta\\nSecretaría.\",\"• Transparencia\\n• Imparcialidad\\n• Profesionalismo\\n• Honradez\\n• Eficiencia\\n• Economía\\n• Eficacia\\n• Disciplina\\n• Rendición de\\nCuentas\\n• Integridad\\n• Objetividad\",\"(sin encabezado)\",\"humanos\",\"fracción\\nI de la\\nLGRA\"],\"filas\":[{\"columna_1\":\"Utilizar instalaciones o\\náreas comunes del\\ncentro de trabajo\\n(auditorios, salas de\\njuntas, salas de\\ncapacitación, etc.)\\nrespetando los tiempos\\nasignados, para\\ndesarrollar actividades\\npropias del trabajo,\\nevitando realizar otras\\nde carácter particular.\",\"columna_2\":\"• Respeto\\n• Profesionalismo\\n• Disciplina\\n• Equidad\",\"columna_3\":\"• Respeto\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo\\n7\\nfracción\\nI de la\\nLGRA\"},{\"columna_1\":\"Realizar en forma\\noportuna y efectuar la\\ncorrecta comprobación\\nde los recursos\\nfinancieros que le sean\\nproporcionados, ya\\nsea para cumplir una\\ncomisión oficial o para\\nefectuar alguna\\ncontratación,\\nobservando la\\nnormatividad aplicable.\",\"columna_2\":\"• Legalidad\\n• Eficiencia\\n• Economía\\n• Profesionalismo\\n• Rendición de\\ncuentas\",\"columna_3\":\"• Interés público\\n• Cooperación\",\"columna_4\":\"• Actuación pública\\n• Desempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo\\n7\\nfracción\\nVI\\nde la\\nLGRA\"},{\"columna_1\":\"Mantener en buen\\nestado las\\ninstalaciones de la\\nSecretaría, así como\\nusar adecuadamente\\nlos vehículos oficiales,\\nel mobiliario y equipo\\nproporcionado para el\\ndesempeño de las\\nactividades con\\nrelación a las\",\"columna_2\":\"• Eficiencia\\n• Economía\\n• Disciplina\\n• Equidad\",\"columna_3\":\"• Cooperación\",\"columna_4\":\"• Administración de\\nbienes muebles e\\ninmuebles\",\"columna_5\":\"Artículo\\n7\\nfracción\\nVI\\nde la\\nLGRA\"}]}}\nActividades propias del cargo.\nResguardar los • Disciplina • Cooperación • Desempeño Artículo vehículos oficiales al • Eficacia permanente con la 7 término de la semana integridad. fracción laboral en los lugares V habilitados como de la estacionamiento o LGRA aquellos dispuestos por el área administrativa.\nEfectuar con diligencia • Eficacia • Cooperación • Desempeño Artículo y cuando corresponda • Disciplina permanente con la 7 los actos relativos a la • Rendición de integridad. fracción entrega-recepción de cuentas V los recursos que se de la tengan asignados. LGRA\nUtilizar • Eficiencia • Interés público • Administración de Artículo preferentemente y con • Economía bienes muebles e 7 moderación los • Rendición de inmuebles. fracción servicios de teléfono, cuentas VI fax y los medios de la electrónicos. Cuando LGRA se trate de asuntos personales cubrir oportunamente y con recursos propios las llamadas a teléfonos celulares que se realicen.\nIV. USO TRANSPARENTE Y RESPONSABLE DE LA INFORMACIÓN INTERNA.\nCOMPROMISO. Las personas servidoras públicas deberán difundir y cumplir con los preceptos establecidos en la Ley de Transparencia y Acceso a la Información Pública del Estado de\nCampeche, para el acceso libre y transparente a la información que genera la Secretaría, garantizando el acceso a la información pública y la transparencia de las funciones, programas y recursos que le sean asignados, promoviendo el criterio de máxima publicidad, siempre que ésta no se encuentre clasificada como reservada o confidencial.\nAcciones Principios Valores Reglas de Acciones\nOrganizar, clasificar y • Transparencia • Interés público • Información Artículo manejar con eficiencia • Profesionalismo pública 7 y confidencialidad los • Eficiencia fraccion archivos y documentos • Eficacia es I y propiedad de la VIII dependencia, de la cuidando la LGRA información a su cargo y evitando la sustracción, destrucción, ocultamiento o uso indebido de la misma.\nlos que puedan resultar con un beneficio personal, para su cónyuge o parientes consanguíneos o por afinidad hasta el cuarto grado, o parientes civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios.\nEvitar situaciones en • Honradez • Interés público • Actuación pública Artículo las que existan • Transparencia • Liderazgo • Desempeño 7 posibilidades de • Profesionalismo permanente con fraccion obtener un beneficio • Integridad integridad es II y económico o de VIII cualquier tipo que sea de la ajeno a los que le LGRA corresponden por su empleo, cargo o comisión.\nAbstenerse de aceptar • Honradez • Interés público • Actuación pública Artículo regalos o estímulos de Transparencia • Liderazgo Desempeño 7 cualquier tipo que Profesionalismo permanente con fraccion pretendan influir en la Integridad integridad es II y toma de decisiones VIII como persona de la servidora pública. LGRA\nTomar las decisiones • Honradez • Interés público • Actuación pública Artículo apegadas a la ley y a • Lealtad • Liderazgo • Desempeño 7 los valores contenidos • Imparcialidad permanente con la fraccion en el Código de Ética, • Eficiencia Integridad es I, II y sin hacer distinción de VIII\n• Disciplina ningún tipo por motivos de la • Profesionalismo personales y LGRA\n• Objetividad anteponiendo siempre\n• Transparencia el interés público.\n• Eficacia\n• Integridad\n• Equidad\nProponer al personal • Profesionalismo • Cooperación • Cooperación con Artículo de mando, ideas, • Eficiencia la Integridad 7 estrategias e • Eficacia fracción iniciativas, que • Equidad V de la coadyuven a mejorar el LGRA funcionamiento del área donde se trabaja de esta dependencia, en su conjunto, propiciando de igual modo su participación en la toma de decisiones.\nVI. ATENCIÓN A QUEJAS, DENUNCIAS, DELACIONES Y RELACIÓN CON LA SOCIEDAD\nCOMPROMISO. Las personas servidoras públicas deberán promover una cultura responsable que propicie la confianza de la ciudadanía para la presentación de quejas, denuncias y delaciones.\nEn las áreas en las que se ofrece atención al público, se deberá dar atención, seguimiento y respuesta oportuna, eficaz, transparente e imparcial a todas las quejas, denuncias y delaciones, así como ofrecer a la sociedad, en general, un trato justo, cordial y equitativo, orientado siempre por un espíritu de servicio\nAcciones Principios Valores Reglas de Acciones\nOtorgar el apoyo que • Imparcialidad • Cooperación • Desempeño Artículo soliciten y ofrecer un • Profesionalismo • Respeto permanente con la 7 trato respetuoso, justo, • Objetividad integridad fraccion imparcial, transparente • Eficacia • Comportamiento es IV, V y cordial a los • Integridad digno y VIII ciudadanos y otros de la • Equidad servidores públicos, LGRA orientando a los ciudadanos en la presentación de sus inconformidades, denuncias y delaciones, de forma expedita y eficaz.\nAtender quejas, • Legalidad • Interés público • Información Artículo denuncias y • Imparcialidad pública Trámites y 7 delaciones, • Transparencia servicios fracción protegiendo siempre • Eficacia • Desempeño I, de la los datos personales y permanente con la LGRA llevarlo a cabo integridad conforme a la ley.\nDar seguimiento, • Imparcialidad • Cooperación • Trámites y Artículo atención y respuesta • Eficacia servicios 7 oportuna e imparcial a fracción todas las peticiones, VIII, quejas, denuncias y de la delaciones LGRA presentadas, canalizando al área competente para su debida atención.\nVII. RELACIÓN LABORAL ENTRE LAS PERSONAS SERVIDORAS PÚBLICAS DE LA\nGUBERNAMENTALES.\nCOMPROMISO. Las personas servidoras públicas deberán conducirse con dignidad y respeto hacia sus compañeros de trabajo, superiores y subalternos, así como hacia los servidores públicos de otras dependencias gubernamentales, promoviendo el trato amable y cordial con independencia de género, discapacidad, edad, religión, lugar de nacimiento o nivel jerárquico.\n{\"tabla_4\":{\"columnas\":[\"Basarse en la\\ncolaboración\\nprofesional y el respeto\\nmutuo y no en\\ndiferencias jerárquicas.\",\"• Imparcialidad\\n• Profesionalismo\\n• Objetividad\\n• Equidad\",\"• Respeto\\n• Cooperación\",\"• Desempeño\\npermanente con la\\nintegridad\\n• Comportamiento\\ndigno\",\"Artículo\\n7\\nfracción\\nIV, de la\\nLGRA\"],\"filas\":[{\"columna_1\":\"Proporcionar la\\ninformación, asesoría\\nu orientación que\\nrequiera algún\\ncompañero para la\\nrealización oportuna\\ndel trabajo bajo su\\nresponsabilidad,\\nparticularmente al\\npersonal de nuevo\\ningreso, con el objeto\\nde contribuir con su\\nbuen desempeño.\",\"columna_2\":\"• Imparcialidad\\n• Profesionalismo\\n• Eficacia\\n• Equidad\",\"columna_3\":\"• Igualdad y no\\ndiscriminación\\n• Equidad de\\ngénero\\n• Cooperación\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo\\n7\\nfracción\\nV, de la\\nLGRA\"},{\"columna_1\":\"Desenvolverse con\\nrectitud, respeto y\\ncerteza,\\nabsteniéndose de\\ninjuriar indebidamente\\ne injustificadamente a\\ncompañeros,\\nsuperiores y\\nsubalternos.\",\"columna_2\":\"• Profesionalismo\\n• Integridad\",\"columna_3\":\"• Respeto\\n• Liderazgo\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\\n• Cooperación con\\nla integridad\\n• Comportamiento\\ndigno\",\"columna_5\":\"Artículo\\n7\\nfracción\\nI, de la\\nLGRA\"},{\"columna_1\":\"Comunicar a las\\ninstancias\\ncorrespondientes, los\\ncasos de\\ntransgresiones por\\nparte de las personas\\nservidoras públicas de\\nesta secretaría al\\nCódigo de Ética,\\nReglas de Integridad y\\nal presente Código de\\nConducta, sustentando\\ncon pruebas dichas\\nmanifestaciones.\",\"columna_2\":\"• Profesionalismo\\n• Rendición de\\ncuentas\",\"columna_3\":\"• Interés público\\n• Liderazgo\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\\n• Cooperación con\\nla integridad\",\"columna_5\":\"Artículo\\n7\\nfraccion\\nes I y\\nVIII,\\nde la\\nLGRA\"},{\"columna_1\":\"Cuidar que su posición\\njerárquica sea ejemplo\\nde rectitud, integridad y\\nbuen proceder para\\ncon otros servidores\\npúblicos, respetando\\nlas diferencias de todo\\ntipo, evitando otorgar\\nun trato\\ndiscriminatorio, hostil,\",\"columna_2\":\"• Imparcialidad\\n• Profesionalismo\\n• Integridad\",\"columna_3\":\"• Liderazgo\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\\n• Comportamiento\\nDigno\",\"columna_5\":\"Artículo\\n7\\nfracción\\nV, de la\\nLGRA\"}]}} de acoso sexual o laboral.\nOfrecer a las personas • Profesionalismo • Interés público • Trámites y Artículo servidoras públicas de • Integridad • Cooperación servicios 7 otras dependencias y • Imparcialidad • Igualdad y no • Desempeño fraccion entidades de los • Equidad discriminación. permanente con la es V y diferentes niveles de • Eficacia integridad VIII gobierno, el apoyo, de la • Transparencia atención, información, LGRA colaboración y el servicio que requieran, con amabilidad y generosidad, privilegiando en el trabajo la prevención antes que la observación y sanción.\nRespetar las formas y • Legalidad • Interés Público • Actuación pública. Artículo los conductos • Profesionalismo • Respeto • Desempeño 7 autorizados para • Eficacia permanente con la fracción conducir las relaciones integridad I de la institucionales con LGRA otras dependencias, entidades e instancias de gobierno.\nVIII. ENTORNO ECOLÓGICO, SALUD, HIGIENE Y SEGURIDAD\nCOMPROMISO. Las personas servidoras públicas deberán desarrollar acciones que permitan salvaguardar la protección al medio ambiente, así como conducirse en el ejercicio de sus atribuciones bajo las medidas de seguridad e higiene, evitando poner en riesgo su salud y la de sus compañeros.\nAcciones Principios Valores Reglas de Acciones integridad\nGenerar acciones de • Eficacia • Entorno • Desempeño Artículo protección ambiental cultural y permanente con la 7 aptas para desarrollar ecológico. integridad fracción el ejercicio de sus • Cooperación • Cooperación con V de la funciones, fomentando la Integridad. LGRA en el servicio público la conservación y cuidado ambiental para satisfacer las necesidades laborales.\nAjustar • Legalidad • Interés público • Actuación pública Artículo invariablemente el • Objetividad • Entorno 7 actuar a las cultural y fraccion prohibiciones de las de la disposiciones LGRA relacionadas con relación al consumo de tabaco en la secretaría de Desarrollo\nEconómico.\nContribuir y atender las • Profesionalismo • Interés público • Administración de Artículo indicaciones para • Eficacia • Cooperación bienes muebles e 7 facilitar las acciones de • Entorno inmuebles fracción fumigación, ecológico. LGRA cumpliendo con las disposiciones y recomendaciones de uso y seguridad de esta secretaría, incluyendo las relativas al acceso a los inmuebles, el estacionamiento y los sanitarios.\nHacer uso correcto de • Honradez • Entorno • Administración de Artículo los recursos materiales • Eficiencia cultural y bienes muebles e 7 proporcionados a su • Eficacia ecológico. inmuebles fracción disposición por la • Economía VI de la secretaría. LGRA\n• Rendición de cuentas\nAbstenerse de realizar • Profesionalismo • Interés público • Actuación pública Artículo cualquier acción que • Objetividad • Entorno 7 represente un peligro o • Integridad cultural y fracción atente contra la ecológico III de la seguridad de los LGRA demás.\nReutilizar el material • Eficiencia • Entorno • Administración de Artículo de oficina las veces • Economía cultural y bienes muebles e 7 que sea posible. • Rendición de ecológico. inmuebles fracción cuentas VI de la\nLGRA\nReportar al área • Rendición de • Cooperación • Administración de Artículo correspondiente, cuentas Entorno bienes muebles e 7 cualquier situación que • Objetividad cultural y inmuebles fraccion pudiera ser riesgosa • Profesionalismo ecológico. • Cooperación con es III y para la salud, • Integridad la integridad. VIII seguridad e higiene, de la así como el entorno LGRA ambiental de esta\nSecretaría, para su reparación o atención oportuna.\nEvitar obstruir la • Eficacia • Interés público • Administración de Artículo circulación de los • Profesionalismo Respeto bienes muebles e 7 vehículos en áreas de • Objetividad • Cooperación inmuebles fraccion estacionamiento. • Desempeño es I, III permanente con la de la integridad LGRA\n• Cooperación con integridad\nIX. INTEGRIDAD EN EL DESEMPEÑO PÚBLICO.\nCOMPROMISO. Las personas servidoras públicas deberán hacer un compromiso consigo mismos, para mantenerse actualizados con relación a las labores que lleva a cabo esta\nSecretaría, buscando el desarrollo constante en su formación profesional, participando desempeño.\nGarantizar la • Imparcialidad • Igualdad y no • Recursos Artículo confianza, credibilidad • Profesionalismo discriminación Humanos 7 y disposición en el • Honradez • Equidad de fracción servicio público, • Equidad. género I, de la midiendo y evaluando LGRA\n• Competencia constantemente el por mérito.\ndesempeño de sus\n• Integridad colaboraciones en\nEquidad forma honesta, respetuosa e imparcial, promoviendo a su personal con miras a su desarrollo.\nVigilar y hacer valer la • Legalidad • Respeto a los • Desempeño Artículo protección de los • Imparcialidad derechos permanente con la 7 derechos humanos de • Equidad humanos integridad fraccion las personas • Profesionalismo es I y VII servidoras públicas de la permitiéndoles realizar LGRA sus actividades.\nRespetar las • Legalidad • Respeto • Actuación pública Artículo condiciones que por • Integridad • Respeto a los • Desempeño 7 razones de maternidad • Profesionalismo derechos permanente con la fraccion necesiten situaciones • Objetividad humanos integridad es I y VII especiales para las de la mujeres en el ejercicio LGRA de sus labores, sin condicionar su permanencia en el trabajo o su actuar por dicha situación.\nRespetar los días de • Legalidad • Respeto a los • Actuación pública Artículo asueto a que tengan derechos 7 derecho las personas humanos fracción servidoras públicas, I de la así como los días de LGRA\nDescanso que por ley se tengan estipulados.\nCAPITULO IV\n9.- RIESGO ÉTICO\nSon las situaciones en las que potencialmente pudieran transgredirse principios, valores o reglas de integridad y que deberán ser identificados a partir del diagnóstico que realicen, las dependencias, entidades, por lo que la participación de las personas servidoras públicas se asegurará mediante el siguiente mecanismo:\nde la Secretaría de Desarrollo Económico de la Administración Pública del Estado de Campeche, que incluya incisos relativos a las conductas enunciadas en este Código, que, bajo declaración de decir verdad, respondan cada uno de esos ítems en sentido positivo o negativo. Esta encuesta brindará la oportunidad a cada persona servidora pública de informar de manera voluntaria sobre alguna conducta indebida realizada por ella misma, La encuesta deberá tener un documento accesorio anónimo, para que de manera libre y secreta cada servidor público pueda enunciar acciones que evitan que se propicie un ambiente de trabajo en el que se practiquen los principios, valores y reglas de integridad.\nLa encuesta, por su propia esencia, servirá también como un recordatorio periódico de las conductas señaladas en el Código.\nCAPITULO V\nINCUMPLIMIENTO A LA NORMATIVIDAD APLICABLE\nPara prevenir posibles actos de corrupción se requiere que todo servidor público se comprometa actuar conforme una cultura ética y de servicio a la sociedad.\nEl CEPCI en coordinación con la UEEPCI y el OIC promoverán, supervisarán y harán cumplir lo establecido en el presente Código de Conducta.\n10.- DE LOS MEDIOS DE PRESENTACIÓN\nCualquier persona puede hacer del conocimiento presuntos incumplimientos al Código de Ética, las\nReglas de Integridad y el Código de Conducta, a través de medios electrónicos o físicos, según su elección:\na) Medios electrónicos:\nCorreo electrónico: La delación deberá ser presentada a través del correo electrónico:\nb) Medios físicos:\nDirecta: Es la proporcionada por el interesado de manera personal en la oficina de la Secretaría\nEjecutiva del CEPCI, en días y horas hábiles, ubicada en Carretera Campeche - Chiná S/N Av.\nPetroleros Lote 1, Parque Industrial Bicentenario C.P. 24070.\nformato para la presentación de una delación que se adjunta como Anexo 2.\nSe podrá admitir la presentación de delaciones anónimas, siempre que en ésta se identifique al menos a una persona que le consten los hechos.\nEn caso de que el CEPCI no sea competente para conocer de la delación, deberá orientar al promovente, para que la presente ante la instancia correspondiente.\nCuando resulte necesario, el CEPCI mantendrá estricta confidencialidad del nombre y demás datos de la persona que presente una delación y del o los terceros a los que les consten los hechos, a no ser que tengan el carácter de servidores públicos.\n11. DE LA RECEPCIÓN Y EL REGISTRO.\nRecibida la delación, el Secretario Ejecutivo realizará, dentro de los tres días hábiles siguientes, el registro, la asignación de un número de expediente y el análisis de la delación; igualmente deberá proporcionar al promovente, a través de correo electrónico o de manera física, el número de expediente asignado a su delación. El Secretario Ejecutivo será responsable de la correcta asignación de los números de expediente, así como la salvaguarda de la información contenida en ellos.\nPosterior a la asignación del número de expediente, se procederá a la verificación de los elementos indispensables para la procedencia de la delación, se deberá incluir como mínimo:\na) Nombre (opcional).\nb) Domicilio para recibir informes y notificaciones\nc) Correo electrónico para recibir informes y notificaciones.\nd) Breve relato de los hechos.\ne) Datos del servidor público involucrado.\nf) Medios probatorios de la conducta, entre éstos, los de al menos un tercero que haya conocido de los hechos.\nUna vez realizado el análisis de la delación, si ésta no cumple con los elementos antes señalados, el Secretario Ejecutivo, en un plazo de hasta tres días hábiles adicionales a los establecidos en el párrafo primero del presente numeral, solicitará por única vez a través de correo electrónico o de manera física al promovente subsanar las deficiencias otorgando un plazo máximo de cinco días hábiles, con la finalidad de allegarse de los elementos necesarios para que la delación cumpla con los requisitos previstos y hacerla del conocimiento al CEPCI. En dicha solicitud se advertirá al promovente de que, en caso de no subsanar las deficiencias en el periodo establecido, se archivará el expediente como concluido.\nEl Secretario Ejecutivo deberá justificar ante el CEPCI el archivo del expediente como concluido.\ncuando ésta involucre reiteradamente a un servidor público en particular.\n12. DEL AVISO DE LA DELACIÓN AL PRESIDENTE Y DEMÁS INTEGRANTES DEL CEPCI.\nEl Secretario Ejecutivo informará vía correo electrónico, dentro del plazo de tres días hábiles haya subsanado la delación, a los miembros del CEPCI, sobre la recepción de la misma, el número de expediente y turnará a cada uno, copia electrónica del expediente, a efecto que pueda incorporarse al orden del día de la siguiente sesión ordinaria o extraordinaria.\nPresidente y al CEPCI por el Secretario Ejecutivo, relacionando el número de expediente, fecha de recepción, hechos reportados, nombre del servidor público implicado y la causa por la que se desechó el asunto.\n13. TRAMITACIÓN, SUSTANCIACIÓN Y ANÁLISIS\na) De la convocatoria del Presidente al pleno del CEPCI\nCon la información proporcionada por el Secretario Ejecutivo, el Presidente convocará a los delación recibida.\nTomando como referencia la fecha de la recepción de la delación, si la siguiente sesión ordinaria del\nCEPCI se realiza dentro de los quince días hábiles siguientes, la delación será incluida en el orden del día de dicha sesión. En caso contrario, el Presidente convocará a sesión extraordinaria de acuerdo a los términos previstos en las bases.\nb) De la calificación de la delación\nPara efectos de la calificación de la delación el CEPCI acordará:\n• Dar seguimiento por presumir que existen elementos que configuran un probable incumplimiento.\n• La no competencia. En caso de no competencia del CEPCI, el Presidente, en un plazo no mayor a tres días hábiles notificará oficialmente al promovente la no competencia fundada y motivada y lo orientará sobre la instancia correspondiente, dejando constancia escrita debidamente firmada del hecho.\nc) De las medidas preventivas\nDe considerar el CEPCI que existe probable incumplimiento al Código de Ética, a las Reglas de\nIntegridad o el Código de Conducta, podrá determinar medidas preventivas previas en caso de que la delación describa conductas en las que supuestamente se hostigue, agreda, amedrente, acose, intimide o amenace la integridad de una persona o servidor público, sin que ello signifique tener como ciertos los presuntos hechos.\nEn las sesiones en la que se determine la aplicación de medidas preventivas, el CEPCI solicitará el apoyo de la Dirección Administrativa de la Secretaría para la ejecución de las mismas.\nd) De la comisión temporal para investigar la delación.\nDe considerar el CEPCI que existe un probable incumplimiento al Código de Ética, a las Reglas de\nIntegridad o el Código de Conducta, podrá conformar una comisión temporal para entrevistar al servidor público involucrado y de estimarlo necesario, para allegarse de mayores elementos, a los La comisión temporal se integrará con, al menos, tres miembros temporales del CEPCI, para que realicen las entrevistas, debiendo éstos dejar constancia escrita de cada una de sus actuaciones, misma que deberá incorporarse al expediente respectivo.\nPara el desarrollo de las actividades necesarias y propias de la investigación, la comisión temporal deberá realizar dentro de un plazo no mayor a treinta días hábiles las siguientes actividades:\na) Entrevista con el promovente para obtener mayor amplitud de pruebas, datos y detalles.\nb) Entrevista con testigo o testigos a quienes le consten los hechos.\nc) Entrevista con el servidor público involucrado.\nd) Solicitud de documentos a las áreas administrativas o áreas de adscripción de los servidores públicos que ayuden a probar o desmentir los hechos.\ne) De la conciliación.\nCuando los hechos narrados en una delación afecten únicamente a la persona que la presentó, los miembros del CEPCI comisionados para su atención, podrán intentar una conciliación entre las partes involucradas, siempre con el interés de respetar los principios y valores contenidos en los\nCódigos de Ética y de Conducta y en las Reglas de Integridad y previa obtención de indicios suficientes de desear la parte promovente dicha conciliación.\nSi la conciliación procede, se suscribirá el acuerdo respectivo con la participación de los miembros del CEPCI y de las partes involucradas, con lo cual se podrá ordenar el cierre del expediente como asunto concluido.\nEn el caso de que la conciliación no sea procedente se dará el curso que determine la comisión temporal creada para este efecto, dejando constancia de este hecho en el expediente. La circunstancia de presentar una delación no otorga a la persona que la promueve el derecho de exigir una determinada actuación del CEPCI. Los servidores públicos de la Secretaría deberán apoyar a los miembros del CEPCI y proporcionarles las documentales e informes que requieran para llevar a cabo sus funciones.\n13. DE LA RESOLUCIÓN DE LA COMISIÓN TEMPORAL\nDentro de los cinco días hábiles siguientes a la conclusión del periodo de investigación, la comisión temporal, para garantizar la secrecía del expediente, entregará de manera personal al Secretario\nEjecutivo un informe circunstanciado, el cual contendrá lo siguiente:\na) La síntesis de las acciones ejecutadas para la investigación.\nb) El resultado de la investigación, asentando circunstancias de tiempo, modo y lugar.\nc) Si existió o no conciliación de las partes.\nd) Proyecto de resolución o pronunciamiento conforme a los resultados de las investigaciones realizadas. Se deberá determinar en el cuerpo del proyecto si, con base en la valoración de tales elementos, se configura o no incumplimiento al Código de Ética, a las Reglas de Integridad o al\nCódigo de Conducta.\n14. DE LA DETERMINACIÓN DE INCUMPLIMIENTO por la comisión temporal para garantizar la secrecía del expediente, así mismo y en uso de sus jurídico, sindical, Órgano Interno de Control o cualquier tercero que el presidente estime conveniente que deba participar en la sesión en calidad de asesor o testigo. El orden del día que se emita tendrá por objeto el que CEPCI acuerde la resolución o pronunciamiento final.\nIniciada la sesión, el Secretario Ejecutivo dará a conocer a los miembros del CEPCI el contenido del informe circunstanciado y el proyecto de resolución recibido de la comisión temporal.\nEn caso de que el CEPCI determine que los elementos que se aportaron, recopilaron y desahogaron al Código de Ética, las Reglas de Integridad o al Código de Conducta, se acordará la no emisión de recomendación.\nEn el supuesto de que el CEPCI determine que sí se configuró un incumplimiento al Código de Ética, a las Reglas de Integridad o al Código de Conducta, se procederá de la siguiente manera:\na) El CEPCI en pleno, determinará sus observaciones.\nb) Emitirá sus recomendaciones a la persona denunciada en las que, en su caso, se inste al transgresor a corregir o dejar de realizar la o las conductas contrarias al Código de Ética, Código de Conducta o las Reglas de Integridad.\nc) De estimar que se actualizó una probable responsabilidad administrativa, dará vista al Órgano\nInterno de Control.\nd) Solicitará a la Dirección Administrativa que dicha recomendación se incorpore al expediente del servidor público.\ne) Se remitirá copia de la recomendación al jefe inmediato, con copia al Titular del área al que esté adscrito él servidor público transgresor.\nf) El CEPCI hará del conocimiento del promovente, a través de correo electrónico o de manera física, el resultado de la delación presentada.\nEl Secretario Ejecutivo notificará, en un plazo máximo de cinco días hábiles, las determinaciones del\nCEPCI a las partes involucradas y a las personas descritas en los puntos anteriores.\nLa atención de la delación deberá concluirse por el CEPCI dentro de un plazo máximo de tres meses contados a partir de que se califique como probable incumplimiento.\nCAPITULO VI\nINSTANCIA DE ASESORÍA, CONSULTA E INTERPRETACIÓN\nEl CEPCI será la instancia encargada de la interpretación del Código, la UEEPCI brindará asesoría y consulta en todo tema relacionado con el actuar de los servidores públicos adscritos a esta\nSecretaría y regidos bajo los lineamientos del presente código.\nTRANSITORIOS\nPRIMERO. - El presente Código de Conducta entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Campeche.\nSEGUNDO. - El presente Acuerdo abroga el Código de Conducta de los Servidores Públicos de la\nFirmas de adhesión al “Código de Conducta al que deberán sujetarse las personas servidoras por parte del Comité de Ética y de Prevención de Conflicto de Intereses.\nEn la Segunda Sesión Ordinaria del ejercicio 2020 del Comité de Ética y de Prevención de\nConflicto de Intereses, se aprueba y emite el “Código de Conducta al que deberán sujetarse las\nEstado de Campeche”, elaborado en la Ciudad de San Francisco de Campeche, Campeche, a las doce horas con treinta minutos del día 14 de septiembre del 2020, firmando todos los miembros la Segunda Sesión Ordinaria, para su debida constancia.\n____________________________ __________________________\nLic. Ricardo Augusto Ocampo Fernández Mtro. Ermilo José Lezama Vallejos\nEjecutivo del Estado de Campeche Primer Vocal Miembro Propietario Temporal.\nPresidente Miembro Propietario Permanente.\n______________________________ ______________________________\nMtra. Hortensia García Mateos Licda. Laura Margarita Abreu Novelo\nTecnológico. Tercer Vocal Miembro Propietario Temporal\nSegundo Vocal Miembro Propietario\nTemporal",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "ética"
  ]
}