{
  "titulo": "Acuerdo DEL EJECUTIVO DEL ESTADO POR EL QUE SE MODIFICA EL REGLAMENTO INTERIOR DEL REGISTRO DEL ESTA",
  "Contenido": "INTERIOR DEL REGISTRO DEL ESTADO CIVIL PARA EL ESTADO DE CAMPECHE.\nLIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, en ejercicio de la facultad que me confiere el artículo 71, fracción XIX de la Constitución Política del Estado de Campeche y con fundamento en lo que disponen los artículos 73 de la propia\nConstitución, 41 del Código Civil del Estado de Campeche y 3, 8, 10, 14, 15, 16 fracción I y 21 de la Ley Orgánica de la Administración Pública del Estado de Campeche, y\nCONSIDERANDO:\nCampeche, el Reglamento Interior del Registro del Estado Civil para el Estado de Campeche, en el que se establecen las bases de su estructura, organización, funcionamiento y procedimientos del Registro del Estado Civil en el Estado de Campeche, como la institución que se encuentra dentro de la estructura orgánica de la Secretaría General de Gobierno de la\nAdministración Pública del Estado de Campeche, a cargo de la Dirección del Registro del Estado\nCivil, mediante la cual la entidad federativa, a través de sus Oficiales revestidos de fe pública, inscribe, registra, autoriza, certifica, da publicidad y solemnidad a los actos y hechos constitutivos, modificativos y extintivos del estado civil de las personas.\nQue el Reglamento Interior del Registro del Estado Civil para el Estado de Campeche regula y delimita las atribuciones y obligaciones de los responsables de la autorización de los actos del estado civil de las personas, así como el perfil que deben tener los Oficiales del Registro del\nEstado Civil, para el desempeño de la función registral encomendada.\nQue es necesario modificar la fracción II, del artículo 13 del Reglamento Interior del Registro del\nEstado Civil para el Estado de Campeche, como un acto de interés social y público, con el fin de garantizar que la función de Oficial del Registro del Estado Civil se desempeñe por las personas idóneas, que no hayan sido condenadas por delitos graves, así como que no hayan violado derechos humanos o que no hayan reparado o indemnizado a víctimas de violación de derechos humanos.\nQue con el fin de adecuar los requisitos que se requieren para ser Oficial del Registro Civil, con los conocimientos que se requieren para el cargo, es necesario reformar la fracción III del artículo 13 del Reglamento Interior vigente y adicionar un párrafo al mismo; esto tiene como la población con nivel de educación media superior. Lo anterior permitirá generar mayor del Registro Civil, lo cual volverá más competitiva la selección en beneficio de la Administración\nPública y los usuarios de los servicios del Registro Civil.\nGeneral de Gobierno, dentro del Reglamento Interior del Registro del Estado Civil para el\nEstado de Campeche, a fin de actualizar sus disposiciones a los cambios normativos realizados a la administración pública estatal.\nLey dentro del texto del artículo 44 del Reglamento Interior que nos ocupa, para efectos de señalar a la Ley General de Responsabilidades Administrativas, haciendo acorde su contenido en el marco del Sistema Anticorrupción del Estado de Campeche.\nQue con base al fundamento y a las consideraciones expuestas con anterioridad tengo a bien expedir el siguiente:\nACUERDO DEL EJECUTIVO DEL ESTADO POR EL QUE SE MODIFICA EL REGLAMENTO\nINTERIOR DEL REGISTRO DEL ESTADO CIVIL PARA EL ESTADO DE CAMPECHE.\nPRIMERO. - Se REFORMAN el artículo 2; el 3, fracción XI; el 10, párrafo primero; el 13, fracciones II y III; el 14, párrafo primero; el 17, fracción XII; y el 44; todos del Reglamento Interior del Registro del Estado Civil para el Estado de Campeche, para quedar como sigue:\nArtículo 2. El Registro del Estado Civil es una institución que se encuentra dentro de la estructura orgánica de la Secretaría General de Gobierno de la administración pública estatal, cuya organización, dirección y administración se encuentra a cargo de la Dirección del Registro del Estado Civil, mediante la cual, la entidad federativa, a través de sus Oficiales revestidos de fe pública, inscribe, registra, autoriza, certifica, da publicidad y solemnidad a los actos y hechos constitutivos, modificativos y extintivos del estado civil de las personas.\nArtículo 3. (…)\nXI. Reglamento Interior de la Secretaría General de Gobierno: Reglamento Interior de la\nArtículo 10. Las atribuciones y obligaciones del Director del Registro del Estado Civil, además de las establecidas en el Reglamento Interior de la Secretaría General de Gobierno, son las siguientes:\nArtículo 13. (…)\nI. (…);\nII. No haber sido condenado por:\na) La comisión de algún delito grave conforme a lo establecido en la Constitución\nPolítica de los Estados Unidos Mexicanos, el Código Nacional de Procedimientos\nPenales y las leyes especiales en la materia; y\nb) La violación a Derechos Humanos, o por no haber reparado o indemnizado a la víctima de violación de Derechos Humanos, en términos de lo dispuesto por la Ley la demás legislación aplicable.\nIII. Contar con certificado de bachiller o de educación media superior expedido por una institución educativa con reconocimiento oficial o, de preferencia, con licenciatura en derecho;\nIV. a la VIII (…)\nArtículo 14. Las atribuciones y obligaciones de los Oficiales del Registro del estado civil, además de las establecidas en el Reglamento Interior de la Secretaría General de Gobierno de la administración pública estatal, son las siguientes:\nArtículo 17. (…):\nXII. Enviar las incidencias mensuales de los servidores públicos de la Dirección a la\nCoordinación General Administrativa de la Secretaría General de Gobierno;\nXIII a la XV (…)\nArtículo 44. Las sanciones previstas para los servidores públicos que integran el Registro del\nLey General de Responsabilidades Administrativas.\nSEGUNDO. - Se adiciona un segundo párrafo al artículo 13 del Reglamento Interior del Registro del Estado Civil para el Estado de Campeche, para quedar como sigue:\nArtículo 13. (…)\nEn el supuesto de la fracción III, los oficiales deberán capacitarse en materia de derecho civil, derecho familiar y derechos humanos.\nTRANSITORIOS\nPRIMERO: El presente Acuerdo entrará en vigor al día siguiente al de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO: Se derogan las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido de este Acuerdo.\nFrancisco de Campeche, Municipio y Estado de Campeche, a los 25 días del mes de julio del año dos mil dieciocho.\nLic. Rafael Alejandro Moreno Cárdenas\nGobernador del Estado de Campeche\nLic. Carlos Miguel Aysa González\nSecretario General de Gobierno",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "registral"
  ]
}