{
  "titulo": "Acuerdo DE LA ADMINISTRADORA DEL SERVICIO DE ADMINISTRACION FISCAL DEL ESTADO DE CAMPECHE DEPENDIENT",
  "Contenido": "ADMINISTRACION FISCAL DEL ESTADO DE CAMPECHE, ENCARGADO DE\nLA IMPLEMENTACIÓN, VIGILANCIA Y SUPERVISIÓN DEL CUMPLIMIENTO DE\nORGANO DESCONCENTRADO.\nMtra. Teresa del Jesús León Buenfil, Administradora General del Servicio de\nAdministración Fiscal del Estado de Campeche, con fundamento en lo establecido en los artículos 1, 2, 3, 10, 15, 16 fracción II y 22, de la Ley Orgánica de la Administración Pública del Estado de Campeche y en ejercicio de las facultades que me confieren el artículo 1 fracción II, 3 apartado B fracción I del Reglamento\nInterior de la Secretaria de Finanzas; 4, las fracciones I, II, XIV y XVIII del artículo 7; y las fracciones I, II, III y IX del artículo 14 de la Ley del Servicio de Administración\nFiscal del Estado de Campeche; los artículos 1, 2, 3, la fracción I y el último párrafo del artículo 4, los artículos 5, 6 y la fracción XL del artículo 7 del Reglamento Interior del Servicio de Administración Fiscal del Estado de Campeche; del artículo noveno y el artículo tercero transitorio del <<Acuerdo que emiten en conjunto la\nSecretaría de Salud y la Secretaría de Administración e Innovación\nGubernamental, ambas de la Administración Pública del Estado de Campeche, mediante el cual se establecen los Lineamientos de Seguridad Sanitaria que deberán implementarse para la reactivación laboral en las Dependencias y\nEntidades del Poder Ejecutivo del Estado de Campeche, a efecto de proteger el Derecho a la Salud de las y los Servidores Públicos, ante las nuevas\nCondiciones Generales originadas por la Pandemia SARS-CoV2 (COVID-19)>> publicado en la Segunda Sección del Periódico Oficial del Estado de fecha 20 de agosto de 2020, y\nCONSIDERANDO\nQue el artículo 4, párrafo cuarto, de la Constitución Política de los Estados Unidos\nMexicanos establece que toda persona tiene derecho a la protección de la salud, necesarios para que toda persona goce de este derecho;\nQue el artículo 73, fracción XVI, Base 3a. de la Constitución Política de los Estados disposiciones serán obedecidas por las autoridades administrativas del país;\nestableció una estrategia para la reapertura de las actividades sociales, educativas\nPágina | 1 y económicas, así como un sistema de semáforo por regiones para evaluar actividades en cada entidad federativa, así como se establecieron acciones extraordinarias.\nAcuerdo conjunto emitido por las Secretarías de Economía, de Salud, del Trabajo y\nPrevisión social y el Director General del Instituto Mexicano del Seguro Social, todos pertenecientes a la Administración Pública Federal, mediante el cual se\nActividades Económicas, mismos que son de aplicación general en todos los centros de trabajo, y que tienen por objetivo establecer las medidas específicas que se deberán implementar en el marco de la estrategia general para la “Nueva\nNormalidad”, con el fin de lograr un retorno o la continuidad de las actividades laborales de manera segura, escalonada y responsable.\nQue con fecha 20 de agosto de 2020, se publicó en Periódico Oficial del Estado de\nCampeche, segunda sección, el Acuerdo que emiten en conjunto la Secretaría de\nSalud y la Secretaría de Administración e Innovación Gubernamental, ambas de la\nAdministración Pública del Estado de Campeche, mediante el cual se establecen los Lineamientos de Seguridad Sanitaria que deberán implementarse para la reactivación laboral en las Dependencias y Entidades del Poder Ejecutivo del\nEstado de Campeche, a efecto de proteger el Derecho a la Salud de las y los\nServidores Públicos, ante las nuevas Condiciones Generales originadas por la\nPandemia SARS-CoV2 (COVID-19). En el Artículo Noveno del citado Acuerdo, prevé la creación de un Comité Interno en cada una de las Dependencias y\nEntidades del Poder Ejecutivo del Estado de Campeche, mismo que será el encargado de implementar, vigilar y supervisar el cumplimiento de las medidas sanitarias de la Dependencia o Entidad a la que pertenezcan, de conformidad con lo establecido en el Acuerdo por el que se establecieron los Lineamientos Técnicos\nEspecíficos para la Reapertura de las Actividades Económicas.\nQue, el Acuerdo en cita, no condiciona la forma de integración del Comité Interno, quedando, por tanto, su conformación a lo que decidan las dependencias y entidades; para ello, en este Órgano se considera que, siendo de vital importancia el derecho humano a la salud, ningún servidor público de mando puede ni debe estar fuera de su conformación. Estimándose prioritario dar cumplimiento a las salud e integridad de las y los servidores públicos, así como de los ciudadanos que acudan a él.\nPágina | 2\nInnovación Gubernamental, ambas de la Administración Pública del Estado de\nCampeche, mediante el cual se establecen los Lineamientos de Seguridad Sanitaria\nDerecho a la Salud de las y los Servidores Públicos, ante las nuevas Condiciones\nGenerales originadas por la Pandemia SARS-CoV2 (COVID-19); se emite el siguiente:\nADMINISTRACION FISCAL DEL ESTADO DE CAMPECHE DEPENDIENTE DE\nLA SECRETARÍA DE FINANZAS DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE CAMPECHE POR EL QUE SE CREA EL COMITÉ INTERNO DEL\n“SEAFI”, ENCARGADO DE LA IMPLEMENTACIÓN, VIGILANCIA Y\nSUPERVISIÓN DEL CUMPLIMIENTO DE LAS MEDIDAS SANITARIAS PARA LA\nREACTIVACIÓN LABORAL EN ESTE ORGANO.\nPRIMERO. – El presente Acuerdo tiene como objeto establecer la creación, organización y funcionamiento del Comité Interno, encargado de la implementación, vigilancia y supervisión de las medidas sanitarias que deben observarse para la reactivación laboral en las oficinas, áreas físicas de cobro e instalaciones del\nServicio de Administración Fiscal del Estado de Campeche, a fin de proteger el derecho a la salud de las y los servidores públicos, así como el de la ciudadanía que realice cualquier trámite en dichas oficinas públicas, de conformidad con el\nAcuerdo que emiten en conjunto la Secretaría de Salud y la Secretaría de\nAdministración e Innovación Gubernamental, ambas de la Administración Pública del Estado de Campeche, mediante el cual se establecen los Lineamientos de\nSeguridad Sanitaria que deberán implementarse para la reactivación laboral en las\nDependencias y Entidades del Poder Ejecutivo del Estado de Campeche, a efecto de proteger el Derecho a la Salud de las y los Servidores Públicos, ante las nuevas\nCondiciones Generales originadas por la Pandemia SARS-CoV2 (COVID-19).\nPara efectos de este Acuerdo se entenderá por:\nAcuerdo: Al Acuerdo que emiten en conjunto la Secretaría de Salud y la Secretaría de Administración e Innovación Gubernamental, ambas de la Administración\nPública del Estado de Campeche, mediante el cual se establecen los Lineamientos efecto de proteger el Derecho a la Salud de las y los Servidores Públicos, ante las\nPágina | 3 nuevas Condiciones Generales originadas por la Pandemia SARS-CoV2 (COVID-\n19);\nAcuerdo de Creación del Comité Interno: Al presente Acuerdo;\nComité: Al Comité Interno;\nLineamientos: A los Lineamientos Técnicos Específicos para la Reapertura de\nSecretarías de Economía, de Salud, del Trabajo y Previsión social y el Director\nGeneral del Instituto Mexicano del Seguro Social, todos pertenecientes a la\nSEAFI: Al Servicio de Administración Fiscal del Estado de Campeche.\nSEGUNDO. - El Comité se integrará de la siguiente forma:\nI. Un presidente (a), que será el o la Administrador(a) General del SEAFI;\nII. Un secretario (a) Técnico, que será el o la titular de la Secretaría Técnica del SEAFI;\nIII. Catorce vocales, que serán los o las titulares de las unidades administrativas siguientes:\n1. Dirección de Servicios al Contribuyente;\n2. Dirección de Recaudación;\n3. Dirección de Auditoria Fiscal;\n4. Dirección Jurídica;\n5. Jefe de la Oficina Recaudadora de Calkiní;\n6. Jefe de la Oficina Recaudadora de Tenabo;\n7. Jefe de la Oficina Recaudadora de Hecelchakán;\n8. Jefe de la Oficina Recaudadora Champotón;\n9. Jefe de la Oficina Recaudadora de Hopelchén;\nPágina | 4\n10. Jefe de la Oficina Recaudadora de Calakmul\n11. Jefe de la Oficina Recaudadora de Candelaria\n12. Jefe de la Oficina Recaudadora de Escárcega;\n13. Jefe de la Oficina Recaudadora de Palizada; y\n14. Jefe de la Oficina Recaudadora de Carmen.\nel cumplimiento de su objeto.\nAdministrador (a) General del SEAFI, presidiendo las sesiones del Comité en su ausencia, y en esos casos, para efectos del cómputo de asistencia e integración de cuórum se considerarán solo 13 integrantes permanentes.\nCada integrante del Comité podrá nombrar a una o un suplente, quien le representará en el Comité.\nLos cargos de los o las integrantes del Comité son de carácter honorífico, por lo que los mismos no recibirán retribución alguna por su desempeño.\nsesiones del Comité, con derecho solo a voz.\nTERCERO: El Comité tendrá a su cargo las responsabilidades señaladas en los\nLineamientos mismos que se detallan a continuación:\n1. Verificar el establecimiento de las medidas de prevención y protección en el centro de trabajo;\n2. Gestionar y verificar la provisión constante de agua, jabón y toallas desechables, y de soluciones a base de alcohol gel al 60% en todas las áreas de trabajo;\nPágina | 5\n3. Monitorear las disposiciones que establezcan las autoridades competentes trabajo;\n4. Llevar el registro y seguimiento del personal en resguardo domiciliario voluntario y evaluar posibles casos de contagio; y\n5. Establecer un mecanismo de seguimiento de personas trabajadoras en aislamiento y, en caso de ser necesario, contactar a la autoridad sanitaria estatal.\nEn caso de no ser posible hacer trabajo a distancia, el Comité garantizará las a continuación:\na) Identificar para cada área del centro de trabajo al personal en situación de vulnerabilidad;\nb) Cerciorarse de que dicha población cuente con equipo de protección personal desechable y con soluciones a base de alcohol gel al 60% a disposición permanente;\nc) Verificar el establecimiento de medidas que resulten en una reducción de densidad humana en los espacios de trabajo, garantizando una distancia mínima efectiva entre las estaciones de trabajo de 1.5 metros;\nd) Permitir el ingreso en horarios diferentes al resto del personal, para evitar los horarios pico en el transporte público o en el transporte de personal;\ne) Establecer zonas exclusivas en área de alimentos, comedores y/o vestidores, para reducir el riesgo de exposición del personal en mayor riesgo.\nEn caso de no ser posible establecer zonas exclusivas, se deberán personal identificado como vulnerable; y\nf) Vigilar y supervisar que las unidades administrativas del SEAFI den punto 5 de los citados Lineamientos.\nPágina | 6\nFinalmente, deberá considerarse que los procesos en los que participa personal en situación de vulnerabilidad pueden verse afectados, por lo que deberá garantizarse derecho al trabajo.\nCUARTO: La Secretaría Técnica será la responsable de realizar la supervisión de las medidas sanitarias, incluida periódicamente la autoevaluación de las mismas en una de las unidades administrativas del SEAFI. Asimismo, deberá mantener informado en forma oportuna a la o el presidente (a) del cumplimiento de todas las acciones acordadas por el Comité.\nQUINTO: El Comité sesionará de manera ordinaria, por lo menos, tres veces al año, salvo que no existan asuntos a tratar; y de manera extraordinaria, cuando la persona que ocupe la Presidencia lo estime pertinente o lo soliciten la mayoría de las o los integrantes.\nLas sesiones del Comité podrán celebrarse bajo la modalidad presencial o videoconferencia, según lo determine la persona que ocupe la Presidencia. Las sesiones del Comité que se celebren bajo la modalidad en línea o videoconferencia, así como los acuerdos que en ellas se tomen serán válidas, siempre y cuando se observen las formalidades establecidas en este Acuerdo.\nLa Secretaría Técnica convocará a cada una de las y los integrantes del Comité con una anticipación de, por lo menos, tres días hábiles a la fecha en que habrán de celebrarse las sesiones ordinarias, y de veinticuatro horas en el caso de las sesiones extraordinarias y de la sesión de instalación. Las convocatorias de las sesiones podrán realizarse mediante oficio o por correo electrónico y deberán señalar, por lo menos, el carácter y el número de la sesión, la modalidad, la fecha, la hora y el lugar de su celebración. Del mismo modo, llevarán adjuntas, en formato físico o electrónico, según la modalidad de la sesión de que se trate, el orden del día y la documentación necesaria para desahogar los asuntos a tratar en la sesión correspondiente.\nEn caso de considerarlo conveniente la o el presidente, para el desahogo de alguno de uno de los integrantes, podrá invitarse a cualquiera otra instancia federal o estatal, quienes podrán participar con voz, pero sin voto.\nSEXTO: Las decisiones sobre los asuntos que conozca el Comité se aprobarán con correspondiente. En caso de empate, la persona que ocupe la Presidencia tendrá el voto de calidad.\nPágina | 7\nTodas las actas de las sesiones del Comité deberán señalar, por lo menos, la modalidad, la fecha, la hora y el lugar de su celebración, así como los asuntos discutidos durante la sesión correspondiente y los acuerdos alcanzados, identificados con un número consecutivo de seguimiento. Adicionalmente, las actas en la sesión de que se trate y los documentos utilizados durante esta.\nque hace referencia este artículo.\nSÉPTIMO: En caso de que el Comité tenga conocimiento del incumplimiento de las\nInterno y, en general, de cualquier disposición emitida por las autoridades sanitarias relativas a las medidas a aplicar, deberá dar aviso inmediato al Órgano Interno de\nControl.\nTRANSITORIOS\nPRIMERO. - El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. – La sesión de instalación del Comité, a la que hace referencia el penúltimo párrafo del punto Quinto de este Acuerdo, deberá celebrarse dentro de los tres días naturales siguientes a la entrada en vigor de la presente disposición normativa.\nTERCERO. - Los actos de supervisión y vigilancia de las medidas sanitarias atribuidas al Comité, serán sin perjuicio de las que les correspondan a las autoridades sanitarias federales o estatales.\nCUARTO.- El registro y seguimiento del personal en resguardo domiciliario, personas trabajadoras en aislamiento y el acondicionamiento de las oficinas en propiedad o posesión del Gobierno del Estado ocupadas por el SEAFI y cuyas tareas lleve a cabo el Comité, serán sin perjuicio de la competencia que corresponde administración pública estatal a quien corresponde asegurar la administración, operación, conservación y mantenimiento de los bienes muebles e inmuebles jurídicos relacionados con la propiedad del Estado.\nPágina | 8\nQUINTO. - Publíquese en la página de internet del Servicio de Administración Fiscal del Estado de Campeche.\nDado en la ciudad de San Francisco de Campeche, Municipio y Estado de\nCampeche, a los veintiséis días del mes de agosto del año dos mil veinte.\nMtra. Teresa del Jesús León Buenfil.\nAdministradora General del\nServicio de Administración Fiscal del Estado de Campeche.\nPágina | 9",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 \nde agosto de 2020",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}