{
  "titulo": "Acuerdo POR EL QUE SE REFORMA EL MANUAL DE CONTABILIDAD GUBERNAMENTAL",
  "Contenido": "SECRETARIA DE HACIENDA Y CREDITO PUBLICO\nACUERDO por el que se reforma el Manual de Contabilidad Gubernamental.\nAl margen un logotipo, que dice: Consejo Nacional de Armonización Contable.\nEl Consejo Nacional de Armonización Contable con fundamento en los artículos 6, 7, 9 y 14 de la Ley\nGeneral de Contabilidad Gubernamental, aprobó el siguiente:\nCONSIDERANDO\nContabilidad Gubernamental (LGCG), que tiene como objeto establecer los criterios generales que regirán la\nContabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nQue en este marco y en cumplimiento de sus funciones, el Consejo Nacional de Armonización Contable\n(CONAC) publicó en el Diario Oficial de la Federación el 22 de noviembre de 2010, el Acuerdo por el que se emite el Manual de Contabilidad Gubernamental.\nQue es necesario realizar las reformas al Manual de Contabilidad Gubernamental para que la información financiera sea congruente con la normatividad emitida por el CONAC.\nPor lo expuesto, el Consejo Nacional de Armonización Contable aprobó el siguiente:\nACUERDO POR EL QUE SE REFORMA EL MANUAL DE CONTABILIDAD GUBERNAMENTAL\nEl Manual de Contabilidad Gubernamental se reforma en el Capítulo VII De los Estados e Informes\nContables, Presupuestarios, Programáticos y de los Indicadores de Postura Fiscal, actualizando el apartado II.\nEstados e Información Contable inciso I) Notas a los Estados Financieros para quedar como sigue:\nCAPÍTULO VII\nDE LOS ESTADOS E INFORMES CONTABLES, PRESUPUESTARIOS, PROGRAMÁTICOS Y DE LOS INDICADORES DE POSTURA\nFISCAL\n...\nI. OBJETIVO Y CONSIDERACIONES GENERALES\n…\nII. ESTADOS E INFORMACIÓN CONTABLE\n…\nI) NOTAS A LOS ESTADOS FINANCIEROS\nLas notas a los estados financieros son explicaciones que amplían el origen y significado de los datos y cifras que se presentan en los Estados Financieros, proporcionando información acerca del ente público, sus transacciones y otros eventos que lo han afectado o podrían afectar económicamente, las cuales son parte integrante de los mismos, teniendo presente los postulados de revelación suficiente e importancia relativa.\nSu objetivo es revelar y proporcionar información adicional que no se presenta en los Estados Financieros, pero que es relevante para la comprensión de alguno de ellos. Lo anterior para dar cumplimiento a los artículos 46, fracción I, inciso g), 47, 48 y 49 de la Ley General de Contabilidad Gubernamental (LGCG).\nLas Notas a los Estados Financieros deberán incluir en el encabezado los siguientes datos: Nombre del\nEnte Público, la denominación “Notas a los Estados Financieros\", periodo de que se trata y la unidad monetaria en que están expresadas las cifras (pesos).\nA continuación se presentan los tres tipos de notas que acompañan a los Estados Financieros, a saber:\na) Notas de gestión administrativa,\nb) Notas de desglose, y\nc) Notas de memoria (cuentas de orden).\na) NOTAS DE GESTIÓN ADMINISTRATIVA\nEstas Notas tienen como objetivo la revelación del contexto y de los aspectos económico-financieros más relevantes que influyeron en las decisiones del período, y que deberán ser considerados en la elaboración de los estados financieros para la mayor comprensión de los mismos y sus particularidades.\nDe esta manera, se informan y explican las condiciones relacionadas con la información financiera de cada período de gestión; además, de exponer aquellas políticas que podrían afectar la toma de decisiones en períodos posteriores.\n1. Autorización e Historia\nSe informará sobre:\na) Fecha de creación del ente público.\nb) Principales cambios en su estructura.\n2. Panorama Económico y Financiero\nSe informará sobre las principales condiciones económico-financieras bajo las cuales el ente público estuvo operando; y las cuales influyeron en la toma de decisiones de la administración; tanto a nivel local como federal.\n3. Organización y Objeto Social\nSe informará sobre:\na) Objeto social.\nb) Principal actividad.\nc) Ejercicio fiscal.\nd) Régimen jurídico.\ne) Consideraciones fiscales del ente: revelar el tipo de contribuciones que esté obligado a pagar o retener.\nf) Estructura organizacional básica.\ng) Fideicomisos de los cuales es fideicomitente o fideicomisario, y contratos análogos, incluyendo mandatos de los cuales es parte.\n4. Bases de Preparación de los Estados Financieros\nSe informará sobre:\na) Si se ha observado la normatividad emitida por el CONAC y las disposiciones legales aplicables.\nb) La normatividad aplicada para el reconocimiento, valuación y revelación de los diferentes rubros de la información financiera, así como las bases de medición utilizadas para la elaboración de los estados financieros; por ejemplo: costo histórico, valor de realización, valor razonable, valor de recuperación o cualquier otro método empleado y los criterios de aplicación de los mismos.\nc) Postulados básicos de Contabilidad Gubernamental (PBCG).\nd) Normatividad supletoria. En caso de emplear varios grupos de normatividades (normatividades supletorias), deberá realizar la justificación razonable correspondiente, su alineación con los\nContabilidad Gubernamental (MCCG) y sus modificaciones.\ne) Para las entidades que por primera vez estén implementando la base de devengado de acuerdo a la Ley de Contabilidad, deberán:\n- Revelar las nuevas políticas de reconocimiento;\n- Su plan de implementación;\n- Revelar los cambios en las políticas, la clasificación y medición de las mismas, así como su impacto en la información financiera, y - Presentar los últimos estados financieros con la normatividad anteriormente utilizada con las nuevas políticas para fines de comparación en la transición a la base de devengado.\n5. Políticas de Contabilidad Significativas\nSon los principios, bases, reglas y procedimientos específicos adoptados por el ente público en la elaboración y presentación de sus estados financieros.\nEl ente público seleccionará y aplicará sus políticas contables de manera congruente para transacciones, otros eventos y condiciones que sean similares.\nSe informará sobre:\na) Actualización: se informará del método utilizado para la actualización del valor de los activos, pasivos y Hacienda Pública/Patrimonio y las razones de dicha elección. Así como informar de la desconexión o reconexión inflacionaria.\nb) Informar sobre la realización de operaciones en el extranjero y de sus efectos en la información financiera gubernamental, considerando entre otros el importe de las variaciones cambiarias reconocidas en el resultado (ahorro o desahorro).\nc) Método de valuación de la inversión en acciones de Compañías subsidiarias no consolidadas y asociadas.\nd) Sistema y método de valuación de inventarios y costo de lo vendido.\ne) Beneficios a empleados: revelar el cálculo de la reserva actuarial, valor presente de los ingresos esperados comparado con el valor presente de la estimación de gastos tanto de los beneficiarios actuales como futuros.\nf) Provisiones: objetivo de su creación, monto y plazo.\ng) Reservas: objetivo de su creación, monto y plazo.\nh) Cambios en políticas contables y corrección de errores junto con la revelación de los efectos que se tendrá en la información financiera del ente público, ya sea retrospectivos o prospectivos.\ni) Reclasificaciones: se deben revelar todos aquellos movimientos entre cuentas por efectos de cambios en los tipos de operaciones.\nj) Depuración y cancelación de saldos.\n6. Posición en Moneda Extranjera y Protección por Riesgo Cambiario\nSe informará sobre:\na) Activos en moneda extranjera.\nb) Pasivos en moneda extranjera.\nc) Posición en moneda extranjera.\nd) Tipo de cambio.\ne) Equivalente en moneda nacional.\nLo anterior, por cada tipo de moneda extranjera que se encuentre en los rubros de activo y pasivo.\nAdicionalmente, se informará sobre los métodos de protección de riesgo por variaciones en el tipo de cambio.\n7. Reporte Analítico del Activo\nDebe mostrar la siguiente información:\na) Vida útil, porcentajes de depreciación y amortización utilizados en los diferentes tipos de activos, o el importe de las pérdidas por deterioro reconocidas.\nb) Cambios en el porcentaje de depreciación y amortización y en el valor de los activos ocasionado por deterioro.\nc) Importe de los gastos capitalizados en el ejercicio, tanto financieros como de investigación y desarrollo.\nd) Riesgos por tipo de cambio o tipo de interés de las inversiones financieras.\ne) Valor en el ejercicio de los bienes construidos por la entidad.\nf) Otras circunstancias de carácter significativo que afecten el activo, tales como bienes en garantía, señalados en embargos, litigios, títulos de inversiones entregados en garantías, baja significativa del valor de inversiones financieras, etc.\ng) Desmantelamiento de activos, procedimientos, implicaciones, efectos contables.\nh) Administración de activos; planeación con el objetivo de que el ente los utilice de manera más efectiva.\nAdicionalmente, se deben incluir las explicaciones de las principales variaciones en el activo, en cuadros comparativos como sigue:\na) Inversiones en valores.\nb) Patrimonio de Organismos Descentralizados de Control Presupuestario Indirecto.\nc) Inversiones en empresas de participación mayoritaria.\nd) Inversiones en empresas de participación minoritaria.\ne) Patrimonio de Organismos Descentralizados de Control Presupuestario Directo, según corresponda.\n8. Fideicomisos, Mandatos y Análogos\nSe deberá informar:\na) Por ramo administrativo que los reporta.\nb) Enlistar los de mayor monto de disponibilidad, relacionando aquéllos que conforman el 80% de las disponibilidades.\n9. Reporte de la Recaudación\na) Análisis del comportamiento de la recaudación correspondiente al ente público o cualquier tipo de ingreso, de forma separada los ingresos locales de los federales.\nb) Proyección de la recaudación e ingresos en el mediano plazo.\n10. Información sobre la Deuda y el Reporte Analítico de la Deuda\na) Utilizar al menos los siguientes indicadores: deuda respecto al PIB y deuda respecto a la recaudación tomando, como mínimo, un período igual o menor a 5 años.\nb) Información de manera agrupada por tipo de valor gubernamental o instrumento financiero en la que se consideren intereses, comisiones, tasa, perfil de vencimiento y otros gastos de la deuda.\n11. Calificaciones otorgadas\nInformar, tanto del ente público como cualquier transacción realizada, que haya sido sujeta a una calificación crediticia.\n12. Proceso de Mejora\nSe informará de:\na) Principales Políticas de control interno.\nb) Medidas de desempeño financiero, metas y alcance.\n13. Información por Segmentos a la diversidad de las actividades y operaciones que realizan los entes públicos, ya que la misma proporciona información acerca de las diferentes actividades operativas en las cuales participa, de los productos o servicios que maneja, de las diferentes áreas geográficas, de los grupos homogéneos con el objetivo de entender el desempeño del ente, evaluar mejor los riesgos y beneficios del mismo, y entenderlo como un todo y sus partes integrantes.\nConsecuentemente, esta información contribuye al análisis más preciso de la situación financiera, grados y fuentes de riesgo y crecimiento potencial de negocio.\n14. Eventos Posteriores al Cierre posterior al que informa, que proporcionan mayor evidencia sobre eventos que le afectan económicamente y que no se conocían a la fecha de cierre.\n15. Partes Relacionadas\nSe debe establecer por escrito que no existen partes relacionadas que pudieran ejercer influencia significativa sobre la toma de decisiones financieras y operativas.\n16. Responsabilidad Sobre la Presentación Razonable de la Información Contable\nLa Información Contable deberá estar firmada en cada página de la misma e incluir al final la siguiente leyenda: “Bajo protesta de decir verdad declaramos que los Estados Financieros y sus notas, son razonablemente correctos y son responsabilidad del emisor”. Lo anterior, no será aplicable para la información contable consolidada.\nb) NOTAS DE DESGLOSE\nI) NOTAS AL ESTADO DE ACTIVIDADES\nIngresos y Otros Beneficios\n1. Explicar aquellas cuentas de los rubros que integran los grupos de: Ingresos de Gestión;\nParticipaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración Fiscal, Fondos\nDistintos de Aportaciones, Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\nJubilaciones; y Otros Ingresos y Beneficios, que en lo individual representen el 15% o más del total del rubro al que corresponden.\nGastos y Otras Pérdidas:\n1. Explicar aquellas cuentas de los rubros que integran los grupos de: Gastos de Funcionamiento;\nTransferencias, Subsidios y Otras Ayudas; Participaciones y Aportaciones; Intereses, Comisiones y\nOtros Gastos de la Deuda Pública; Otros Gastos y Pérdidas Extraordinarias, así como Inversión\nPública, que en lo individual representen el 15% o más del total del rubro al que corresponden.\nII) NOTAS AL ESTADO DE SITUACIÓN FINANCIERA\nActivo\nEfectivo y Equivalentes\n1. Se informará acerca de los fondos con afectación específica, el tipo y monto de los mismos; de las inversiones temporales se revelará su tipo y monto.\nDerechos a recibir Efectivo y Equivalentes y Bienes o Servicios\n2. Por tipo de contribución se informará el monto que se encuentre pendiente de cobro y por recuperar de hasta cinco ejercicios anteriores, asimismo se deberán considerar los montos sujetos a algún tipo de juicio con una antigüedad mayor a la señalada y la factibilidad de cobro.\n3. Se informará, de manera agrupada, los derechos a recibir efectivo y equivalentes, y bienes o servicios, (excepto cuentas por cobrar de contribuciones e inversiones financieras) en una desagregación por su vencimiento en días a 90, 180, menor o igual a 365 y mayor a 365.\nAdicionalmente, se informará de las características cualitativas relevantes que afecten a estas cuentas.\nInventarios\n4. Se clasificarán como inventarios los bienes disponibles para su transformación. Esta nota aplica para aquellos entes públicos que realicen algún proceso de transformación y/o elaboración de bienes.\nEn la nota se informará del sistema de costeo y método de valuación aplicados a los inventarios, así como la conveniencia de su aplicación dada la naturaleza de los mismos. Adicionalmente, se revelará el impacto en la información financiera por cambios en el método o sistema.\nAlmacenes\n5. De la cuenta Almacenes se informará acerca del método de valuación, así como la conveniencia de su aplicación. Adicionalmente, se revelará el impacto en la información financiera por cambios en el método.\nInversiones Financieras\n6. De la cuenta Fideicomisos, Mandatos y Contratos Análogos se informarán los recursos asignados por tipo y monto, y características significativas que tengan o puedan tener alguna incidencia en las mismas.\n7. Se informarán los saldos e integración de las cuentas: Participaciones y Aportaciones de Capital, Inversiones a Largo Plazo y Títulos y Valores a Largo Plazo.\nBienes Muebles, Inmuebles e Intangibles\n8. Se informará de manera agrupada por cuenta, los rubros de Bienes Muebles e Inmuebles, el monto de la cuenta y de la depreciación del ejercicio y la acumulada, el método de depreciación, tasas determinadas y los criterios de aplicación de los mismos. Asimismo, se informará de las características significativas del estado en que se encuentren los activos.\n9. Se informará de manera agrupada por cuenta, los rubros de activos intangibles y diferidos, su monto y naturaleza, amortización del ejercicio, amortización acumulada, tasa y métodos aplicados.\nEstimaciones y Deterioros\n10. Se informarán los criterios utilizados para la determinación de las estimaciones; por ejemplo:\nestimación de cuentas incobrables, estimación por deterioro de inventarios, deterioro de bienes y cualquier otra que aplique.\nOtros Activos\n11. De las cuentas de otros activos se informará por tipo circulante o no circulante, los montos totales asociados y sus características cualitativas significativas que les impacten financieramente.\nPasivo1\nCuentas y Documentos por pagar\n1. Se elaborará una relación de las cuentas y documentos por pagar en una desagregación por su vencimiento en días a 90, 180, menor o igual a 365 y mayor a 365. Asimismo, se informará sobre la factibilidad del pago de dichos pasivos.\nFondos y Bienes de Terceros en Garantía y/o Administración\n2. Se informará de manera agrupada los recursos localizados en Fondos de Bienes de Terceros en\nGarantía y/o Administración a corto y largo plazo, así como la naturaleza de dichos recursos y sus características cualitativas significativas que les afecten o pudieran afectarles financieramente.\nPasivos Diferidos\n3. Se informará de las cuentas de los pasivos diferidos por tipo, monto y naturaleza, así como las características significativas que les impacten o pudieran impactarles financieramente.\nProvisiones\n4. Se informará de las cuentas de provisiones por tipo, monto y naturaleza, así como las características significativas que les impacten.\nOtros Pasivos\n1 Con respecto a la información de la deuda pública, ésta se incluye en el informe de deuda pública en la nota 10 “Información sobre la Deuda y el Reporte Analítico de la Deuda” de las notas de Gestión Administrativa.\n5. De las cuentas de otros pasivos se informará por tipo circulante o no circulante, los montos totales y sus características cualitativas significativas que les impacten financieramente.\nIII) NOTAS AL ESTADO DE VARIACIÓN EN LA HACIENDA PÚBLICA\n1. Se informará de manera agrupada, acerca de las modificaciones al patrimonio contribuido por tipo, naturaleza y monto.\n2. Se informará de manera agrupada, acerca del monto y procedencia de los recursos que modifican al patrimonio generado.\nIV) NOTAS AL ESTADO DE FLUJOS DE EFECTIVO\n1. Presentar el análisis de las cifras del periodo actual (20XN) y periodo anterior (20XN-1) del Efectivo y\nEquivalentes al Efectivo, al Final del Ejercicio del Estado de Flujos de Efectivo, respecto a la composición del rubro de Efectivo y Equivalentes, utilizando el siguiente cuadro:\nEfectivo y Equivalentes\nConcepto 20XN 20XN-1\nEfectivo X X\nBancos/Tesorería X X\nBancos/Dependencias y Otros X X\nInversiones Temporales (Hasta 3 meses) X X\nFondos con Afectación Específica X X\nDepósitos de Fondos de Terceros en Garantía X X y/o Administración\nOtros Efectivos y Equivalentes X X\nTotal X X\n2. Detallar las adquisiciones de las Actividades de Inversión efectivamente pagadas, respecto del apartado de aplicación.\nAdquisiciones de Actividades de Inversión efectivamente pagadas\nConcepto 20XN 20XN-1\nBienes Inmuebles, Infraestructura y X X\nConstrucciones en Proceso\nTerrenos X X\nViviendas X X\nEdificios no Habitacionales X X\nInfraestructura X X\nPúblico\nOtros Bienes Inmuebles X X\nBienes Muebles X X\nMobiliario y Equipo de Administración X X\nVehículos y Equipo de Transporte X X\nEquipo de Defensa y Seguridad X X\nMaquinaria, Otros Equipos y Herramientas X X\nColecciones, Obras de Arte y Objetos Valiosos X X\nActivos Biológicos X X\nOtras Inversiones X X\nTotal X X\n3. Presentar la Conciliación de los Flujos de Efectivo Netos de las Actividades de Operación y los saldos de Resultados del Ejercicio (Ahorro/Desahorro), utilizando el siguiente cuadro:\nCONCILIACION DE FLUJOS DE EFECTIVO NETOS\nConcepto 20XN 20XN-1\nResultados del Ejercicio Ahorro/Desahorro X X\nMovimientos de partidas (o rubros) que no X X afectan al efectivo\nDepreciación X X\nAmortización X X\nIncrementos en las provisiones X X\nIncremento en inversiones producido por (X) (X) revaluación\nGanancia/pérdida en venta de bienes muebles, (X) (X) inmuebles e intangibles\nIncremento en cuentas por cobrar (X) (X)\nFlujos de Efectivo Netos de las Actividades de X X\nOperación\nLos conceptos incluidos en los movimientos de partidas (o rubros) que no afectan al efectivo, que aparecen en el cuadro anterior son enunciativos y tienen como finalidad mostrar algunos ejemplos para elaborar este cuadro.\nV) CONCILIACIÓN ENTRE LOS INGRESOS PRESUPUESTARIOS Y CONTABLES, ASÍ COMO ENTRE LOS EGRESOS\nPRESUPUESTARIOS Y LOS GASTOS CONTABLES\nLa conciliación se presentará atendiendo a lo dispuesto por el “Acuerdo por el que se emite el formato de conciliación entre los ingresos presupuestarios y contables, así como entre los egresos presupuestarios y los gastos contables” y sus modificaciones.\nc) NOTAS DE MEMORIA (CUENTAS DE ORDEN)\nLas Notas de Memoria contendrán información sobre las cuentas de orden tanto contables como presupuestarias que se utilizan para registrar movimientos de valores que no afecten o modifiquen el Estado de Situación Financiera del ente público; sin embargo, su incorporación es necesaria con fines de recordatorio, de control y en general sobre los aspectos administrativos, o bien, para consignar sus derechos o responsabilidades contingentes que puedan, o no, presentarse en el futuro.\nLas cuentas que se manejan para efectos de estas Notas son las siguientes:\nCuentas de Orden Contables:\nValores\nEmisión de Obligaciones\nAvales y Garantías\nJuicios\nInversión Mediante Proyectos para Prestación de Servicios (PPS) y Similares\nBienes Concesionados o en Comodato\nSe informará al menos lo siguiente:\n1. Los valores en custodia de instrumentos prestados a formadores de mercado e instrumentos de crédito recibidos en garantía de los formadores de mercado u otros.\n2. Por tipo de emisión de instrumento: monto, tasa y vencimiento.\n3. Los contratos firmados de construcciones por tipo de contrato.\nLas cuentas de orden contables señaladas, se indican de manera enunciativa, por lo tanto, deberán se reporta.\nCuentas de Orden Presupuestario\nCuentas de ingresos\nCuentas de egresos\nEn las cuentas de orden presupuestarias, se informará el avance que se registra, previo al cierre presupuestario de cada periodo que se reporta.\nCuentas de Orden Presupuestarias de Ingresos\nConcepto 20XN\nLey de Ingresos Estimada SR 8.1.1\nLey de Ingresos por Ejecutar SR 8.1.2\nModificaciones a la Ley de Ingresos Estimada SR 8.1.3\nLey de Ingresos Devengada ABONOS R 8.1.4*\nLey de Ingresos Recaudada ABONOS R 8.1.5\n* Al importe total de los abonos del rubro 8.1.4 Ley de Ingresos Devengada se le deberá restar las devoluciones del periodo que se reporta.\nCuentas de Orden Presupuestarias de Egresos\nConcepto 20XN\nPresupuesto de Egresos Aprobado SR 8.2.1\nPresupuesto de Egresos por Ejercer SR 8.2.2\nModificaciones al Presupuesto de Egresos Aprobado SR 8.2.3\nPresupuesto de Egresos Comprometido CARGOS R 8.2.4\nPresupuesto de Egresos Devengado CARGOS R 8.2.5\nPresupuesto de Egresos Ejercido CARGOS R 8.2.6\nPresupuesto de Egresos Pagado CARGOS R 8.2.7\nSR: Saldo del rubro contenido en la Balanza de Comprobación.\nR: Rubro (Plan de Cuentas del Manual de Contabilidad Gubernamental emitido por el\nCONAC)\nTRANSITORIO\nPRIMERO. El presente acuerdo entrará en vigor al día siguiente de su publicación en el Diario Oficial de la\nFederación y será obligatoria su aplicación a partir del 1º de enero de 2024.\nSEGUNDO.- Las Entidades Federativas, en cumplimiento de lo dispuesto por el artículo 7, segundo párrafo, de la Ley General de Contabilidad Gubernamental deberán publicar el presente Acuerdo, en sus medios oficiales de difusión escritos y electrónicos, dentro de un plazo de 30 días hábiles siguientes a la\nTERCERO.- En términos del artículo 15 de la Ley General de Contabilidad Gubernamental, el Secretario decisiones del Consejo. Para tales efectos, los Consejos de Armonización Contable de las Entidades la conclusión del plazo fijado en el transitorio anterior.\nfundamento en los artículos 11 de la Ley General de Contabilidad Gubernamental, 12, fracción IV, y 64 del\nReglamento Interior de la Secretaría de Hacienda y Crédito Público, el Titular de la Unidad de Contabilidad\nGubernamental de la Subsecretaría de Egresos de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HAGO CONSTAR Y CERTIFICO que el documento consistente en 10 fojas útiles, rubricadas y cotejadas, corresponde con el texto del ACUERDO\nPOR EL QUE SE REFORMA EL MANUAL DE CONTABILIDAD GUBERNAMENTAL, aprobado por el Consejo\nNacional de Armonización Contable, mismo que estuvo a la vista de los integrantes de dicho Consejo en su tercera sesión celebrada, en primera convocatoria, el 23 de noviembre del presente año, situación que se certifica para los efectos legales conducentes. El Secretario Técnico del Consejo Nacional de Armonización\nContable, L.C.P. Juan Torres García.- Rúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de diciembre de 2022",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}