{
  "titulo": "Acuerdo No. 119. Reforma al Párrafo Tercero del Artículo 2 Artículo 3, la Fracción VI, IX, XIV, XVI",
  "Contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de Campeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos 21, 27, 31, 58 fracción III, 59, 60, 69 fracciones I, III, XII y XXII, 71, 73 fracciones III, IV y XI, 103\nCampeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del\nBando Municipal de Campeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, fracciones I, II y III y 17, del Reglamento de la Administración Pública Municipal de Campeche; 2, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia; hago saber:\nQue el H. Ayuntamiento del Municipio de Campeche, en su Décimo Cuarta Sesión Ordinaria de\nCabildo, celebrada el día 30 de noviembre del 2016, mediante el ACUERDO NÚMERO 119, ha\ntenido a bien REFORMAR EL PÁRRAFO TERCERO DEL ARTÍCULO 2; ARTICULO 3, LA\nFRACCIÓN VI, IX, XIV, XVI DEL ARTÍCULO 9, 16, 26, PÁRRAFO SEGUNDO DEL ARTICULO\n57; ADICIONAR LA FRACCIÓN XVIII AL ARTICULO 58; REFORMAR EL PÁRRAFO SEGUNDO\nDEL ARTICULO 83; EL PÁRRAFO PRIMERO, SEGUNDO Y TERCERO DEL ARTICULO 98;\nPÁRRAFO SEGUNDO Y TERCERO DEL ARTICULO 99; ADICIONAR AL CAPÍTULO III LA\nSECCIÓN DÉCIMA, DENOMINADA “DEL TRANSPORTE PÚBLICO DE PASAJEROS” CON\nSUS ARTÍCULOS 100 BIS, 100 TER; PÁRRAFO PRIMERO Y TERCERO DEL ARTICULO 147;\nPÁRRAFO SEGUNDO DEL ARTICULO 173, 174, 175, 176, 177, 178, 179, 181, 181 BIS, 182,\nFRACCIÓN IV DEL ARTICULO 188 DEL BANDO MUNICPAL DE CAMPECHE, para quedar como siguen:\nArtículo 2o.- El presente Bando Municipal es de orden público y de observancia general en todo el territorio del Municipio de Campeche. Tiene por objeto crear normas generales básicas para orientar el régimen de gobierno, la organización y el funcionamiento de la Administración Pública del Municipio de Campeche; clarificar los términos conceptuales de las autoridades y de éstas su ámbito de competencia siempre con estricto apego al principio de legalidad.\nEl Bando Municipal, es el principal ordenamiento jurídico para el cumplimiento de los fines del\nMunicipio de Campeche del cual derivan los reglamentos, acuerdos y disposiciones administrativas necesarias que aseguran su correcto funcionamiento.\nPara la aplicación de este Bando Municipal se promoverá, respetará, protegerá y garantizará los derechos humanos con total respeto a los principios garantes y fundamentales reconocidos en la\nArtículo 3o.- El presente Bando Municipal, los demás reglamentos, acuerdos y disposiciones administrativas que expida el H. Ayuntamiento del Municipio de Campeche serán de observancia general y obligatorios para autoridades municipales, las personas, habitantes, vecinos, visitantes y disposiciones municipales.\nArtículo 9o.- El Municipio de Campeche tiene como finalidad lograr el bienestar general de las personas y sus habitantes; para ello, las autoridades municipales tendrán los siguientes objetivos:\nI. …\nII. …\nIII. …\nIV. …\nV. …\nVI. Satisfacer las necesidades colectivas de las personas y habitantes mediante la adecuada prestación de los servicios públicos municipales;\nVII. …\nVIII. …\nIX. Conducir y regular la planeación del desarrollo del Municipio a fin de fomentar la participación de las personas y habitantes para la elaboración de los planes respectivos;\nX. …\nXI. …\nXII. …\nXIII. …\nXIV. Promover la inscripción de las personas y habitantes del Municipio al Padrón Municipal;\nXV. …\nXVI. Promover y garantizar la consulta popular, con el objeto de que las personas y habitantes sean escuchados y puedan participar activamente en la toma de decisiones de las políticas públicas, así como en la supervisión de su gestión.\nXVII. …\nXVIII. …\nXIX. …\nXX. …\nXXI. …\nXXII. …\nXXIII. …\nXXIV. …\nXXV. …\nXXVI. …\nXXVII. …\nXXVIII. …\nArtículo 16.-Todas las personas, habitantes, vecinos, visitantes y transeúntes del Municipio tienen la obligación ineludible de contribuir a la conservación y protección de los sitios históricos, costumbres y tradiciones de su jurisdicción, más aún los habitantes de la ciudad de San Francisco\nOrganización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), reconocimiento que confirma su excepcional y universal valor como sitio cultural.\nEl H. Ayuntamiento procurará la conservación y protección de los sitios y monumentos históricos que el Municipio tiene bajo su resguardo, en coordinación con la Dependencia o Entidad Estatal que tenga a su cargo dichas funciones, de la cual deberá obtenerse previamente, autorización por escrito para la realización de las obras de conservación, mantenimiento y/o modificación en fachadas, techos o interiores, así como tratándose de parques y jardines que se encuentren ubicados en el centro histórico de la ciudad de San Francisco de Campeche, cabecera municipal.\nEl edificio conocido como Palacio Municipal conservará el color ocre que se obtiene de los productos naturales propios de la región.\nArtículo 26.- Las personas que son considerados vecinos del Municipio de Campeche:\nI. Todos los nacidos en el Municipio y que se encuentren radicados en el territorio del mismo;\nII. Los habitantes que tengan más de seis meses de residencia efectiva en el territorio municipal, que acrediten la existencia de su domicilio, profesión o trabajo dentro del mismo y que se encuentren inscritos en el padrón de vecinos del Municipio; y\nIII. Los que expresen a la autoridad municipal su deseo de adquirir la vecindad, siempre y cuando cumplan con lo previsto en el presente Bando Municipal y en las demás disposiciones aplicables.\nLa expedición de la constancia que acredite la vecindad corresponde al Secretario del H.\nAyuntamiento o al Secretario de la H. Junta Municipal, según corresponda la jurisdicción. Las\nJuntas Municipales deberán auxiliar al Secretario del H. Ayuntamiento para efectos de conformar el padrón de vecinos municipal.\nArtículo 57.- La Administración Pública Municipal se ejercerá por su titular, el Presidente\nMunicipal, también denominado Alcalde. El Presidente Municipal para el despacho de los asuntos públicos que le competen, se auxiliará de las unidades administrativas, señalados en el presente\nBando Municipal y demás normatividad aplicable.\nLos integrantes de la Administración Pública Municipal son servidores públicos, que deberán atender las opiniones y solicitudes de todas las personas y habitantes del Municipio de Campeche, así como las gestiones de los Regidores y Síndicos del H. Ayuntamiento, actuando con sensibilidad social, honestidad, legalidad, equidad, profesionalismo e irrestricto respeto de los derechos humanos que establece el orden jurídico mexicano, prestando un servicio de calidad a la población del Municipio.\nArtículo 58.- Para el ejercicio de sus atribuciones y responsabilidades ejecutivas, el H.\nAdministración Pública Municipal, las cuales estarán subordinadas al Presidente Municipal:\nA. Unidades administrativas:\nI. …\nII. …\nIII. …\nIV. …\nV. …\nVI. …\nVII. …\nVIII. …\nIX. …\nX. …\nXI. …\nXII. …\nXIII. …\nXIV. …\nXV. …\nXVI. …\nXVII. …\nXVIII. Transporte Urbano Municipal (TUM).\nArtículo 83.- El H. Ayuntamiento prestará por conducto del Sistema Municipal de Agua Potable y\nAlcantarillado, los servicios públicos de agua potable, alcantarillado y saneamiento de aguas residuales, además de fomentar su uso racional y adecuado para proteger el ambiente y la salud pública.\nCon las limitaciones que señale el interés público, resulta obligatoria para los propietarios o poseedores de fincas la contratación de los servicios de agua potable, alcantarillado y saneamiento de aguas residuales, en las localidades que cuenten con la infraestructura para la prestación de tales servicios. Los derechos que por el servicio de agua potable se causen se pagarán en función del consumo que marque el aparato medidor, siempre y cuando se encuentre en correcto funcionamiento y de acuerdo a las tarifas establecidas por la normatividad aplicable. La omisión de los pagos, misma que se encuentre incluida y regulada en la Ley de Ingresos que se presente en la legislatura local que se deriven de la contraprestación de estos servicios, dará lugar al procedimiento administrativo correspondiente.\nArtículo 98.- El H. Ayuntamiento preservará en todo momento en su toma de decisiones y actuaciones, que sea dentro de su ámbito de competencia, protegiendo, velando, garantizando y cumpliendo siempre con el principio del interés superior de la niñez, conforme lo disponen la\nNiño; la Ley para la Protección de los Derechos de Niñas, Niños y Adolescentes; y la Ley de los\nDerechos de la Niñez y Adolescencia del Estado de Campeche a fin de que no queden en estado de vulnerabilidad.\nTodas las formas de violencia que atenten e impidan su correcto desarrollo integral, promoviendo medios efectivos que impidan su participación activa y pasiva en eventos y espectáculos en los que se promueva toda forma de violencia.\nomisión de faltas administrativas o infracciones señaladas en el presente Bando Municipal.\nCuando por motivo alguno un menor de edad sea puesto a disposición de la autoridad municipal, y los hechos que se le atribuyeren sean de los considerados como delito, ésta tomará de manera niñas, niños y adolescentes, salvaguardando siempre sus derechos fundamentales, y lo pondrá a disposición de la autoridad ministerial competente quien resolverá su situación jurídica. Caso contrario procederá otorgarle su inmediata libertad, haciendo entrega del menor a su tutor, a quien detente la custodia legal, padre o madre, u otras personas que sean responsables del mismo.\nArtículo 99.-El H. Ayuntamiento promoverá y fomentará acciones y programas con perspectiva de género para privilegiar, en la medida de lo posible, la integración plena de la mujer en el quehacer cotidiano del Municipio.\nTiene por objeto el prevenir, atender, sancionar y erradicar la violencia contra las mujeres, estableciendo en base a los principios, instrumentos y mecanismos para garantizar su acceso a una vida libre de violencia que favorezca su desarrollo y bienestar.\nprogramas y acciones de prevención y atención.\nSECCIÓN DÉCIMA\nDEL TRANSPORTE PÚBLICO DE PASAJEROS\nARTÍCULO 100 BIS.- Es facultad y responsabilidad del H. Ayuntamiento con la participación y colaboración de los habitantes prestar el servicio de transporte de pasajeros en rutas urbanas y suburbanas dentro del Municipio de Campeche.\nEl servicio de transporte público de pasajeros será prestado trasladando de un lugar a otro en rutas, localidades, poblados, zonas urbanas y/o suburbanas previamente establecidas por la autoridad competente, a través de las unidades de Transporte Urbano Municipal, proporcionando a los usuarios las facilidades necesarias y el respeto al horario de las corridas establecidas, estando por ello obligado el pasajero a pagar un derecho como contraprestación al servicio de transporte otorgado.\nARTÍCULO 100 TER.- Todos los habitantes, así como los usuarios de las unidades de transporte urbano, suburbano municipal están obligados a colaborar con el H. Ayuntamiento para que el servicio y las unidades de transporte público del Municipio se conserven aseados, en buenas condiciones físicas y mecánicas.\nLos derechos que por el servicio de transporte se causen se pagaran en función de la ruta, localidades, poblados, zonas urbanas y/o suburbanas, de acuerdo con las tarifas o precios establecidos por la normatividad aplicable.\nArtículo 147.- Corresponde a la Tesorería elaborar anualmente el proyecto de ley de ingresos, y considerando el programa anual de trabajo realizar el Proyecto de Presupuesto de Egresos del\nMunicipio, los cuales deberá remitir al H. Ayuntamiento, para su aprobación, mediante resolutivo emitido en sesión pública por el Cabildo.\nEl proyecto de Ley de Ingresos del Municipio, deberá expresar las proyecciones de la recaudación probable, calendarizada mensualmente en los diferentes rubros, predeterminando su rendimiento total, mismo que servirá de base para la elaboración de la Iniciativa de Ley de Ingresos que se presentará para la aprobación de la Legislatura Local, siguiendo el procedimiento establecido en la\nLey Orgánica de los Municipios del Estado de Campeche.\nLas iniciativas de leyes de ingresos y los proyectos de Egresos del Municipio de Campeche se deberá elaborar conforme a lo establecido en la legislación local aplicable, en la Ley General de\nContabilidad Gubernamental, en el artículo 18 de la Ley de Disciplina Financiera para las\nArmonización Contable (CONCAC), con base el objetivos, parámetros cuantificables e indicadores de desempeño; además deberán ser congruente con los planes estatales y municipales de desarrollo y los programas derivados de los mismos e incluirá cuando menos objetivos anuales, estrategias y metas.\nArtículo 173.- Es autoridad competente para conocer de las infracciones al presente Bando\nMunicipal, reglamentos municipales y disposiciones administrativas de carácter municipal, así como para la imposición de sanciones y las medidas para su cumplimiento, el servidor público autorizado para tal efecto por el H. Ayuntamiento.\nSon sujetos de responsabilidad y podrán ser sancionadas por infracciones a este Bando Municipal, discernimiento.\nEl H. Ayuntamiento faculta al Ejecutor Fiscal quien tendrá la atribución de calificar las faltas e infracciones administrativas, así como imponer la sanción correspondiente establecida en el presente Bando, tomando en consideración la gravedad de las mismas, las condiciones económicas grado de cultura e instrucción y la actividad a la que se dedica el infractor.\nLas personas con discapacidad sólo serán sancionadas por las infracciones que cometan, si su insuficiencia no influyó determinantemente sobre su responsabilidad en los hechos.\nARTÍCULO 174.- Son faltas administrativas o infracciones contra el bienestar colectivo y la seguridad pública, las siguientes:\nI.- Causar o participar en escándalos en lugares públicos, se sancionará con multa de 10 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente;\nII.- Alterar el orden o provocando riñas, o participar en ellas en reuniones, espectáculos públicos, se sancionará con multa de 10 hasta 100 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nIII.- Causar falsa alarma o asumir actitudes que tengan por objeto crear pánico entre los presentes en lugares o espectáculos públicos, se sancionará con multa de 10 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nIV.- Consumir bebidas con contenido alcohólico o estupefacientes en la vía pública y predios baldíos, se sancionará con multa de 10 hasta 100 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA) vigente en el Estado;\nV.- Ocasionar molestias al vecindario con ruidos molestos o sonidos estruendosos que excedan el límite máximo permisible conforme al horario siguiente:\nA. De 6:00 a. m. a 22:00 p. m. 68 decibeles (dB)\nB. De 22:00 p. m. a 6:00 a. m. 65 decibeles (dB)\nSe sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nVI.- Arrojar basura o cualquier clase de deshechos objetos o líquidos en la vía pública, canales de aguas pluviales, al mar u otro cuerpo de agua, se sancionará con multa de 10 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nVII.- Detonar, encender fuegos artificiales o usar explosivos en la vía pública sin la autorización correspondiente, se sancionará con multa de 30 a 200 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA) vigente en el Estado;\nVIII.- Hacer fogatas o utilizar sustancias combustibles o materiales peligrosos, en lugares públicos o predios particulares sin la autorización de la autoridad competente, se sancionará con multa de 100 a 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el\nEstado;\nIX.- Poseer animales en los domicilios particulares sin tomar las medidas de seguridad necesarias, o transitar con ellos en la vía pública sin correa y sin bozal, se sancionará con multa de 5 a 10 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nX.- Organizar o tomar parte en juegos de cualquier índole o celebraciones en lugares públicos, que pongan en peligro a las personas, peatones o conductores que se encuentren en esos sitios, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de Medida y Actualización\n(UMA) vigente en el Estado;\nXI.- Faltar el respeto o injuriar a un servidor municipal u oponerse al ejercicio de sus funciones, se sancionará con multa de 10 a 50 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nXII.- Pintar o realizar representaciones gráficas de cualquier modo, conocida como “Graffiti”, en fachadas, paredes o bardas de los bienes inmuebles públicos o privados, se sancionará con multa de 20 a 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el\nEstado; y\nXIII.- Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nARTÍCULO 175.- Son faltas administrativas o infracciones que atentan contra la moral pública y el respeto a los habitantes del municipio:\nI.- Injuriar o realizar señas, gestos obscenos e indecorosos en lugares públicos, se sancionará con multa de 3 a 20 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nII.- Agredir físicamente o verbalmente o discriminar a las personas por su característica física, condición humana, discapacidad física, preferencia sexual ideológica, política o religiosa, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de Medida y Actualización\n(UMA) vigente en el Estado;\nIII.- Corregir con escándalo, o maltratar a los hijos, pupilos, ascendientes o cónyuge, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nIV.- Realizar actos de exhibicionismo, desnudos en la vía pública, áreas de uso común o en sitios con vista al público, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA) vigente en el Estado;\nV.- Asediar o asechar a cualquier persona, se sancionará con multa de 20 a 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado; y\nVI.-; Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nARTÍCULO 176.- Son faltas administrativas o infracciones contra el bienestar individual y la integridad física de las personas y sus bienes, las siguientes:\nI.- Inducir a un animal o permitir por descuido u omisión que ataque a persona alguna, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de Medida y Actualización\n(UMA) vigente en el Estado;\nII.- Impedir o causar molestias por cualquier medio que impidan el legítimo uso y disfrute de los bienes e infraestructura pública, áreas de uso común, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nIII.- Arrojar contra cualquier persona objetos o sustancias que causen daño o molestia, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de Medida y Actualización\n(UMA) vigente en el Estado;\nIV.- Ofender a las personas mediante el uso de anuncios, leyendas en muros, teléfono, radio o cualquier otro medio, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA) vigente en el Estado;\nV.- Impedir la libertad de acción o movimiento de las persona en cualquier forma, se sancionará con multa de 5 a 20 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nVI.- Practicar cualquier tipo de juego que cause daño, disturbio o impida el tránsito de vehículos o personas en la vía pública, se sancionará con multa de 20 a 100 veces el valor inicial diario de la\nUnidad de Medida y Actualización (UMA) vigente en el Estado;\nVII.- Organizar o participar en peleas clandestinas de animales, se sancionará con multa de 50 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el\nEstado; y\nVIII.- Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nARTÍCULO 177.- Son faltas administrativas o infracciones que atentan contra la salud pública o causan daño al ambiente:\nI.- Poseer plantas o animales que por su naturaleza o número constituyan un riesgo para la salud o la seguridad pública, se sancionará con multa de 5 a 30 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA) vigente en el Estado;\nII.- Expender al público comestibles, bebidas en estado de descomposición o con fecha de caducidad vencida, se sancionará con multa de 5 a 10 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA) vigente en el Estado;\nIII.- Expender al público medicamentos con fecha de caducidad vencida, se sancionará con multa de 20 a 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el\nEstado;\nIV.- Orinar o defecar en la vía pública o sitios de uso común, se sancionará con multa de 5 hasta 40 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nV.- Desperdiciar agua potable por fugas o de manera intencional, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el\nEstado;\nVI.- Verter a la vía pública aguas o sólidos residuales, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el\nVII.- Tirar residuos sólidos en lugares no autorizados, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nVIII.- A los propietarios, poseedores o encargados de un inmueble, no aseen el frente y la banqueta del predio, se sancionará con multa de 50 hasta 100 veces el valor inicial diario de la\nUnidad de Medida y Actualización (UMA) vigente en el Estado;\nIX.- Incinerar líquidos, combustibles, materiales de hule o plásticos y similares, sin contar con los permisos de la autoridad competente, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nX.- A los propietarios de lotes baldíos que toleren o permitan, que sean utilizados como tiraderos de residuos sólidos, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la\nUnidad de Medida y Actualización (UMA) vigente en el Estado;\nXI.- Pintar o pegar anuncios, propaganda o cualquier tipo de leyenda en mobiliario o infraestructura urbana, árboles y áreas verdes o sitios y monumentos históricos o culturales, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nXII.- Cortar césped o talar árboles ubicados en sitios públicos o áreas de uso común, sin autorización de la autoridad competente, se sancionará con multa de 10 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nXIII.- Podar o aplicar tóxicos a cualquier tipo de árbol o flora ubicados en sitios públicos o áreas de uso común sin la autorización de la autoridad competente, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nXIV.- Maltratar animales o causarle lesiones, se sancionará con multa de 10 hasta 350 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nXV.- Causar lesiones letales a los animales infringiendo las disposiciones legales aplicables, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nXVI.- A los propietarios o poseedores que no retiren heces fecales de su animales, de la vía pública, áreas verdes, de uso común o destinadas a la prestación de un servicio público, se sancionará con multa de 5 hasta 40 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nXVII.- Causar intencionalmente, por negligencia u omisión derivados de actividades particulares daños a la salud pública, al medio ambiente o se pongan en peligro la seguridad de la colectividad, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado; y\nXVIII.- Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nARTÍCULO 178.- Son faltas administrativas o infracciones contra las normas que regulan las actividades económicas de los particulares:\nI.- Ingresar sin autorización o sin haber hecho el pago correspondiente a la entrada en zonas o lugares de acceso en los centros de espectáculos, diversiones o recreo, se sancionará con multa de 5 hasta 20 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nII.- Realizar en estado de ebriedad o bajo el influjo de estupefacientes, cualquier actividad que requiera trato directo con el público o los consumidores, se sancionará con multa de 5 hasta 20 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nIII.- A los directores, encargados, gerentes o administradores de escuelas, unidades deportivas o cualquier área de recreación, permitan que dentro de las instituciones a su cargo se consuman o expendan cualquier tipo de bebidas embriagantes sin la licencia respectiva, se sancionará con multa de 30 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nIV.- A los propietarios, o encargados de los negocios que vendan o renten material gráfico clasificado para adultos que no cuenten con un área reservada para que no tenga accesos a ellas menores de edad, se sancionará con multa de 20 hasta 40 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nV.- A los propietarios, gerentes, administradores o encargados de establecimientos que permitan el ingreso de personas a las salas de cine que no correspondan a la clasificación de la película que se exhiba, se sancionará con multa de 30 hasta 50 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA) vigente en el Estado;\nVI.- A los organizadores y participantes de juegos prohibidos o juegos con apuestas y sorteos que no cuenten con los permisos correspondientes, se sancionará con multa de 50 hasta 200 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nVII.- A quienes distribuyan propaganda sin contar con permiso de la autoridad competente o infringir las condiciones aplicables a los anuncios de diversiones públicas, establecimientos o actividades mercantiles, serán sancionados con multa de 5 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nVIII.- A quienes ejerzan actos de comercio dentro de cementerios, Iglesias, monumentos o lugares públicos sin contar con el permiso de la autoridad correspondiente, serán sancionados con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nIX.- Realizar actividades económicas, sin la licencia, concesión o permiso de la autoridad correspondiente, serán sancionados con multa de 10 hasta 500 veces el valor inicial diario de la\nUnidad de Medida y Actualización (UMA) vigente en el Estado;\nX.- Quienes ejerzan actividad económica sin contar con refrendo de la licencia, concesión o permiso de la autoridad competente, serán sancionados con multa de 30 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nXI.- Aquellos que ocupen la vía pública o los lugares de uso común para la realización de actividades económicas sin la autorización de la autoridad competente, serán sancionados con multa de 5 hasta 30 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nXII.- A quienes ejerzan actividades distintas al giro comercial, industrial o de prestación de servicios autorizado en la licencia de funcionamiento o permiso expedido por el Gobierno Municipal, serán sancionados con multa de 30 hasta 500 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nXIII.- Operar fuera del horario establecido en la licencia de funcionamiento expedida por el\nGobierno Municipal, serán sancionados con multa de 20 hasta 500 veces el valor inicial diario de la\nUnidad de Medida y Actualización (UMA) vigente en el Estado;\nXIV.- Quienes excedan la superficie autorizada en áreas de dominio público para el ejercicio de actividades comerciales, industriales o profesionales, se sancionará con multa de 5 hasta 50 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nXV.- Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nAdemás de las sanciones establecidas en este artículo, las autoridades ejecutoras actuantes se trate.\nARTÍCULO 179.- Son faltas administrativas o infracciones que atentan contra el correcto ejercicio de la función pública municipal, la prestación de los servicios públicos y la propiedad pública:\nI.- Fijar propaganda política, comercial, de espectáculos públicos o cualquier tipo de anuncios, sin la autorización de la autoridad competente, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nII.- Impedir, dificultar o entorpecer la función o prestación de los servicios públicos, se sancionará con multa de 10 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización\n(UMA) vigente en el Estado;\nIII.- Dañar o alterar las instalaciones destinadas a la prestación de los servicios públicos municipales, se sancionará con multa de 50 hasta 500 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA) vigente en el Estado;\nIV.- Solicitar, mediante falsas alarmas, los servicios de protección civil, policía, bomberos, de atención médica o asistencia social, se sancionará con multa de 50 hasta 100 veces el valor inicial diario de la Unidad de Medida y Actualización (UMA) vigente en el Estado;\nV.- Hacer uso indebido de los servicios públicos e instalaciones destinadas a los mismos, se sancionará con multa de 50 hasta 500 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nVI.- Alterar la imagen urbana de la Ciudad en contravención a las disposiciones aplicables, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nVII.- Depositar y preparar materiales de construcción en banquetas, calles o áreas de uso común, se sancionará con multa de 10 hasta 500 veces el valor inicial diario de la Unidad de Medida y\nActualización (UMA) vigente en el Estado;\nVIII.- Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nARTÍCULO 181.- La infracción a las disposiciones del presente Bando Municipal dará lugar a la imposición de las sanciones siguientes:\nI.- Amonestación: Reconvención pública o privada que se hace por escrito o en forma verbal al infractor y de la que la autoridad municipal conserva antecedentes;\nII.- Suspensión preventiva o cancelación del permiso o licencia;\nIII.- Clausura Preventiva: Cierre temporal del local o establecimiento objeto de la visita de inspección.\nIV.- Clausura definitiva: Cierre total y definitivo del lugar en donde tiene o haya tenido lugar la contravención de los reglamentos u ordenamientos municipales, por no contar con permiso, licencia, autorización de la autoridad municipal competente para su operación, por haber vencido cualquiera de ellos, por no contar con las medidas de seguridad establecidas en el reglamento respectivo o por realizar actividades distintas a las establecidas en la licencia, permiso o autorización.\nV.- Trabajo Comunitario: Prestación de trabajos o servicios personales no remunerados afines a las funciones y servicios que brinda el municipio, las jornadas de trabajo comunitario serán de aptitud que no resulten denigrantes a la dignidad humana.\nLa autoridad municipal fijará los días, horas y lugares en que se llevarán a cabo dichas actividades, las jornadas de trabajo comunitario no podrán exceder de tres horas diarias y se infractor, asimismo deberán efectuarse dentro de los quince días naturales siguientes a la fecha de su imposición.\nEn caso de incumplimiento se dará vista a la Fiscalía General del Estado para que proceda en la forma que lo establezca la legislación penal.\nA criterio de la autoridad municipal el infractor deberá otorgar fianza o prenda ante el Ejecutor\nFiscal, para asegurar el cumplimiento del trabajo comunitario, una vez cumplido el trabajo, la fianza o prenda le será devuelta.\nVI.- Multa: Cantidad de dinero impuesta como sanción que el infractor debe pagar a la municipalidad.\nLa multa que se aplique a los jornaleros, obreros o trabajadores no excederá del importe de su jornal o salario de un día, en caso de que el infractor sea un trabajador no asalariado o sin empleo, dicho pago no será mayor al equivalente a un día de la Unidad de Medida Actualizada vigente en la entidad (UMA).\nEl infractor podrá conmutar la sanción económica impuesta con jornadas de trabajo comunitario, y en caso omiso deberá purgar el arresto administrativo determinado por el Ejecutor Fiscal.\nVII.- Arresto administrativo: Privación de la libertad del infractor por un período de hasta treinta y seis horas.\nA solicitud del infractor el arresto administrativo será conmutable con trabajo comunitario equivalente al número de horas que correspondan al arresto impuesto.\nArtículo 181 BIS.- El infractor detenido en flagrancia será remitido y puesto inmediatamente a disposición del Ejecutor Fiscal quien determinará la sanción correspondiente a la conducta cometida.\nArtículo 182.- El H. Ayuntamiento se auxiliará del servidor público denominado Ejecutor Fiscal, Municipales aplicables, en su caso podrá resolver inconformidades respecto a los asuntos a su cargo y resoluciones emitidas.\nEl Ejecutor Fiscal será nombrado y removido libremente por el Presidente Municipal.\nPara la observancia y cumplimiento del presente Bando y Reglamentos Municipales, el Ejecutor\nFiscal, se auxiliará de la policía preventiva quienes contarán con las atribuciones siguientes:\nI.- Vigilar el cumplimiento de las disposiciones del presente Bando y Reglamentos\nMunicipales;\nII.- Remitir y poner a disposición inmediatamente del Ejecutor Fiscal a los responsables de las infracciones señaladas en el presente ordenamiento;\nIII.- Auxiliarse de las diversas corporaciones de Seguridad Pública para el cumplimiento de sus funciones en caso de resistencia por parte del infractor;\nIV.- Asegurar provisionalmente y poner a disposición del Ejecutor Fiscal o de la autoridad autoridades respectivas; y\nV.- Todas aquéllas que se requieran para el ejercicio de sus atribuciones.\nPresidente Municipal, autónomos en sus decisiones y serán auxiliados por los inspectores municipales y la policía preventiva según corresponda.\nArtículo 188.- Son impugnables las resoluciones de la autoridad municipal cuando concurran las siguientes causas:\nI. Cuando no hayan sido debidamente motivadas y fundadas;\nII. Cuando sean contrarias a lo establecido en el presente Bando Municipal y demás reglamentos, circulares y disposiciones administrativas municipales;\nIII. Cuando el recurrente considere que la autoridad municipal era incompetente para resolver el asunto; y\nIV. Cuando la autoridad municipal haya omitido ajustarse a las formalidades esenciales del procedimiento administrativo que debiera cumplir para la resolución del asunto.\nPrimero: Publíquese en el Periódico Oficial del Estado de Campeche.\nSegundo: Remítase al Responsable de la Unidad de Transparencia del Municipio de Campeche, para su publicación en el portal de Gobierno.\nTercero: Insértese en el Libro de Reglamentos, Acuerdos y demás Disposiciones de este H.\nAyuntamiento del Municipio de Campeche.\nCuarto: Se derogan los acuerdos y disposiciones administrativas de observancia general en lo que se opongan al presente acuerdo.\nQuinto: Se autoriza al Secretario del H. Ayuntamiento expedir copia certificada del presente acuerdo para todos los fines legales a que haya lugar.\nDado en el Salón de Cabildo “4 de Octubre”, recinto oficial del Honorable Ayuntamiento del\nMunicipio de Campeche, Estado de Campeche, por MAYORÍA DE VOTOS a los 30 días del mes noviembre del año 2016.\nC. Edgar Román Hernández Hernández, Presidente Municipal; C. Zoila Guadalupe Ortíz Pérez, Primera Regidora; C. Amín Adib Burad Contreras, Segundo Regidor; C. Laura Elena Hernández\nPacheco, Tercera Regidora; C. Jorge Jesús Ortega Pérez, Cuarto Regidor; C. Ana Gabriela\nSánchez Preve, Quinta Regidora; C. Georgina Zapata Cortés, Séptima Regidora; C. Alexandro\nBrown Gantús, Octavo Regidor; C. Ana Paola Ávila Ávila, Novena Regidora; C. Francisco José\nInurreta Borges, Décimo Regidor; C. Bertha Pérez Herrera, Décimo Primera Regidora; C. Diana\nGabriela Mena Lezama, Síndica de Hacienda; C. Diego Gutiérrez Hernández, Síndico de Asuntos\nJurídicos; y C. Rafael Felipe Lezama Minaya, Síndico; ante el C. Jesús Antonio Quiñones Loeza, Secretario del H. Ayuntamiento que certifica (Rúbricas).\nPor lo tanto mando se imprima, publique y circule para su debido cumplimiento.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO.\n“2016, Año del Centenario del Municipio Libre en el\nEstado de Campeche”\nLICENCIADO JESÚS ANTONIO QUIÑONES LOEZA, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CAMPECHE.\nOrgánica de los Municipios del Estado de Campeche; 25 fracción VII del Reglamento de la\nAdministración Pública del Municipio de Campeche; 93 Fracción V del Reglamento Interior del H.\nAyuntamiento para el Municipio de Campeche; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, mil quince al treinta de septiembre del año dos mil dieciocho, relativo al PUNTO SEXTO del orden del día de la DÉCIMO CUARTA SESIÓN ORDINARIA DEL CABILDO, celebrada el día 30 del mes de noviembre del año 2016, el cual reproduzco en su parte conducente:\nVI.- SE SOMETE A CONSIDERACIÓN Y VOTACIÓN DEL CABILDO, EL ACUERDO PARA\nREFORMAR Y ADICIONAR EL PÁRRAFO TERCERO AL ARTÍCULO 2; 9 FRACCIONES VI, IX,\nXIV, XVI; 16; 26, 57 PÁRRAFO SEGUNDO; ADICIONAR LA FRACCIÓN XVIII AL 58; 83\nPÁRRAFO SEGUNDO, 98, 99 PÁRRAFO SEGUNDO Y TERCERO; ADICIONAR EN EL\nCAPÍTULO III, SECCIÓN DÉCIMA, DENOMINADA “DEL TRANSPORTE PÚBLICO DE\nPASAJEROS” CON SUS ARTÍCULOS 100 BIS, 100 TER; 147 EN SU PRIMERO Y TERCER\nPÁRRAFO; 173 PÁRRAFO SEGUNDO; 174, 175, 176, 177, 178, 179; 181 FRACCIÓN V Y VI,\n181 BIS; 182 FRACCIONES II, IV; 188 FRACCIÓN IV DEL BANDO MUNICIPAL DE GOBIERNO.\nPresidente: En términos de lo establecido en los artículos 58, 59 Fracción IV de la Ley Orgánica de los Municipios del Estado de Campeche; 58, 59, 60 inciso a), 61 y 69 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche, se somete el presente asunto a votación nominal, por su orden cada integrante del ayuntamiento dirá en voz alta, su nombre, apellido, cargo y el sentido de voto.\nSecretario: De conformidad a lo establecido por el artículo 93 Fracción VIII del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche, le informo a usted Ciudadano Presidente\nMunicipal, que se emitieron NUEVE votos a favor, CINCO voto en contra.\nPresidente: Aprobado por MAYORÍA DE VOTOS…\nCERTIFICACIÓN EN LA CIUDAD DE SAN FRANCISCO DE CAMPECHE, ESTADO DE\nCAMPECHE, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE DEL AÑO 2016.\nATENTAMENTE\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CAMPECHE.\nSecretaría del H. Ayuntamiento del Municipio de Campeche - Calle 8 x 63, S/N Col. Centro, Ciudad\nAmurallada, San Francisco de Campeche, Camp. C.P. 24000 - Tel. (981) 811 12 31 y 127 39 52",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}