{
  "titulo": "Acuerdo Número 217, Relativo A las Reformas y Adiciones al Reglamento para la Limpieza y Conservació",
  "Contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de\nCampeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los de Campeche; 2º, 20, 21, 27, 31, 58 fracción III, 59, 60, 69 fracciones I, III, XII y XXII, 71, Orgánica de los Municipios del Estado de Campeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del Bando Municipal de Campeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, fracciones I, II y III y 17, del Reglamento de la Administración Pública Municipal de\nCampeche; 2, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia; hago saber:\nQue el H. Ayuntamiento del Municipio de Campeche, en la Vigésimo Tercera Sesión\nOrdinaria de Cabildo, celebrada el día 31 de agosto del año 2017, aprobó y expidió el\nACUERDO NÚMERO 217, RELATIVO A LAS REFORMAS Y ADICIONES AL\nREGLAMENTO PARA LA LIMPIEZA Y CONSERVACIÓN DE PREDIOS UBICADOS EN EL MUNICIPIO DE CAMPECHE, para quedar como siguiente:\nSe propone reformar, adicionar y modificar diversas disposiciones del Reglamento para la\nLimpieza y Conservación de Predios Ubicados en el Municipio de Campeche, en los términos y propuestas siguientes: Se reforma el artículo 1°; la fracción I, II, III, IV, del artículo 1°; la fracción I, II, III, IV, V, VI, VII, VIII, IX del artículo 2; la fracción II, IV, V del artículo 3; 4; la fracción III del artículo 4; 5; la fracción I, II, III,. IV, V del artículo 5; 6; 7; la fracción I, III, del artículo 7; 11, 12, 13, 14; párrafo segundo del artículo 14; 15, 19, 20, la fracción II del artículo 21; 23; párrafo segundo del artículo 23; la fracción II, III del artículo 24; la fracción IV del artículo 26; 28; Se adiciona La fracción V, VI, VII al artículo 1; la fracción X, XI, XII al artículo 2; la fracción VI, VII, al artículo 5; la fracción VIII al artículo 7;\nel Capítulo II al Título Tercero de la denominación DE LOS PREDIOS EDIFICADOS Y\nOCUPADOS; el Capítulo III al Título Tercero con la denominación DE LA DELIMITACIÓN\nDE LOS PREDIOS; un párrafo tercero al artículo 14; el artículo 19 BIS; un párrafo segundo al artículo 20; la fracción IV, V al artículo 24; el artículo 24 BIS. Se deroga: la fracción I del artículo 7. Todo del Reglamento en comento, para quedar como sigue:\nUBICADOS EN EL MUNICIPIO DE CAMPECHE\nTÍTULO PRIMERO\nDISPOSICIONES PRELIMINARES\nCAPITULO ÚNICO\nArtículo 1.- Las disposiciones de este Reglamento son de orden público e interés social, objeto:\nI. Fijar las normas básicas para resolver los riesgos de higiene, salubridad y\nCampeche.\nII. Establecer las disposiciones fundamentales para la construcción de bardas o higiene, salubridad y seguridad.\nIII. Establecer las obligaciones que tienen los propietarios, representantes, albaceas o posesionarios de los predios baldíos.\nIV. Establecer las facultades del H. Ayuntamiento para ejercer las funciones e imponer las medidas necesarias para la limpieza de predios baldíos, construcción de bardas o cercados y, en su caso aceras o banquetas, cuando los propietarios no lo hagan a pesar del requerimiento.\nV. Normar el procedimiento mediante el cual el H. Ayuntamiento, podrá ejercer las facultades, medidas y resoluciones para la limpieza de predios baldíos, construcción de las bardas o cercados y, en su caso, aceras o banquetas, cuando los propietarios no lo hagan a pesar del requerimiento de ésta.\nVI. Emitir las observaciones, recomendaciones y resoluciones que sean necesarias que determinen si existen riesgos de higiene, salubridad y seguridad en predios baldíos.\nVII. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nArtículo 2.- Para los efectos del presente Reglamento se entenderá por:\nI. Predio baldío: Lote de terreno o fracción de aquél, de índole privada o pública, con o sin cercado o construcción de muros que delimiten y protejan su superficie, que no cumpla con las condiciones básicas de limpieza.\nII. Predio edificado: Lote de terreno que cuente con construcción.\nIII. Presidente Municipal: El Presidente del H. Ayuntamiento del Municipio de\nCampeche.\nIV. H. Ayuntamiento: Al H. Ayuntamiento del Municipio de Campeche.\nV. Inspector: Es el servidor público comisionado y autorizado por la Unidad\nAdministrativa de Desarrollo y Planeación Urbana, para realizar la actividad de supervisar, vigilar y comprobar que se cumplan con la condiciones o normas que establece este Reglamento y demás leyes, reglamentos, acuerdos y lineamientos vigentes aplicables a la materia; así como las demás funciones que se deleguen u ordenen por mandamiento escrito.\nVI. Obras Públicas: Unidad Administrativa de Obras Públicas.\nVII. Propietario: Es la persona física o moral titular del derecho quien puede disponer de un bien inmueble a título de dueño.\nVIII. Poseedor: Es la persona física o moral que tiene en ocupación, uso, goce o disfrute de un bien inmueble.\nIX. Protección Civil: Unidad Administrativa de Protección Civil.\nX. Servicios Públicos: La Unidad Administrativa de Servicios Públicos.\nXI. Tesorería: Unidad Administrativa de Tesorería.\nXII. Unidad Administrativa: La Unidad Administrativa de Desarrollo y Planeación\nUrbana.\nArtículo 3.- Corresponde la aplicación, vigilancia y cumplimiento del presente Reglamento a las siguientes autoridades municipales:\nI. Al Presidente Municipal;\nII. Al titular de la Unidad Administrativa;\nIII. Al Tesorero Municipal;\nIV. Al titular de la Unidad Administrativa de Servicios Públicos;\nV. Al titular de Protección Civil: y\nVI. A los demás servidores públicos que se señalen en el presente Reglamento y en los ordenamientos legales aplicables.\nTÍTULO SEGUNDO\nCAPITULO ÚNICO\nArtículo 4.- Son facultades del H. Ayuntamiento:\nI. Vigilar el cumplimiento del presente ordenamiento para efectos de proteger los intereses de la colectividad;\nII. Aprobar los acuerdos que resulten necesarios para la debida observancia del presente ordenamiento; y\nIII. Las demás que le otorgan la Constitución Política de los Estados Unidos del Estado de Campeche, el Bando del Municipio de Campeche, el Reglamento de la Administración Pública Municipal y demás ordenamientos legales aplicables.\nArtículo 5.- El H. Ayuntamiento ejercerá las funciones previstas en este Reglamento a través de la Unidad Administrativa de Desarrollo y Planeación Urbana; quien tendrá las siguientes atribuciones:\nI. Aplicar las disposiciones jurídicas del presente ordenamiento para su debido cumplimiento;\nII. Facultar y ordenar las visitas de verificación y vigilancia en predios baldíos que pongan en riesgo la higiene, salubridad e integridad de la ciudadanía, conforme a lo establecido en el presente Reglamento;\nIII. Emitir los dictámenes, acuerdos, actas, constancias, resoluciones o actos administrativos que sean de su competencia;\nIV. Acordar que se implementen las medidas de seguridad que sean necesarias derivadas de los actuaciones realizadas en predios baldíos, que pongan en peligro la higiene, salubridad e integridad de las personas;\nV. Solicitar a Servicios Públicos, previo dictamen en el que se establezcan los precios detallados del trabajo de limpieza, realice la limpieza de un predio baldío porque se ponga en riesgo la higiene, salubridad e integridad física de cualquier persona;\nVI. Solicitar a Obras Públicas, previo dictamen en el que se establezcan los precios construcción que se encuentre en ruina y que ponga en riesgo la higiene, salubridad e integridad física de cualquier persona; e\nVII. Implementar y aplicar las medidas necesarias para el bienestar de las personas y de la población en lo relativo a lotes baldíos, para mantenerlos limpios y cercados, así como para evitar la obstaculización del tránsito peatonal en las vías públicas.\nArtículo 6.- La Tesorería Municipal será la dependencia encargada de realizar el cobro de obligados.\nTÍTULO TERCERO\nDE LAS OBLIGACIONES DE LOS PROPIETARIOS\nY/O POSEEDORES DE LOS PREDIOS\nCAPITULO I\nArtículo 7.-Los propietarios de predios baldíos están obligados a lo siguiente:\nI. Se deroga;\nII. Limpiarlos y conservarlos en condiciones óptimas de higiene, salubridad y seguridad, para efectos de evitar que se conviertan en molestia o peligro para las personas o predios colindantes;\nIII. Construir una barda, o en su caso cercar los linderos colindantes del predio e instalarles una puerta de acceso;\nIV. Construir las aceras de aquellos que colinden con la vía pública;\nV. Conservar en perfectas condiciones las bardas, cercados, rejas y aceras;\nVI. Podar periódicamente los árboles para evitar que sus ramas y raíces invadan la vía pública o predios colindantes, obstaculicen el libre tránsito de personas o vehículos, u obstruyan postes o cableado;\nVII. Evitar el encierro de animales o realizar actividades que constituyan riesgo o peligro para la salud de los vecinos. y\nVIII. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nCAPÍTULO II\nDE LOS PREDIOS EDIFICADOS OCUPADOS\nArtículo 8.- Los propietarios de predios edificados u ocupados, están obligados a lo siguiente:\nI. Conservar en óptimo estado de limpieza e higiene, el interior, exterior y linderos del inmueble;\nII. Construir y conservar en perfectas condiciones sus bardas, cercados, rejas y aceras; y\nIII. Cortar periódicamente las ramas de los árboles que invadan la vía pública o predios colindantes.\nCAPÍTULO III\nDE LA DELIMITACIÓN DE LOS PREDIOS\nArtículo 9- Los predios en zona urbana deben delimitarse con muros o cercas con una altura mínima entre uno y dos metros, en su construcción deberán de emplearse preferentemente bloques o mampostería de cualquier clase, sin perjuicio de construirlas con materiales propios de la región, malla ciclónica, alambre sin púas, exceptuando cartón y aquellos otros que pongan en riesgo la seguridad de las personas.\nArtículo 10.- Los predios baldíos ubicados en zona rural podrán ser delimitados con bardas, cercas o albarradas, la altura mínima de éstas no será inferior a un metro.\nArtículo 11.-Además de los propietarios serán solidariamente responsables de la limpieza, mantenimiento y construcción de las cercas de los predios las personas a quienes se les haya otorgado el usufructo temporal o vitalicio, o losalbaceas o los posesionarios, los que tengan el uso, goce y disfrute de los mismos.\nTÍTULO CUARTO\nCAPÍTULO ÚNICO\nArtículo 12.- Cualquier ciudadano podrá denunciar ante Desarrollo y Planeación Urbana, las infracciones al presente ordenamiento, procediendo ésta al inicio del procedimiento previsto.\nArtículo 13.-Desarrollo y Planeación Urbana, será la receptora de toda queja o reporte respecto de las infracciones al presente Reglamento, independientemente de la institución, dependencia o instancia de la que provenga.\nArtículo 14.- Mediante orden escrita, debidamente fundada y motivada, Desarrollo y\nPlaneación Urbana ejercerá sus facultades para inspeccionar, supervisar y vigilar la estricta observancia del presente Reglamento; el propietario y/o poseedor de predio estará obligado a permitir el acceso y dar facilidades e informes a los inspectores para el desarrollo de su labor.\nDesarrollo y Planeación Urbana podrá practicar visitas de inspección en cualquier tiempo sobre aquellos lugares públicos o privados baldíos que constituyan un punto de riesgo para la higiene, salud pública o para cerciorarse que se cumplan las medidas preventivas obligatorias.\nEn caso de urgencia, o de existir causa justificada, o cuando la persona con quien se vaya a practicar la actuación o diligencia realice actividades objeto de investigación en días y horas inhábiles, Desarrollo y Planeación Urbana podrá, de oficio o a petición de parte interesada, habilitarlos.\nArtículo 15.- Para cumplir sus determinaciones Desarrollo y Planeación Urbana habilitará a los Inspectores que comisione para tal efecto, mismos que deberán estar provistos con credenciales de carácter oficial y orden por escrito precisando el objeto de la visita, la causa o motivo de ella y las disposiciones legales o reglamentarias en que se funde.\nArtículo 16.- De toda visita se levantará acta circunstanciada por triplicado en formas oficiales, en la que se expresará: lugar, fecha de la visita de inspección; nombre de la persona con quien se atienda la diligencia, en caso de considerarse necesario; así como las incidencias y el resultado de la misma.\nArtículo 17.- La persona con quién se entienda la diligencia estará obligada a permitir al personal autorizado el acceso al lugar a inspeccionar de conformidad con lo previsto en la orden expedida para tal efecto.\nArtículo 18.- En el caso de que exista algún obstáculo o inconveniente que dificulte o no permita el acceso a la autoridad ejecutora de la inspección ésta deberá consignarlo en el acta, para lo cual tomará en consideración el grado de dificultad u oposición que tales elementos han presentado y solicitará el auxilio de la fuerza pública para cumplir con el mandato de la autoridad municipal.\nArtículo 19.-El visitado, podrá formular observaciones en el acto de la diligencia y ofrecer pruebas en relación a los hechos contenidos en ella o bien, por escrito, hacer uso de tal verificación se hubiere levantado y manifieste lo que en su derecho corresponda.\nArtículo 19 BIS.- Iniciado el procedimiento, Desarrollo y Planeación Urbana podrá adoptar las medidas provisionales necesarias, establecidas en la Ley de Procedimiento\nAdministrativo para el Estado y los Municipios de Campeche y en este Reglamento, en su caso para asegurar la eficacia de la resolución que pudiera recaer, si existieren los elementos de juicio para ello.\nArtículo 20.-Concluida la tramitación del procedimiento administrativo, y antes de dictar resolución, se pondrán las actuaciones a disposición de los interesados para que, en su caso, formulen alegatos, los que serán tomados en cuenta al dictar la resolución correspondiente.\npor escrito sus alegatos.\nArtículo 21.- Las notificaciones podrán efectuarse de la siguiente manera:\nI. Personalmente al interesado.\nII. Por cédula que deberá fijarse en el estrado de Desarrollo y Planeación Urbana y colocarse en lugar visible del predio objeto de la notificación;\nIII. Mediante publicación en el Periódico Oficial del Estado de Campeche o en alguno de los diarios de mayor circulación en el municipio tratándose de personas de las que se ignore su domicilio, dicha notificación surtirá efectos al día siguiente hábil de su publicación.\nArtículo 22.- Las notificaciones personales, se entenderán con la persona que deba ser notificada o su representante legal; a falta de ambos, el notificador dejará citatorio a la persona que se encuentre en el domicilio, para que el interesado espere al notificador a una hora fija del día hábil siguiente. Si el domicilio se encontrare cerrado, el citatorio se colocará en lugar visible del predio y se dejará copia del mismo con el vecino inmediato.\nSi la persona a quien haya de notificarse no atendiere el citatorio, la notificación se entenderá con cualquiera persona que se encuentre en el domicilio en que se realice la diligencia y, de negarse ésta a recibirla o en su caso de encontrarse cerrado el domicilio, se realizará por instructivo que se fijará en un lugar visible del domicilio.\nEn caso de que se tratase de un predio no habitado el notificador a cargo deberá agotar cualquier posibilidad de localización del sujeto obligado mediante el auxilio de las autoridades que en su caso pudieran proporcionar un domicilio en el que pueda ser notificado, integrando las constancias de sus actuaciones en el expediente respectivo previo a la notificación por cedula o edicto.\nDe las diligencias en que conste la notificación, el notificador tomará razón por escrito.\nArtículo 23.- Si en la resolución emitida por Desarrollo y Planeación Urbana consta que ha transcurrido el plazo para corregir las irregularidades observadas en el predio baldío, y la persona obligada no lo hiciere, podrá Servicios Públicos ejecutar la limpieza, y previo dictamen de costos que ésta emita, así como también procederá a realizar todas aquellas efecto de proteger los intereses de la colectividad, quedando los propietarios o poseedores obligados a liquidar el costo de ellas al Municipio, sin perjuicio de las sanciones que por su inobservancia le correspondan.\ndictamine Servicios Públicos.\nTÍTULO QUINTO\nDE LAS INFRACCIONES Y SANCIONES\nCAPITULO ÚNICO\nArtículo 24.- El incumplimiento de las obligaciones por parte de los propietarios, poseedores y responsables solidarios serán sancionadas con:\nI. Apercibimiento;\nII. Multa hasta por el equivalente a 500 veces el valor inicial diario de la Unidad de\nMedida y Actualización (UMA), vigente en el Estado;\nIII. Multa adicional por cada día que persista la infracción:\nIV. El pago de la limpieza, establecido en el dictamen: y\nV. Arresto Administrativo: Privación de la libertad del infractor por un período de hasta treinta y seis horas.\nArtículo 24 BIS.- El propietario, la persona física o moral, usufructuario, albacea o poseedor del lote baldío queda obligado a pagar lo establecido en el dictamen correspondiente emitido por Servicios Públicos, caso contrario se fincará, por la autoridad competente para ello, el procedimiento administrativo de ejecución\nArtículo 25.- El procedimiento administrativo de ejecución, se traducirá en créditos fiscales, conforme al Código Fiscal del Estado de Campeche, contra los cuales no habrá compensación, ni permuta alguna.\nArtículo 26.- Para la determinación de las multas por infracciones relacionadas con la limpieza y mantenimiento de los predios, estas deberán fundarse y motivarse, debiéndose tomar en cuenta:\nI. Las condiciones particulares del infractor\nII. La ubicación del inmueble;\nIII. La superficie del inmueble;\nIV. El perjuicio ocasionado o el riesgo inminente a la higiene, la salud y/o la seguridad pública; y\nV. Se considerará como agravante el hecho de que el infractor sea reincidente.\nArtículo 27.- Con relación a las sanciones que impliquen un arresto administrativo, éste no deberá de exceder las treinta y seis horas para lo cual se le dará vista a la Autoridad competente para cumplimiento de la misma.\nTÍTULO SEXTO.\nDE LOS RECURSOS\nCAPÍTULO ÚNICO\nArtículo 28.- Contra las resoluciones de Desarrollo y Planeación Urbana procederán los\nMunicipios del Estado de Campeche, sujetándose a lo previsto en la Ley de\nProcedimiento Administrativo para el Estado y los Municipios de Campeche.\nTRANSITORIOS\nPrimero.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Campeche.\nSegundo.- Se derogan las disposiciones normativas reglamentarias de carácter municipal que se opongan al presente ordenamiento.\nTercero.- Regístrese en el Libro de Reglamentos y demás disposiciones generales del H.\nAyuntamiento del Municipio de Campeche.\nCuarto.- Túrnese a la Unidad Administrativa de Transparencia para los fines correspondientes.\nDado en el Salón de Cabildo “4 de Octubre”, recinto oficial del Honorable Ayuntamiento del Municipio de Campeche, Estado de Campeche, por UNANIMIDAD DE VOTOS, a los 31 días del mes agosto del año 2017.\nC. Edgar Román Hernández Hernández, Presidente Municipal; C. Zoila Guadalupe Ortiz\nPérez, Primera Regidora; C. Amin Adib Burad Contreras, Segundo Regidor; C. Laura\nElena Hernández Pacheco, Tercera Regidora; C. Jorge Jesús Ortega Pérez, Cuarto\nRegidor; C. Ana Gabriela Sánchez Preve, Quinta Regidora; C. Joaquín Antonio Berzunza\nValladares, Sexto Regidor; C. Georgina Zapata Cortés, Séptima Regidora; C. Alexandro\nBrown Gantús, Octavo Regidor; C. Ana Paola Ávila Ávila, Novena Regidora; C. Francisco\nJosé Inurreta Borges, Décimo Regidor, C. Bertha Pérez Herrera, Décimo Primera\nRegidora; C. Diana Gabriela Mena Lezama, Síndica de Hacienda; C. Diego Gutiérrez\nHernández, Síndico de Asuntos Jurídicos; y C. Rafael Felipe Lezama Minaya, Síndico;\nante el C. Jesús Antonio Quiñones Loeza, Secretario del H. Ayuntamiento que certifica\n(Rúbricas).\nPor lo tanto mando se imprima, publique y circule para su debido cumplimiento.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ,\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA,\nSECRETARIO DEL H. AYUNTAMIENTO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}