{
  "titulo": "Acuerdo POR EL QUE SE EMITE EL CÓDIGO DE CONDUCTA AL QUE DEBERÁN SUJETARSE LOS SERVIDORES PÚBLICOS D 1",
  "Contenido": "PÚBLICA DEL ESTADO DE CAMPECHE.\nC.P. GUADALUPE ESTHER CÁRDENAS GUERRERO, Secretaria de Finanzas de la Administración\nPública del Estado de Campeche, en ejercicio de la facultad que me confiere el artículo 22 fracción XXXVIII de la Ley Orgánica de la Administración Pública del Estado de Campeche, y los artículos 1, 2. 3, 4 y 10, del Estado de Campeche, y\nCONSIDERANDO\nFinanzas, a través del Comité de Ética y de Prevención de Conflictos de interés emitió el Código de Conducta, de acuerdo con lo estipulado en el Numeral 6 de los Lineamientos Generales para propiciar la integridad de los servidores públicos y para implementar acciones permanentes que favorezcan su comportamiento ético, mismo que contiene las reglas de integridad para que, en la actuación de los servidores públicos, impere invariablemente una conducta digna que corresponda a las necesidades de la sociedad, con lo cual se pretende propiciar una plena vocación de servicio público en beneficio de la colectividad, mismo que fue publicado en el Periódico Oficial del Estado, Tercera Sección de fecha 28 de diciembre de 2017.\nQue en observancia de lo establecido en el artículo 16 de la Ley General de Responsabilidades\nAdministrativas, vigente a partir del día 19 de julio de 2017, la Secretaría de la Contraloría emitió un nuevo\nCódigo de Ética mediante acuerdo publicado en el Periódico Oficial del Estado el 16 de enero de 2019, en\nSegunda Sección, ajustado a los Lineamientos emitidos por el Sistema Nacional Anticorrupción con fecha 13 de septiembre de 2018.\nQue la publicación del citado ordenamiento trae aparejada la necesidad de emitir un Código de Conducta el cual debe considerar las reglas de integridad, con su misión, visión y atribuciones específicas; lo que permitirá enfrentar riesgos éticos y fomentará la identificación y aprobación por parte de los servidores públicos.\nEn ese contexto, este Código está diseñado como un documento capaz de contribuir a la difusión y capacitación en los valores, principios y compromisos éticos que deben imperar en la gestión de la\nSecretaría de Finanzas y deberán ser cumplidos por todos los servidores públicos que la conforman.\nEn vista de que la sociedad busca que los servidores públicos actúen con estricto apego a los principios y conductas éticas, respetando sin excepción alguna, los derechos humanos, la equidad de género, la dignidad de la persona, así como los derechos y libertades que les son inherentes.\nPor lo anterior expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO\nÚNICO. Este acuerdo tiene por objeto emitir el “Código de Conducta al que deberán sujetarse los servidores públicos de la Secretaría de Finanzas de la Administración Pública del Estado de Campeche” para quedar como sigue:\nCAPÍTULO I\nDISPOSICIONES GENERALES\n1. OBJETIVO, MISIÓN Y VISIÓN\nOBJETIVO la Secretaría de Finanzas, con la finalidad de fortalecer los principios, valores y reglas de integridad que\nAdministración Pública del Estado de Campeche; para con ello, alcanzar las metas y objetivos institucionales, promoviendo el compromiso y servicio a la comunidad; puntualizando sobre el comportamiento que se espera sea seguido por los integrantes de una organización.\ny conductas éticas, respetando, sin excepción alguna los derechos humanos, la equidad de género, la dignidad de la persona, así como los derechos y libertades que les son inherentes, para lograr la transformación y construir un gobierno transparente, honesto, eficiente, comprometido, capaz de dar resultados, que permita alcanzar el desarrollo que la población campechana se merece.\nEste Código tiene como objeto fundamental establecer y normar los lineamientos de conducta bajo los cuales deberán regir su actuar los servidores públicos de la Secretaría de Finanzas.\nEl lenguaje empleado en este Código no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos.\nEn este Código se detalla el conjunto de compromisos que asumen los servidores públicos ante la sociedad y demás compañeros, inspirados en la visión y misión de la Secretaria de Finanzas de la Administración\nPública del Estado de Campeche.\nMISIÓN\nAdministrar la eficaz obtención, programación y aplicación de los recursos fiscales necesarios para financiar el desarrollo del Estado.\nVISIÓN\nDesarrollar procesos y políticas fiscales modernas que faciliten la cultura de pago y las condiciones económicas favorables que contribuyan al bienestar de los campechanos.\n2. GLOSARIO\nAdemás de las definiciones previstas en la Ley General de Responsabilidades Administrativas, para efectos del presente Código de Conducta, se entenderá por:\na) Acoso laboral: Forma de violencia psicológica, o de acoso moral, practicada en el ámbito laboral, que consiste en acciones de intimidación sistemática y persistente, como palabras, actos, gestos y escritos que atentan contra la personalidad, la dignidad o la integridad de la víctima. Puede ser ejercido por agresores de jerarquías superiores, iguales o incluso inferiores a las de las víctimas;\nb) Acoso sexual: Forma de violencia en la que, si bien no existe la subordinación, hay un ejercicio abusivo de poder que conlleva a un estado de indefensión y de riesgo para la víctima, independientemente de que se realice en uno o varios eventos;\nc) Carta compromiso: Carta donde la persona servidora pública adscrita a esta dependencia hace constar que conoce y comprende el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función;\nd) Código de Conducta: Instrumento deontológico emitido por la persona que ocupe la titularidad de la dependencia, entidad o empresa productiva del Estado, a propuesta de su Comité de Ética y de Prevención de Conflictos de Intereses o análogo, previa aprobación de su respectivo Órgano\nInterno de Control o Unidad de Responsabilidades, en el que se especifique de manera puntual y concreta la forma en que las personas servidoras públicas aplicarán los principios, valores y reglas de integridad contenidas en el Código de Ética;\ne) Código de Ética: Instrumento deontológico, al que se refiere el artículo 16 de la Ley General de\nResponsabilidades Administrativas, que establece los parámetros generales de valoración y actuación respecto al comportamiento al que aspira una persona servidora pública, en el ejercicio de su empleo, cargo o comisión, a fin de promover un gobierno transparente, íntegro y cercano a la ciudadanía;\nf) CEPCI: Comité de Ética y Prevención de Conflictos de Interés;\ng) Delación: Narrativa que formula cualquier persona sobre un hecho o conducta atribuida a un\nIntegridad;\nh) Dependencias: Las secretarías que integran la administración pública estatal, señaladas en el artículo 16 de la Ley Orgánica de la Administración Pública del Estado de Campeche;\ni) Entidades: Los organismos públicos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos;\nj) Honestidad: Actuación apegada a las normas jurídicas y a los principios que rigen el servicio público;\nk) Liderazgo: Capacidad de promover y aplicar valores y principios en la sociedad y en los lugares en los que se desempeñe un cargo y comisión, partiendo del ejemplo personal;\nl) Lineamientos: Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de Responsabilidades Administrativas, publicado en el Diario Oficial de la\nFederación el 12 de octubre de 2018;\nm) LGRA: Ley General de Responsabilidades Administrativas;\nn) Normas: Reglas que deben observarse por las personas servidoras públicas en el ejercicio de las conductas, tareas, actividades o atribuciones propias de su empleo, cargo o comisión;\no) OIC: Órgano Interno de Control;\np) Promovente: Cualquier persona que haga del conocimiento al Comité presuntos incumplimientos al Código de Conducta;\nq) Respeto: Característica consistente en otorgar a las personas un trato digno, cortés, cordial y tolerante; así como para reconocer y considerar en todo momento los derechos, libertades y cualidades inherentes a la condición humana;\nr) Secretaría de Finanzas: la Secretaría de Finanzas de la Administración Pública del Estado de\nCampeche;\ns) Transparencia: Permitir y garantizar el acceso a la información gubernamental, sin más límite que la Ley. También implica que las personas servidoras públicas hagan un uso responsable y claro de los recursos públicos, eliminando cualquier discrecionalidad indebida en su aplicación;\nt) Valores: Características que distinguen la actuación de las personas servidoras públicas público.\n3.- APLICACIÓN Y OBLIGATORIEDAD desempeñen un empleo, cargo o comisión en la Secretaría de Finanzas.\n4. CARTA COMPROMISO\nLos servidores públicos adscritos a esta dependencia, deberán firmar y entregar de forma impresa al\nCEPCI, la Carta Compromiso, que forma parte del presente documento como Anexo Uno, donde se hace constar que conocen y comprenden el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nCAPÍTULO II\nPRINCIPIOS, VALORES Y REGLAS DE INTEGRIDAD\n5. PRINCIPIOS\nLos principios que todos los servidores públicos deben observar en el desempeño de su empleo, cargo, función o comisión, son definidos en el artículo 11 del Código de Ética de los Servidores Públicos de las\nDependencias y Entidades de la Administración Pública del Estado de Campeche, por lo que solo se enuncian a continuación:\na) Legalidad.\nb) Honradez.\nc) Lealtad.\nd) Imparcialidad.\ne) Eficiencia.\nf) Economía.\ng) Disciplina.\nh) Profesionalismo.\ni) Objetividad.\nj) Transparencia.\nk) Rendición de cuentas.\nl) Competencia por mérito.\nm) Eficacia.\nn) Integridad.\no) Equidad.\n6. VALORES\nLos valores que todo servidor público debe anteponer en el desempeño de su empleo, cargo, función o comisión, son definidos en el artículo 12 del Código de Ética de los Servidores Públicos de las\nDependencias y Entidades de la Administración Pública del Estado de Campeche, por lo que solo se enuncian a continuación:\na) Interés público.\nb) Respeto.\nc) Respeto a los derechos humanos.\nd) Igualdad y no discriminación.\ne) Equidad de género.\nf) Entorno cultural y ecológico.\ng) Cooperación.\nh) Liderazgo.\n7. REGLAS DE INTEGRIDAD\nSon enunciadas y definidas en el Código de Ética, así como en los Lineamientos para la emisión del Código de ética que a hace referencia el artículo 16 de la Ley General de Responsabilidades Administrativas.\nLas reglas de integridad comprenden los siguientes ámbitos; actuación pública, información pública, contrataciones públicas, licencias, permisos, autorizaciones y concesiones; programas gubernamentales;\ntrámites y servicios; recursos humanos; administración de bienes muebles e inmuebles; procesos de evaluación; control interno y procedimiento administrativo; desempeño permanente con integridad, cooperación con la integridad y comportamiento digno.\nCAPÍTULO III\nCATÁLOGO DE CONDUCTA teniéndolo presente, al cumplir el desempeño de sus funciones con los siguientes preceptos:\n8. CONDUCTAS DE LOS SERVIDORES PÚBLICOS\nI. EL SERVIDOR PÚBLICO Y SU COMPROMISO CON EL CUMPLIMIENTO DE LAS LEYES,\nNORMAS Y DISPOSICIONES DEL MARCO JURÍDICO VIGENTE.\nCOMPROMISO. Los servidores públicos de esta Secretaría deberán conocer, respetar y hacer cumplir la aplicable a aquella inherente a las funciones que desempeñan.\nEn los casos no contemplados por la Ley o aquellos en donde exista espacio para la interpretación, deberán conducirse con apego a los valores inscritos en el Código de Ética emitido por la Secretaría de la Contraloría de la Administración Pública del Estado.\nACCIONES\nLos servidores públicos deberán:\n• Actuar con estricto apego, transparencia e integridad para conocer, aplicar y respetar las leyes, normas reglamentarias y administrativas que regulen los cargos, empleos o comisiones, así como promover entre sus compañeros una actuación similar.\n• Actuar conforme a los valores establecidos en el Código de Ética de los servidores públicos del\nEstado.\n• Deberán cumplir en tiempo, forma y con veracidad con los requerimientos de la declaración patrimonial.\n)\n• Conducirse con objetividad e imparcialidad, por lo que en ningún momento buscarán aplicar la normatividad para obtener un beneficio personal o de algún familiar, así como para beneficiar o perjudicar a un tercero.\nII. USO DEL CARGO PÚBLICO\nCOMPROMISO. Los servidores públicos deberán actuar siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que realizan con la ciudadanía, así como abstenerse de utilizar el empleo, cargo o comisión para la obtención de beneficios personales, económicos, privilegios, favores de índole sexual o de cualquier otra índole, con el propósito de beneficiar o perjudicar a terceros.\nACCIONES\nLos servidores públicos deberán:\n• Proteger la información de carácter confidencial de la institución, evitando que cualquier persona física o moral ajena pueda acceder a ella, obtenerla y/o difundirla.\n• Utilizar los datos y documentación que proporcionen otras instancias públicas o privadas únicamente para el desempeño de las funciones propias de su puesto.\n• Actuar siempre con moderación, honradez, imparcialidad, profesionalismo y eficacia, conduciéndose con un trato digno y cordial hacia cualquier persona, sin ningún tipo de discriminación.\n• Respetar los horarios de entrada y salida del centro de trabajo, así como respetar los horarios establecidos para tomar alimentos.\n(corregido)\n• Conducirse de acuerdo a los principios de legalidad, honradez, lealtad, transparencia, imparcialidad, eficacia y eficiencia que rigen el servicio público.\nfavores de índole sexual o cualquier otra compensación a cambio de otorgar información, agilizar o autorizar algún trámite, licencia, permiso o concesión o bien para asignar un contrato.\n• Abstenerse de identificarse con cargo distinto y acreditarse con títulos o grados académicos cuando no se hayan concluido los estudios correspondientes y satisfecho los requisitos establecidos en las disposiciones aplicables en la materia.\nIII. CUIDADO, USO Y ASIGNACIÓN EFICIENTE DE LOS RECURSOS.\nCOMPROMISO. Los servidores públicos deberán dar un uso adecuado a los recursos asignados ya sean materiales, financieros o tecnológicos, para cumplir con las obligaciones y funciones atribuidas, adoptando criterios de racionalidad, austeridad y ahorro.\nACCIONES\nLos servidores públicos deberán:\n• Llevar a cabo la asignación transparente, justa e imparcial de los recursos humanos, materiales y financieros, para realizar de manera eficiente su trabajo, tareas e instrucciones con sujeción a los principios de racionalidad y ahorro, utilizándolos de manera eficiente y responsable en el cumplimiento de la misión y visión de esta Secretaría de Finanzas.\n• Utilizar instalaciones o áreas comunes del centro de trabajo (auditorios, salas de juntas, salas de capacitación etc.) respetando los tiempos asignados, para desarrollar actividades propias del trabajo, evitando realizar otras de carácter particular.\n• Realizar en forma oportuna y efectuar la correcta comprobación de los recursos financieros que le sean proporcionados, ya sea para cumplir una comisión oficial o para efectuar alguna contratación, observando la normatividad aplicable.\n• Mantener en buen estado las instalaciones de la Secretaría de Finanzas, así como usar adecuadamente los vehículos oficiales, el mobiliario y equipo proporcionado para el desempeño de las actividades con relación a las actividades propias del cargo.\n• Resguardar los vehículos oficiales al término de la semana laboral en los lugares habilitados como estacionamiento o aquellos dispuestos por la Coordinación Administrativa.\n• Efectuar con diligencia y cuando corresponda los actos relativos a la entrega-recepción de los recursos que se tengan asignados.\n• Utilizar preferentemente y con moderación los servicios de teléfono, fax y los medios electrónicos.\na teléfonos celulares que se realicen.\nIV. USO TRANSPARENTE Y RESPONSABLE DE LA INFORMACIÓN INTERNA\nCOMPROMISO. Los servidores públicos deben difundir y cumplir con los preceptos establecidos en la Ley transparente a la información que genera la Secretaría de Finanzas, garantizando el acceso a la información pública y la transparencia de las funciones, programas y recursos que le sean asignados, promoviendo el criterio de máxima publicidad, siempre que ésta no se encuentre clasificada como reservada o confidencial.\nACCIONES\nLos servidores públicos deberán:\n• Organizar, clasificar y manejar con eficiencia y confidencialidad los archivos y documentos propiedad de la dependencia, de conformidad con la Ley General de Archivos, cuidando la información a su cargo y evitando la sustracción, destrucción, ocultamiento o uso indebida de la misma.\n• Actuar con imparcialidad, cuidado y dedicación en la elaboración, preparación e integración de la información interna.\n• Mantener actualizada y proporcionar la información que sea requerida según lo establecido en las disposiciones legales correspondientes, o bien comunicar con oportunidad los casos en que no se tenga la información solicitada.\n• Abstenerse de utilizar, compartir u ocultar información que perjudique las funciones y estrategias de la administración pública o bien para favorecer o perjudicar indebidamente a un tercero.\nV. TOMA DE DECISIONES Y CONFLICTO DE INTERESES.\nCOMPROMISO. Los servidores públicos deben conducirse con dignidad y evitar encontrarse en situaciones en las que el beneficio personal pueda entrar en conflicto con los intereses de esta dependencia o de terceros. Todas las decisiones que tome el servidor público deberán estar apegadas a la Ley y a los valores contenidos en el Código de Ética de los Servidores Públicos de las Dependencias y\nEntidades de la Administración Pública del Estado de Campeche.\nACCIONES\nLos servidores públicos deberán:\n• Actuar con honradez y conducirse con apego a la ley y a las normas reglamentarias administrativas.\n• Informar al jefe inmediato de aquellos asuntos en los que pueda presentarse el conflicto de intereses.\n• Abstenerse de intervenir, con motivo de su empleo, cargo o comisión, en cualquier asunto en el que se tenga interés personal, familiar o de negocios, incluyendo aquellos de los que puedan el cuarto grado, o parientes civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios.\n• Evitar Situaciones en las que existan posibilidades de obtener un beneficio económico o de cualquier tipo que sea ajeno a los que le corresponden por su empleo, cargo o comisión.\n• Abstenerse de aceptar regalos o estímulos de cualquier tipo que pretendan influir en la toma de decisiones como servidor público.\ndistinción de ningún tipo por motivos personales y anteponiendo siempre el interés público.\n• Proponer, al personal de mando, ideas, estrategias e iniciativas, que coadyuven a mejorar el funcionamiento del área donde se trabaja de esta Dependencia, en su conjunto, propiciando de igual modo su participación en la toma de decisiones.\nVI. ATENCIÓN A QUEJAS, DENUNCIAS, DELACIONES Y RELACIÓN CON LA SOCIEDAD\nCOMPROMISO. Los servidores públicos de esta institución deben promover una cultura responsable que propicie la confianza de la ciudadanía para la presentación de quejas y denuncias y delaciones.\nEn las áreas en las que se ofrece atención al público, se deberá dar atención, seguimiento y respuesta oportuna, eficaz, transparente e imparcial a todas las quejas, denuncias y delaciones, así como ofrecer a la sociedad en general, un trato justo, cordial y equitativo, orientado siempre por un espíritu de servicio.\nACCIONES\nLos servidores públicos deberán:\n• Otorgar el apoyo que soliciten y ofrecer un trato respetuoso, justo, imparcial, transparente y cordial a los ciudadanos y otros servidores públicos, orientando a los ciudadanos en la presentación de sus inconformidades y denuncias, de forma expedita y eficaz.\n• Atender quejas, denuncias y delaciones, protegiendo siempre los datos personales y llevarlo a cabo conforme a la Ley de Protección de Datos Personales en Posesión de Sujetos Obligados del\nEstado de Campeche.\n• Dar seguimiento, atención y respuesta oportuna e imparcial a todas las peticiones, quejas, denuncias y delaciones presentadas, canalizándolas al área competente para su debida atención.\nVII. RELACIÓN LABORAL ENTRE LOS SERVIDORES PÚBLICOS DE LA SECRETARÍA DE\nFINANZAS Y DE OTRAS DEPENDENCIAS GUBERNAMENTALES\nCOMPROMISO. Los servidores públicos de esta Secretaría de Finanzas deben conducirse con dignidad y respeto hacia sus compañeros de trabajo, superiores y subalternos, así como hacia los servidores públicos de otras dependencias gubernamentales, promoviendo el trato amable y cordial con independencia de género, discapacidad, edad, condición social, condiciones de salud, opiniones, preferencias sexuales, estado civil, religión, lugar de nacimiento o nivel jerárquico.\nACCIONES\nLos servidores públicos deberán:\n• Basarse en la colaboración profesional y el respeto mutuo y no en diferencias jerárquicas.\n• Proporcionar la información, asesoría u orientación que requiera algún compañero para la realización oportuna del trabajo bajo su responsabilidad, particularmente al personal de nuevo ingreso, con el objeto de contribuir con su buen desempeño.\n• Desenvolverse con rectitud, respeto y certeza, absteniéndose de injuriar indebidamente e injustificadamente a compañeros, superiores y subalternos.\n• Comunicar a las instancias correspondientes, los casos de transgresiones por parte de los servidores públicos de esta Secretaría de Finanzas al Código de Ética, Reglas de Integridad y al presente Código de Conducta, sustentando con pruebas dichas manifestaciones.\n• Cuidar que su posición jerárquica sea ejemplo de rectitud, integridad y buen proceder para con otros servidores públicos, respetando las diferencias de todo tipo, evitando otorgar un trato discriminatorio, hostil, de acoso sexual o laboral.\n• Ofrecer a los servidores públicos de otras dependencias y entidades de los diferentes niveles de gobierno, el apoyo, atención, información, colaboración y el servicio que requieran, con amabilidad y generosidad, privilegiando en el trabajo la prevención antes que la observación y sanción.\n• Respetar las formas y los conductos autorizados para conducir las relaciones institucionales con otras dependencias, entidades e instancias de gobierno.\nVIII. ENTORNO ECOLÓGICO, SALUD, HIGIENE Y SEGURIDAD\nCOMPROMISO. Los servidores públicos deberán desarrollar acciones que permitan salvaguardar la protección al medio ambiente, así como conducirse en el ejercicio de sus atribuciones bajo las medidas de seguridad e higiene, evitando poner en riesgo su salud y la de sus compañeros.\nACCIONES\nLos servidores públicos deberán:\n• Generar acciones de protección ambiental aptas para desarrollar el ejercicio de sus funciones, fomentando en el servicio público la conservación y cuidado ambiental para satisfacer las necesidades laborales.\n• Ajustar invariablemente su actuar en la Secretaría de Finanzas, a las regulaciones y prohibiciones de las disposiciones relacionadas al consumo de tabaco.\n• Contribuir y atender las indicaciones para facilitar las acciones de protección civil y de fumigación, cumpliendo con las disposiciones y recomendaciones de uso y seguridad de esta Secretaría de\nFinanzas, incluyendo las relativas al acceso a los inmuebles, el estacionamiento y los sanitarios.\n• Hacer uso correcto de los recursos materiales proporcionados a su disposición por la Secretaría de\nFinanzas.\n• Abstenerse de realizar cualquier acción que represente un peligro o atente contra la seguridad de los demás.\n• Reutilizar el material de oficina las veces que sea posible.\n• Reportar al área correspondiente, cualquier situación que pudiera ser riesgosa para la salud, seguridad e higiene, así como el entorno ambiental de esta Secretaría de Finanzas, para su reparación o atención oportuna.\n• Evitar obstruir la circulación de los vehículos en áreas de estacionamiento.\nIX. INTEGRIDAD EN EL DESEMPEÑO PÚBLICO\nCOMPROMISO. El servidor público deberá hacer un compromiso consigo mismo, así como mantenerse actualizado con relación a las labores que lleva a cabo esta Secretaría de Finanzas, buscando el desarrollo constante en su formación profesional, participando en las capacitaciones y actividades que se brinden con el objetivo de mejorar el desempeño.\nACCIONES\nLos servidores públicos deberán:\n• Garantizar la confianza, credibilidad y disposición en el servicio público, midiendo y evaluando constantemente el desempeño de sus colaboraciones en forma honesta, respetuosa e imparcial, promoviendo a su personal con miras a su desarrollo.\n• Vigilar y hacer valer la protección de los derechos humanos de los servidores públicos permitiéndoles realizar sus actividades.\n• Respetar las condiciones que por razones de maternidad necesiten situaciones especiales para las mujeres en el ejercicio de sus labores, sin condicionar su permanencia en el trabajo o su actuar por dicha situación.\n• Respetar los días de asueto a que tengan derecho los servidores públicos, así como los días de descanso que por ley se tengan estipulados.\nCAPÍTULO IV\nMECANISMO DE PARTICIPACIÓN DE LOS SERVIDORES PÚBLICOS\n9. RIESGO ÉTICO\nSon las situaciones en las que potencialmente pudieran transgredirse principios, valores o reglas de integridad y que deberán ser identificados a partir del diagnóstico, por lo que la participación de los servidores públicos se asegurará mediante el siguiente mecanismo:\nSe realizará una encuesta semestral con la participación de todos los servidores públicos de la Secretaría de Finanzas, que incluya incisos relativos a las conductas enunciadas en este Código, que, bajo declaración de decir verdad, respondan cada uno de esos ítems en sentido positivo o negativo. Esta encuesta brindará la oportunidad a cada servidor público de informar de manera voluntaria sobre alguna conducta indebida realizada por ella misma. La encuesta deberá tener un documento accesorio anónimo, para que de manera libre y secreta cada servidor público pueda enunciar acciones que evitan que se propicie un ambiente de trabajo en el que se practiquen los principios, valores y reglas de integridad. La encuesta, por su propia esencia, servirá también como un recordatorio periódico de las conductas señaladas en el Código.\nCAPÍTULO V\nINCUMPLIMIENTO A LA NORMATIVIDAD APLICABLE\nPara prevenir posibles actos de corrupción se requiere que todo servidor público se comprometa actuar conforme a una cultura ética y de servicio a la sociedad.\nEl CEPCI promoverá, supervisará y hará cumplir lo establecido en el presente Código de Conducta.\n10. DE LOS MEDIOS DE PRESENTACIÓN\nCualquier persona puede hacer del conocimiento presuntos incumplimientos al Código de Ética, las Reglas de Integridad y el Código de Conducta, a través de medios electrónicos o físicos, según su elección:\na) Medios electrónicos:\nCorreo electrónico: La delación deberá ser presentada a través del correo electrónico\nb) Medios físicos:\nDirecta: Es la proporcionada por el interesado de manera personal en la oficina de la Unidad de\nTransparencia, en días y horas hábiles, en el domicilio en calle 8 número 325 entre 63 y 65, Centro\nHistórico, C.P. 24000, San Francisco de Campeche, Campeche.\npara la presentación de una delación que se adjunta como Anexo 2.\nSe podrá admitir la presentación de delaciones anónimas, siempre que en ésta se identifique al menos a una persona que le consten los hechos.\nEn caso de que el CEPCI no sea competente para conocer de la delación, deberá orientar al promovente, para que la presente ante la instancia correspondiente.\nCuando resulte necesario, el CEPCI mantendrá estricta confidencialidad del nombre y demás datos de la persona que presente una delación y del o los terceros a los que les consten los hechos, a no ser que tengan el carácter de servidores públicos.\n11. DE LA RECEPCIÓN Y EL REGISTRO.\nRecibida la delación, el Secretario Ejecutivo realizará, dentro de los tres días hábiles siguientes, el registro, la asignación de un número de expediente y el análisis de la delación; igualmente deberá proporcionar al promovente, a través de correo electrónico o de manera física, el número de expediente asignado a su delación. El Secretario Ejecutivo será responsable de la correcta asignación de los números de expediente, así como la salvaguarda de la información contenida en ellos.\nPosterior a la asignación del número de expediente, se procederá a la verificación de los elementos indispensables para la procedencia de la delación, se deberá incluir como mínimo:\na) Nombre (opcional);\nb) Domicilio para recibir informes y notificaciones;\nc) Correo electrónico para recibir informes y notificaciones;\nd) Breve relato de los hechos;\ne) Datos del servidor público involucrado; y\nf) Medios probatorios de la conducta, entre éstos, los de al menos un tercero que haya conocido de los hechos.\nUna vez realizado el análisis de la delación, si ésta no cumple con los elementos antes señalados, el\nSecretario Ejecutivo, en un plazo de hasta tres días hábiles adicionales a los establecidos en el párrafo primero del presente numeral, solicitará por única vez a través de correo electrónico o de manera física al promovente subsanar las deficiencias otorgando un plazo máximo de cinco días hábiles, con la finalidad de allegarse de los elementos necesarios para que la delación cumpla con los requisitos previstos y hacerla del conocimiento al CEPCI. En dicha solicitud se advertirá al promovente de que, en caso de no subsanar las deficiencias en el periodo establecido, se archivará el expediente como concluido.\nEl Secretario Ejecutivo deberá justificar ante el CEPCI el archivo del expediente como concluido.\nLa información contenida en la delación podrá ser considerada como un antecedente para el CEPCI cuando ésta involucre reiteradamente a un servidor público en particular.\n12. DEL AVISO DE LA DELACIÓN AL PRESIDENTE Y DEMÁS INTEGRANTES DEL CEPCI\nEl Secretario Ejecutivo informará vía correo electrónico, dentro del plazo de tres días hábiles siguientes a aquel en que se haya efectuado la asignación del número de expediente o en que se haya subsanado la delación, a los miembros del CEPCI, sobre la recepción de la misma, el número de expediente y turnará a cada uno, copia electrónica del expediente, a efecto que pueda incorporarse al orden del día de la siguiente sesión ordinaria o extraordinaria.\nPresidente y al CEPCI por el Secretario Ejecutivo, relacionando el número de expediente, fecha de recepción, hechos reportados, nombre del servidor público implicado y la causa por la que se desechó el asunto.\n13. TRAMITACIÓN, SUSTANCIACIÓN Y ANÁLISIS\na) De la convocatoria del Presidente al pleno del CEPCI\nCon la información proporcionada por el Secretario Ejecutivo, el Presidente convocará a los la delación recibida.\nTomando como referencia la fecha de la recepción de la delación, si la siguiente sesión ordinaria del CEPCI se realiza dentro de los quince días hábiles siguientes, la delación será incluida en el orden del día de dicha sesión. En caso contrario, el Presidente convocará a sesión extraordinaria de acuerdo a los términos previstos en las bases.\nb) De la calificación de la delación\nPara efectos de la calificación de la delación el CEPCI acordará:\n• Dar seguimiento por presumir que existen elementos que configuran un probable incumplimiento.\n• La no competencia.\nEn caso de no competencia del CEPCI, el Presidente, en un plazo no mayor a tres días hábiles notificará oficialmente al promovente la no competencia fundada y motivada y lo orientará sobre la instancia correspondiente, dejando constancia escrita debidamente firmada del hecho.\nc) De las medidas preventivas\nDe considerar el CEPCI que existe probable incumplimiento al Código de Ética, a las Reglas de\nIntegridad o el Código de Conducta, podrá determinar medidas preventivas previas en caso de que la delación describa conductas en las que supuestamente se hostigue, agreda, amedrente, acose, intimide o amenace la integridad de una persona o servidor público, sin que ello signifique tener como ciertos los presuntos hechos.\nEn las sesiones en la que se determine la aplicación de medidas preventivas, el CEPCI solicitará el apoyo de la Coordinación Administrativa de la Secretaría de Finanzas para la ejecución de las mismas.\nd) De la comisión temporal para investigar la delación.\nDe considerar el CEPCI que existe un probable incumplimiento al Código de Ética, a las Reglas de Integridad o el Código de Conducta, podrá conformar una comisión temporal para entrevistar al servidor público involucrado y de estimarlo necesario, para allegarse de mayores elementos, a los testigos y a la persona que presentó la delación.\nLa comisión temporal se integrará con, al menos, tres miembros temporales del CEPCI, para que realicen las entrevistas, debiendo éstos dejar constancia escrita de cada una de sus actuaciones, misma que deberá incorporarse al expediente respectivo.\nPara el desarrollo de las actividades necesarias y propias de la investigación, la comisión temporal deberá realizar dentro de un plazo no mayor a treinta días hábiles las siguientes actividades:\na) Entrevista con el promovente para obtener mayor amplitud de pruebas, datos y detalles;\nb) Entrevista con testigo o testigos a quienes le consten los hechos;\nc) Entrevista con el servidor público involucrado;\nd) Solicitud de documentos a las áreas administrativas o áreas de adscripción de los servidores públicos que ayuden a probar o desmentir los hechos; y\ne) De la conciliación.\nCuando los hechos narrados en una delación afecten únicamente a la persona que la presentó, los miembros del CEPCI comisionados para su atención, podrán intentar una conciliación entre las partes involucradas, siempre con el interés de respetar los principios y valores contenidos en los Códigos de Ética promovente dicha conciliación.\nSi la conciliación procede, se suscribirá el acuerdo respectivo con la participación de los miembros del\nCEPCI y de las partes involucradas, con lo cual se podrá ordenar el cierre del expediente como asunto concluido.\ncreada para este efecto, dejando constancia de este hecho en el expediente.\nuna determinada actuación del CEPCI. Los servidores públicos de la Secretaría de Finanzas deberán a cabo sus funciones.\n14. DE LA RESOLUCIÓN DE LA COMISIÓN TEMPORAL\nDentro de los cinco días hábiles siguientes a la conclusión del periodo de investigación, la comisión temporal, para garantizar la secrecía del expediente, entregará de manera personal al Secretario Ejecutivo un informe circunstanciado, el cual contendrá lo siguiente:\na) La síntesis de las acciones ejecutadas para la investigación;\nb) El resultado de la investigación, asentando circunstancias de tiempo, modo y lugar;\nc) Si existió o no conciliación de las partes; y\nd) Proyecto de resolución o pronunciamiento conforme a los resultados de las investigaciones realizadas. Se deberá determinar en el cuerpo del proyecto si, con base en la valoración de tales elementos, se configura o no incumplimiento al Código de Ética, a las Reglas de Integridad o al\nCódigo de Conducta.\n15. DE LA DETERMINACIÓN DE INCUMPLIMIENTO\nEl Presidente convocará al CEPCI a sesión extraordinaria sin remitir copias de los informes emitidos por la comisión temporal para garantizar la secrecía del expediente, así mismo y en uso de sus facultades podrá citar o no a la sesión de presentación formal de resultados a los representantes jurídico, sindical, Órgano Interno de Control o cualquier tercero que el presidente estime conveniente que deba participar en la sesión en calidad de asesor o testigo. El orden del día que se emita tendrá por objeto el que CEPCI acuerde la resolución o pronunciamiento final.\nIniciada la sesión, el Secretario Ejecutivo dará a conocer a los miembros del CEPCI el contenido del informe circunstanciado y el proyecto de resolución recibido de la comisión temporal.\nEn caso de que el CEPCI determine que los elementos que se aportaron, recopilaron y desahogaron durante el desarrollo de la investigación no se consideran suficientes para concluir el incumplimiento al\nCódigo de Ética, las Reglas de Integridad o al Código de Conducta, se acordará la no emisión de recomendación.\nEn el supuesto de que el CEPCI determine que sí se configuró un incumplimiento al Código de Ética, a las\nReglas de Integridad o al Código de Conducta, se procederá de la siguiente manera:\na) El CEPCI en pleno, determinará sus observaciones;\nb) Emitirá sus recomendaciones a la persona denunciada en las que, en su caso, se inste al transgresor a corregir o dejar de realizar la o las conductas contrarias al Código de Ética, Código de Conducta o las Reglas de Integridad;\nc) De estimar que se actualizó una probable responsabilidad administrativa, dará vista al Órgano\nInterno de Control;\nd) Solicitará a la Coordinación Administrativa que dicha recomendación se incorpore al expediente del servidor público;\ne) Se remitirá copia de la recomendación al jefe inmediato, con copia al Titular del área al que esté adscrito él servidor público transgresor;\nf) El CEPCI hará del conocimiento del promovente, a través de correo electrónico o de manera física, el resultado de la delación presentada;\nEl Secretario Ejecutivo notificará, en un plazo máximo de cinco días hábiles, las determinaciones del contados a partir de que se califique como probable incumplimiento.\nTRANSITORIOS\nPRIMERO. - El presente Código de Conducta entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Campeche.\nSEGUNDO. - El presente Acuerdo abroga el Código de Conducta de los Servidores Públicos de la\nSecretaría de Finanzas de la Administración Pública del Estado de Campeche, emitido mediante acuerdo de fecha 30 de noviembre de 2017, publicado en el Periódico Oficial del Estado el 28 de diciembre de\n2017.\nFirmas de adhesión al “Código de Conducta al que deberán sujetarse las personas servidoras públicas de la Secretaría de Finanzas del poder Ejecutivo del Estado de Campeche” por parte del Comité de Ética y de Prevención de Conflicto de Intereses.\nEn Segunda Sesión Ordinaria del Comité de Ética y de Prevención de Conflicto de Intereses, se autoriza el “Código de Conducta al que deberán sujetarse los Servidores Públicos de la Secretaría de Finanzas de la Administración Pública del Estado de Campeche\", elaborado en la Ciudad de San Francisco de\nCampeche, Campeche, a las 13:30 horas del día 10 de diciembre del 2020, firmando todos los miembros que en ella intervinieron al margen y calce de todas y cada una de las fojas que integran el acta de la\nSegunda Sesión Ordinaria, para su debida constancia.\nNOMBRE/CARGO.- C.P. Guadalupe Esther Cárdenas Guerrero, Secretaria de Finanzas y Presidenta del Comité de Ética y de Prevención de Conflicto de Intereses. Lic. Carlos Tomás Silva Duarte, Titular de la Unidad de Transparencia y Secretario Ejecutivo, L.I. Genny Guadalupe Dzib Díaz, Jefe de\nMiembro Propietario Temporal del Comité de Ética y de prevención de Conflictos de Interés de la SEFIN;\nLic. Sara Leticia Avilés Rodríguez, Directora de Política Financiera y de Enlace en Proyectos de Inversión\nInterés de la SEFIN; C.P. Adriana Piña de la Peña, Coordinadora Administrativa y Tercer Vocal Miembro\nPropietario Temporal del Comité de Ética y de Prevención de Conflictos de Interés de la SEFIN y, C.P.\nFernando Acevedo Marentes Titular del Órgano Interno de Control de la Secretaría de Finanzas.Rúbricas.\nANEXO 1\nCARTA COMPROMISO\nPor medio de la presente hago constar que he leído, conozco y comprendo el Código de Conducta de la de cumplirlo durante el desempeño de mis funciones públicas. Asimismo, me comprometo en las funciones que me sean encomendadas como servidor público a cumplir los principios de legalidad, honradez, lealtad, imparcialidad, eficiencia, economía, disciplina, profesionalismo, objetividad, transparencia, rendición de cuentas, competencia por mérito, eficacia, integridad y equidad; así como de anteponer los valores de interés público, respeto, respeto a los derechos humanos, igualdad y no discriminación, equidad de género, entorno cultural y ecológico, cooperación y liderazgo.\nAl comprometerme a lo que establece el Código de Conducta, procuraré con mi desempeño contribuir al enaltecimiento de la función pública, como una responsabilidad que genere confianza y certidumbre a la sociedad.\nAtentamente (nombre y firma del servidor público)\nANEXO 2\nFORMATO PARA LA PRESENTACIÓN DE UNA DELACIÓN\nUso exclusivo del Comité\nFecha: _________________________________ Folio: _________________________\nDatos de la persona que presenta la delación\nNombre: ______________________________________________________________________\nTeléfono: ______________________ Correo Electrónico: ______________________________\nDomicilio: _____________________________________________________________________\n______________________________________________________________________________\nNombre: _______________________________________________________________________\nÁrea en la que se desempeña: _____________________________________________________\nCargo o puesto: _________________________________________________________________\nNarración del hecho o conducta:\nNombre: _______________________________________________________________________\nTeléfono _______________________ Correo electrónico: _______________________________\nDomicilio: ______________________________________________________________________\n_______________________________________________________________________________\n¿Trabaja en la Administración Pública Estatal? Sí No\n(Si se contesta “Sí” la siguiente información es indispensable)\nEntidad o Dependencia: _________________________________________________\nCargo: _________________________________________________\nDE FINANZAS DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE CAMPECHE.\nC.P. Guadalupe Esther Cárdenas Guerrero\n______________________________________\nConflictos de Interés de la SEFIN\nLic. Carlos Tomás Silva Duarte L.I. Genny Guadalupe Dzib Díaz\n________________________________ ________________________________\nSecretario Ejecutivo Primer Vocal-Miembro Propietario Temporal\nLic. Sara Leticia Avilés Rodríguez C.P. Adriana Piña de la Peña\n________________________________ ________________________________\nSegundo Vocal-Miembro Propietario Tercer Vocal-Miembro Propietario Temporal\nTemporal\nLic. Fernando Enrique Acevedo Marentes\n________________________________\nTitular del Órgano Interno de Control de la",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ética"
  ]
}