{
  "titulo": "Acuerdo POR EL QUE SE EMITE EL CÓDIGO DE CONDUCTA AL QUE DEBERÁN SUJETARSE LAS PERSONAS SERVIDORAS P",
  "Contenido": "COMISIÓN ESTATAL DE DESARROLLO DE SUELO Y VIVIENDA.\nQ.I. Jóse del Carmen Hernández Chávez, Director General de la Comisión Estatal de Desarrollo de Suelo y Vivienda del\nEstado de Campeche en ejercicio de la facultad que me confieren el Articulo 17 del Reglamento Interior de la Comisión\nEstatal de Desarrollo de Suelo y Vivienda del Estado de Campeche.\nCONSIDERANDO\nQue la Comisión Estatal de Desarrollo de Suelo y Vivienda del Estado de Campeche, en adelante la CODESVI, a través del\nComité de Ética y de Prevención de Conflictos de interés emitirá un Código de Conducta.\nlos servidores públicos salvaguardar los principios de disciplina, legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, integridad, rendición de cuentas, eficacia y eficiencia.\nQue este Código está diseñado como un documento capaz de contribuir a la difusión y capacitación en los valores, principios y compromisos éticos que deben imperar en la gestión de la CODESVI.\nQue los principios rectores y valores señalados en este Código de Conducta deberán ser cumplidos por todos los servidores públicos que integran la CODESVI.\nQue en virtud de que la sociedad demanda que los servidores públicos actúen con estricto apego a principios y conductas éticas, respetando sin excepción alguna, los derechos humanos, la equidad de género, la dignidad de la persona, así como los derechos y libertades que les son inherentes.\nPor lo anterior expuesto y fundado, he tenido a bien expedir el siguiente:\nCARTA INVITACIÓN\nApreciada persona servidora pública:\nPor medio de la presente, me permito invitarle a conocer el Código de Conducta de la Comisión de Estatal de Desarrollo de Suelo y Vivienda del Estado de Campeche, así como asumir su compromiso con la ética, la integridad, la prevención de los conflictos de intereses; en contra de conductas discriminatorias, de hostigamiento sexual y acoso sexual, y de prácticas que toleran la corrupción.\nQueremos que usted sienta como suya la Comisión, se identifique con sus valores y principios, para así consolidar una cultura de integridad, refrendando de esta manera el compromiso con la adopción de la nueva ética pública.\nEsperando su decidida participación, le envió un saludo muy cordial.\nQ.I. José del Carmen Hernández Chávez\nDirector General de la CODESVI.\nACUERDO\nÚNICO. Se emite el Código de Conducta al que deberán sujetarse los servidores públicos de la CODESVI, para quedar como sigue:\nARTICULO PRIMERO.- El Código de Conducta de la CODESVI se integra por los Principios, los Valores y el Catálogo de\nConductas que a continuación se enuncian, mismos que se ubican en el contexto que refiere la Introducción que sigue y que tendrán por Misión, Visión y Objeto que enseguida se refieren.\nI.- INTRODUCCIÓN\nEste Código de Conducta ha sido creado con la finalidad de fortalecer la cultura laboral, para, con ello, alcanzar las metas y objetivos institucionales, promoviendo el compromiso y servicio a la comunidad; su eje rector está constituido del Estado el día 16 de Enero de 2019.\nII.- MISIÓN\nConstruir un gobierno transparente y corresponsable, a través de la fiscalización del buen uso y correcta aplicación de los recursos públicos estatales y, por mediar, y fomentar la relación Servidores Públicos- Ciudadanía.\nIII.- VISIÓN\nLograr el progreso sustentable mediante la integración entre el Gobierno y los Ciudadanos, consolidando la Transparencia y la Rendición de cuentas en el Servicio Público, para obtener la participación, satisfacción y bienestar de la sociedad.\nIV.-OBJETIVO\nEste Código tiene como objeto fundamental establecer y normar los lineamientos conductuales bajo los cuales deberán regir su actuar los servidores públicos de la Comisión Estatal de Desarrollo de Suelo y Vivienda de Campeche.\nV.- PRINCIPIOS\nPrincipios que todos los servidores públicos deben observar en el desempeño de su empleo, cargo, función o comisión, de acuerdo al glosario de principios contemplados en el Capítulo II.- Articulo 11 del Código de Ética de los Servidores\nPúblicos de las Dependencias y Entidades de la Administración Pública del Estado de Campeche, publicado en el Periódico\nOficial del estado en fecha 16 de Enero de 2019, son los son los siguientes:\na) LEGALIDAD. Los servidores públicos hacen sólo aquello que las normas expresamente les confieren y en todo momento someten su actuación a las facultades que las leyes, reglamentos y demás disposiciones jurídicas atribuyen a su empleo, cargo o comisión, por lo que conocen y cumplen las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones.\nb) HONRADEZ. Los servidores públicos se conducen con rectitud sin utilizar su empleo, cargo o comisión para obtener o compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización, debido a que están austeridad y vocación de servicio.\nc) LEALTAD. Los servidores públicos corresponden a la confianza que el Estado les ha conferido; tienen una vocación absoluta de servicio a la sociedad, y satisfacen el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\nd) IMPARCIALIDAD. Los servidores públicos dan a la ciudadanía, y a la población en general, el mismo trato, sin conceder privilegios o preferencias a organizaciones o personas, ni permiten que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva.\ne) EFICIENCIA. Los servidores públicos actúan en apego a los planes y programas previamente establecidos y optimizan el uso y la asignación de los recursos públicos en el desarrollo de sus actividades para lograr los objetivos propuestos.\nf) ECONOMÍA. Los servidores públicos en el ejercicio del gasto público administrarán los bienes, recursos y servicios públicos con legalidad, austeridad y disciplina, satisfaciendo los objetivos y metas a los que estén destinados, siendo éstos de interés social.\ng) DISCIPLINA. Los servidores públicos desempeñarán su empleo, cargo o comisión, de manera ordenada, metódica y perseverante, con el propósito de obtener los mejores resultados en el servicio o bienes ofrecidos.\nh) PROFESIONALISMO. Los servidores públicos deberán conocer, actuar y cumplir con las funciones, atribuciones y comisiones encomendadas de conformidad con las leyes, reglamentos y demás disposiciones jurídicas atribuibles a su empleo, cargo o comisión, observando en todo momento disciplina, integridad y respeto, tanto a los demás servidores públicos como a las y los particulares con los que llegare a tratar.\ni) OBJETIVIDAD. Los servidores públicos deberán preservar el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general, actuando de manera neutral e imparcial en la toma de decisiones, que a su vez deberán de ser informadas en estricto apego a la legalidad.\nj) TRANSPARENCIA. Los servidores públicos en el ejercicio de sus funciones privilegian el principio de máxima publicidad de la información pública, atendiendo con diligencia los requerimientos de acceso y proporcionando la documentación que generan, obtienen, adquieren, transforman o conservan; y en el ámbito de su competencia, difunden de manera proactiva información gubernamental, como un elemento que genera valor a la sociedad y promueve un gobierno abierto, protegiendo los datos personales que estén bajo su custodia.\nk) RENDICIÓN DE CUENTAS. Los servidores públicos asumen plenamente ante la sociedad y sus autoridades la responsabilidad que deriva del ejercicio de su empleo, cargo o comisión, por lo que informan, explican y justifican sus decisiones y acciones, y se sujetan a un sistema de sanciones, así como a la evaluación y al escrutinio público de sus funciones por parte de la ciudadanía.\nl) COMPETENCIA POR MÉRITO. Los servidores públicos deberán ser seleccionados para sus puestos de acuerdo a su habilidad profesional, capacidad y experiencia, garantizando la igualdad de oportunidad, atrayendo a los mejores candidatos para ocupar los puestos mediante procedimientos transparentes, objetivos y equitativos.\nm) EFICACIA. Los servidores públicos actúan conforme a una cultura de servicio orientada al logro de resultados, procurando en todo momento un mejor desempeño de sus funciones a fin de alcanzar las metas institucionales según sus responsabilidades y mediante el uso responsable y claro de los recursos públicos, eliminando cualquier ostentación y discrecionalidad indebida en su aplicación.\nn) INTEGRIDAD. Los servidores públicos actúan siempre de manera congruente con los principios que se deben observar en el desempeño de un empleo, cargo o comisión, convencidas en el compromiso de ajustar su conducta para que impere personas con las que se vinculen u observen su actuar.\no) EQUIDAD. Los servidores públicos procurarán que toda persona acceda con justicia e igualdad al uso, disfrute y beneficio de los bienes, servicios, recursos y oportunidades.\nVI.- GLOSARIO\nAdemás de las definiciones previstas en la Ley General de Responsabilidades Administrativas, para efectos del presente\nCódigo de Conducta, se entenderá por:\na) Acoso laboral: Forma de violencia psicológica, o de acoso moral, practicada en el ámbito laboral, que consiste en acciones de intimidación sistemática y persistente, como palabras, actos, gestos y escritos que atentan contra la personalidad, la dignidad o la integridad de la víctima. Puede ser ejercido por agresores de jerarquías superiores, iguales o incluso inferiores a las de las víctimas.\nb) Acoso sexual: Forma de violencia en la que, si bien no existe la subordinación, hay un ejercicio abusivo de poder que conlleva a un estado de indefensión y de riesgo para la víctima, independientemente de que se realice en uno o varios eventos.\nc) Carta compromiso: Carta donde la persona servidora pública adscrita a esta comisión hace constar que conoce y comprende el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nd) Código de Conducta: Instrumento deontológico emitido por la persona que ocupe la titularidad de la dependencia, entidad o empresa productiva del Estado, a propuesta de su Comité de Ética y de Prevención de Conflictos de Intereses o análogo, previa aprobación de su respectivo Órgano Interno de Control o Unidad de Responsabilidades, en el que se especifique de manera puntual y concreta la forma en que las personas servidoras públicas aplicarán los principios, valores y reglas de integridad contenidas en el Código de Ética.\ne) Código de Ética: Instrumento deontológico, al que se refiere el artículo 16 de la Ley General de Responsabilidades\nAdministrativas, que establece los parámetros generales de valoración y actuación respecto al comportamiento al que aspira una persona servidora pública, en el ejercicio de su empleo, cargo o comisión, a fin de promover un gobierno transparente, íntegro y cercano a la ciudadanía;\nf) CEPCI: Comité de Ética y Prevención de Conflictos de Interés;\ng) Delación: Narrativa que formula cualquier persona sobre un hecho o conducta atribuida a un servidor público, y que resulta presuntamente contraria al Código de Conducta y a las Reglas de Integridad;\nh) Entidades: Los organismos públicos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos;\ni) Honestidad: Actuación apegada a las normas jurídicas y a los principios que rigen el servicio público;\nj) Liderazgo: Capacidad de promover y aplicar valores y principios en la sociedad y en los lugares en los que se desempeñe un cargo y comisión, partiendo del ejemplo personal.\nk) Lineamientos: Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de\nResponsabilidades Administrativas, publicado en el Diario Oficial de la Federación el 12 de octubre de 2018;\nl) LGRA: Ley General de Responsabilidades Administrativas;\nm) Normas: Reglas que deben observarse por las personas servidoras públicas en el ejercicio de las conductas, tareas, actividades o atribuciones propias de su empleo, cargo o comisión;\nn) OIC: Órgano Interno de Control.\no) Promovente: Cualquier persona que haga del conocimiento al Comité presuntos incumplimientos al Código de\nConducta.\np) Respeto: Característica consistente en otorgar a las personas un trato digno, cortés, cordial y tolerante; así como para reconocer y considerar en todo momento los derechos, libertades y cualidades inherentes a la condición humana;\nq) CODESVI: Comisión Estatal de Desarrollo de Suelo y Vivienda\nr) Transparencia: Permitir y garantizar el acceso a la información gubernamental, sin más límite que el que imponga el interés público y los derechos de privacidad de los particulares establecidos por la Ley. También implica que las personas servidoras públicas hagan un uso responsable y claro de los recursos públicos, eliminando cualquier discrecionalidad indebida en su aplicación;\ns) UEEPCI: Unidad Especializada en Ética y Prevención de Conflictos de Interés;\nt) Valores: Características que distinguen la actuación de las personas servidoras públicas tendientes a lograr la credibilidad y el fortalecimiento de las instituciones públicas y del servicio público.\nEl lenguaje empleado en este Código no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos.\nVII.- APLICACIÓN Y OBLIGATORIEDAD empleo, cargo o comisión en la Comisión, incluyendo a los órganos internos de control de las dependencias y entidades de la Administración Pública del Estado de Campeche.\nVIII.- CARTA COMPROMISO\nLas personas servidoras públicas adscritas a esta Comisión, deberán firmar y entregar de forma impresa al CEPCI, la Carta\nCompromiso, que forma parte del presente documento como Anexo Uno, donde se hace constar que conocen y comprenden el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nIX.- CATÁLAGO DE CONDUCTA\nTodo servidor público que integra esta Comisión, deberá cumplir en el desempeño de sus funciones con los siguientes preceptos:\nCONDUCTAS DE LOS SERVIDORES PÚBLICOS\n1.-CUMPLIMIENTO DE LA LEYES, NORMAS Y DISPOSICIONES DEL MARCO JURIDICO VIGENTE.\nreglamentos y la normatividad aplicable a las funciones que desempeñan.\nEn los casos no contemplados por la Ley o aquéllos en donde exista espacio para la interpretación, deberán conducirse con apego a los valores preceptuados en el Código de Ética emitido por la Secretaría de la Contraloría de la Administración Pública del\nEstado.\nACCIONES PRINCIPIOS VALORES REGLAS DE DIRECTRIZ\nINTEGRIDAD\nActuar con estricto Legalidad Interés público Procedimiento Artículo 7 apego, transparencia e Lealtad Eficiencia Liderazgo administrativo fracción I integridad para conocer, Profesionalismo Transparencia de la LGRA aplicar y respetar las leyes, Integridad Desempeño normas reglamentarias y permanente con la administrativas que regulen los integridad cargos, empleos o comisiones, así como promover entre sus compañeros una actuación similar.\nActuar conforme a los Legalidad Desempeño Artículo 7 valores establecidos en el Profesionalismo Liderazgo Permanente con la fracción I\nCódigo de Ética de las personas Integridad integridad. de la LGRA servidoras públicas del Estado.\nDeberán cumplir en tiempo, Artículo 7 forma y con veracidad con los fracción I\nDisciplina Interés Público requerimientos de la Cooperación de la LGRA\nProfesionalismo declaración patrimonial.\nCooperación\nConducirse con objetividad ningún momento buscarán Imparcialidad público Desempeño Artículo 7 o de algún familiar, así como Eficacia\nIntegridad para beneficiar o perjudicar a un tercero.\n2.-USO DE CARGO PÚBLICO\nCOMPROMISO: Deberán actuar siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que realizan con la ciudadanía, así como abstenerse de utilizar el empleo, cargo o comisión para la obtención de beneficios personales, económicos, privilegios, favores de índole sexual o de cualquier otra índole, con el propósito de beneficiar o perjudicar a terceros.\nINTEGRIDAD\nProteger la información de carácter Transparencia Artículo 7 confidencial de la institución, evitando que Interés Público Información fracción I acceder a ella, obtenerla y/o difundirla.\nUtilizar los datos y documentación que Legalidad Actuación pública Artículo 7 proporcionen otras instancias públicas o privadas Honradez Lealtad Interés Público Información fracción I únicamente para el desempeño de las Profesionalismo pública de la LGRA funciones propias de su puesto. Objetividad Desempeño\nTransparencia permanente con\nIntegridad la integridad\nActuar siempre con moderación, honradez, Honradez Respeto a los Desempeño Artículo 7 imparcialidad, profesionalismo y eficacia, Imparcial ad derechos humanos permanente con fracción I conduciéndose con un trato digno y cordial, Profesionalismo Igualdad y no la integridad de la LGRA hacia cualquier persona sin ningún tipo de Eficacia Objetividad discriminación Comportamiento discriminación. Integridad Equidad Equidad de Género digno\nRespetar los horarios de entrada y salida del Desempeño Artículo 7 centro de trabajo, así como respetar los Disciplina permanente con fracción I\nProfesionalismo Liderazgo horarios establecidos para tomar alimentos. la integridad de la LGRA\nConducirse de acuerdo a los principios de Legalidad Interés público Desempeño Artículo 7 legalidad, honradez, lealtad, transparencia, Honradez permanente con fracción I\nLealtad Liderazgo imparcialidad, eficacia y eficiencia que rigen el la integridad de la LGRA\nTransparencia Igualdad y no servicio público. Imparcialidad discriminación\nEficiencia\nEquidad de\nEficacia género\nAbstenerse de solicitar o aceptar, Honradez Actuación pública Artículo 7 personalmente o a través de otra persona, Lealtad Trámites y fracción I\nProfesionalismo Interés Público dinero, regalos, favores de índole sexual o servicios, de la LGRA\nIntegridad cualquier otra compensación a cambio de Competencia por contrataciones otorgar información, agilizar o autorizar algún merito públicas, licencias, trámite, licencia, permiso o concesión o bien para permisos, asignar un contrato. autorización y concesiones\nAbstenerse de identificarse con cargo distinto Legalidad Artículo 7 y acreditarse con títulos o grados académicos Honradez fracción I\nCompetencia por Interés Público cuando no se hayan concluido los estudios Actuación pública de la LGRA mérito correspondientes y satisfecho los requisitos Integridad establecidos en las disposiciones aplicables en la materia.\n3.- CUIDADO, USO Y ASIGNACIÓN EFICIENT E DE LOS RECURSOS.\nCOMPROMISO: Deberán dar un uso adecuado a los recursos asignados ya sean materiales, financieros o tecnológicos, para cumplir con las obligaciones y funciones atribuidas, adoptando criterios de racionalidad, austeridad y ahorro.\nACCIONES PRINCIPIOS VALORES REGLAS DE DIRECTRIZ\nINTEGRIDAD\nLlevar a cabo la asignación Legalidad transparente, justa e imparcial de los recursos Lealtad Actuación pública humanos, materiales y financieros, para realizar Transparencia Interés público Artículo 7 de manera eficiente su trabajo, tareas e Imparcialidad Liderazgo Recursos fracción I racionalidad y ahorro, utilizándolos de manera Honradez Eficiencia misión y visión de esta Comisión. Disciplina Rendición de Cuentas\nIntegridad\nObjetividad\n{\"tabla_1\":{\"columnas\":[\"Utilizar instalaciones o áreas comunes del centro\\nde trabajo (auditorios, salas de juntas, salas de\\ncapacitación, etc.) respetando los tiempos\\nasignados, para desarrollar actividades propias\\ndel trabajo, evitando realizar otras de carácter\\nparticular.\",\"Respeto\\nProfesionalismo\\nDisciplina Equidad\",\"Respeto\",\"Desempeño\\npermanente con\\nla integridad\",\"Artículo 7\\nfracción I\\nde la LGRA\"],\"filas\":[{\"columna_1\":\"Realizar en forma oportuna y efectuar la correcta\\ncomprobación de los recursos financieros que le\\nsean proporcionados, ya sea para cumplir una\\ncomisión oficial o para efectuar alguna\\ncontratación, observando la normatividad\\naplicable.\",\"columna_2\":\"Legalidad\\nEficiencia Economía\\nProfesionalismo\\nRendición de\\ncuentas\",\"columna_3\":\"Interés público\\nCooperación\",\"columna_4\":\"Actuación pública\\nDesempeño\\npermanente con\\nla integridad\",\"columna_5\":\"Artículo 7\\nfracción I\\nde la LGRA\"},{\"columna_1\":\"Mantener en buen estado las\\ninstalaciones de la Comisión, así como usar\\nadecuadamente los vehículos oficiales, el\\nmobiliario y equipo proporcionado para el\\ndesempeño de las actividades con relación a las\\nactividades propias del cargo.\",\"columna_2\":\"Eficiencia\\nEconomía\\nDisciplina Equidad\",\"columna_3\":\"Cooperación\",\"columna_4\":\"Administración\\nde bienes\\nmuebles e\\ninmuebles\",\"columna_5\":\"Artículo 7\\nfracción I\\nde la LGRA\"},{\"columna_1\":\"Resguardar los vehículos oficiales al término\\nde la semana laboral en los lugares habilitados\\ncomo estacionamiento o aquellos dispuestos por\\nel área administrativa.\",\"columna_2\":\"Disciplina\\nEficacia\",\"columna_3\":\"Cooperación\",\"columna_4\":\"Desempeño\\nPermanente con\\nla integridad.\",\"columna_5\":\"Artículo 7\\nfracción I\\nde la LGRA\"},{\"columna_1\":\"Efectuar con diligencia y cuando corresponda\\nlos actos relativos a la entrega-recepción de los\\nrecursos que se tengan asignados.\",\"columna_2\":\"Eficacia\\nDisciplina\\nRendición de\\ncuentas\",\"columna_3\":\"Cooperación\",\"columna_4\":\"Desempeño\\nPermanente con\\nla integridad.\",\"columna_5\":\"Artículo 7\\nfracción I\\nde la LGRA\"},{\"columna_1\":\"Utilizar preferentemente y con\\nmoderación los servicios de teléfono, fax y los\\nmedios electrónicos. Cuando se trate de asuntos\\npersonales cubrir oportunamente y con recursos\\npropios las llamadas a teléfonos celulares que se\\nrealicen.\",\"columna_2\":\"Eficiencia\\nEconomía\\nRendición de\\nCuenta\",\"columna_3\":\"Interés público\",\"columna_4\":\"Administración\\nde bienes\\nmuebles e\\ninmuebles.\",\"columna_5\":\"Artículo 7\\nfracción I\\nde la LGRA\"}]}}\n5.- TOMA DE DECISIONES Y CONFLICTO DE INTERESES.\nCOMPROMISO: Deberán conducirse con dignidad y evitar encontrarse en situaciones en la que el beneficio personal pueda entrar en conflicto con los intereses de esta dependencia o de terceros. Todas las decisiones que tome la persona servidora pública deberán\nINTEGRIDAD\nActuar con honradez y conducirse con apego Legalidad Liderazgo Desempeño Artículo 7 administrativas. Profesionalismo la integridad de la LGRA\nInformar al jefe inmediato de aquellos asuntos Legalidad Desempeño Artículo 7 en los que pueda presentarse el conflicto de Lealtad permanente con fracción I interés. Integridad Liderazgo la integridad. de la LGRA\nCooperación Cooperación con la integridad\nAbstenerse de intervenir, con motivo de su Legalidad empleo, cargo o comisión, en cualquier Honradez Interés público Programas Artículo 7 asunto en el que se tenga interés personal, gubernamentales fracción I\nObjetividad Liderazgo familiar o de negocios, incluyendo aquéllos de los Desempeño de la LGRA\nTransparencia que puedan resultar con un beneficio personal, Profesionalismo permanente con para su cónyuge o parientes consanguíneos o por integridad\nIntegridad afinidad hasta el cuarto grado, o parientes civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios.\nEvitar situaciones en las que existan Honradez Interés público Actuación pública Artículo 7 posibilidades de obtener un beneficio Transparencia Desempeño fracción I\nProfesionalismo Liderazgo económico o de cualquier tipo que sea ajeno a permanente con de la LGRA\nIntegridad los que le corresponden por su empleo, cargo o integridad comisión.\nAbstenerse de aceptar regalos o estímulos de Honradez Interés público Actuación pública Artículo 7 cualquier tipo que pretendan influir en la toma Transparencia Desempeño fracción I\nProfesionalismo Liderazgo de decisiones como persona servidora pública. permanente con de la LGRA\nIntegridad integridad\nTomar las decisiones apegadas a la ley y a los Honradez Artículo 7 valores contenidos en el Código de Ética, sin Lealtad Actuación pública fracción I\nImparcialidad hacer distinción de ningún tipo por motivos Desempeño de la LGRA\nEficiencia Interés público personales y anteponiendo siempre el interés Disciplina permanente con\nLiderazgo público. Profesionalismo integridad\nObjetividad\nTransparencia\nEficacia\nIntegridad\nEquidad\nProponer al personal de mando, ideas, Artículo 7 estrategias e iniciativas, que coadyuven a Profesionalismo Cooperación con fracción I\nEficiencia Cooperación mejorar el funcionamiento del área donde se la Integridad de la LGRA\nEficacia trabaja de esta dependencia, en su conjunto, Equidad propiciando de igual modo su participación en la toma de decisiones.\n6.- ATENCIÓN A QUEJAS, DENUNCIAS, DELACIONES Y RELACIÓN CON LA SOCIEDAD\nCOMPROMISO: Deberán promover una cultura responsable que propicie la confianza de la ciudadanía para la presentación de quejas, denuncias y delaciones.\nEn las áreas en las que se ofrece atención al público, se deberá dar atención, seguimiento y respuesta oportuna, eficaz, transparente e imparcial a todas las quejas, denuncias y delaciones, así como ofrecer a la sociedad, en general, un trato justo, cordial y equitativo, orientado siempre por un espíritu de servicio.\nINTEGRIDAD\nOtorgar el apoyo que soliciten Imparcialidad Desempeño Artículo 7 y ofrecer un trato respetuoso, Profesionalismo Cooperación permanente con la fracción I justo, imparcial, transparente y Objetividad Respeto integridad de la LGRA servidores públicos, orientando Integridad digno a los ciudadanos en la Equidad presentación de sus inconformidades, denuncias y delaciones, de forma expedita y eficaz.\nAtender quejas, denuncias Información pública Artículo 7 y delaciones, protegiendo Legalidad Trámites y servicios fracción I ley. Eficacia integridad\nDar seguimiento, atención y respuesta oportuna e imparcial Artículo 7 a todas las peticiones, quejas, Imparcialidad Cooperación Trámite y Servicios fracción I denuncias y delaciones Eficacia de la LGRA presentadas, canalizando al área competente para su debida atención.\n7.- RELACIÓN LABORAL ENTRE LAS PERSONAS SERVIDORAS PÚBLICAS DE LA COMISIÓN ESTATAL DE DESARROLLO DE SUELO Y\nVIVIENDA CON OTRAS ENTIDADES GUBERNAMENTALES\nCOMPROMISO: Deberán conducirse con dignidad y respeto hacia sus compañeros de trabajo, superiores y subalternos, así como hacia los servidores públicos de otras entidades gubernamentales, promoviendo el trato amable y cordial con independencia de género, discapacidad, edad, religión, lugar de nacimiento o nivel jerárquico.\nACCIONES PRINCIPIOS VALORES REGLAS DE DIRECTRIZ\nINTEGRIDAD\nBasarse en la colaboración Imparcialidad Respeto Desempeño Artículo 7 profesional y el respeto mutuo fracción I\nProfesionalismo Cooperación permanente y no en diferencias jerárquicas. de la LGRA\nObjetividad Equidad con la integridad\nComportamient o digno\nProporcionar la información, Artículo 7 asesoría u orientación que Imparcialidad fracción I requiera algún compañero para Profesionalismo Igualdad y no Desempeño de la LGRA la realización oportuna del Eficacia discriminación Equidad permanente con la trabajo bajo su responsabilidad Equidad de género Cooperación integridad particularmente al personal de nuevo ingreso, con el objeto de contribuir con su buen desempeño.\nDesenvolverse con rectitud, Desempeño respeto y certeza, permanente con la Artículo 7 absteniéndose de injuriar Profesionalismo Respeto integridad fracción I indebidamente e Integridad Liderazgo Cooperación con la de la LGRA injustificadamente a integridad compañeros, superiores y Comportamiento subalternos digno\nComunicar a las Artículo 7 instancias correspondientes, Profesionalismo Interés público Desempeño fracción I los casos de transgresiones por Rendición de cuentas permanente con la de la LGRA parte de las personas Liderazgo integridad servidoras públicas de esta Cooperación con la secretaría al Código de Ética, integridad\nReglas de Integridad y al presente Código de Conducta, sustentando con pruebas dichas manifestaciones.\nCuidar que su posición Desempeño jerárquica sea ejemplo de Imparcialidad permanente con la Artículo 7 rectitud, integridad y buen Profesionalismo Liderazgo integridad fracción I servidores públicos, Digno respetando las diferencias de todo tipo, evitando otorgar un trato discriminatorio, hostil, de acoso sexual o laboral\nOfrecer a las personas Artículo 7 servidoras Profesionalismo fracción I niveles de gobierno, el apoyo, Equidad no discriminación permanente con la atención, información, Eficacia integridad colaboración y el servicio que Transparencia requieran, con amabilidad y generosidad, privilegiando en el trabajo la prevención antes que la observación y sanción.\nRespetar las formas y los Legalidad Interés público Actuación pública. Artículo 7 conductos autorizados para Profesionalismo Desempeño fracción I conducir las relaciones Eficacia Respeto permanente con la de la LGRA institucionales con otras integridad dependencias, entidades e instancias de gobierno.\n8.- ENTORNO ECOLÓGICO, SALUD, HIGIENE Y SEGURIDAD\nCOMPROMISO: Deberán desarrollar acciones que permitan salvaguardar la protección al medio ambiente, así como conducirse en el ejercicio de sus atribuciones bajo las medidas de seguridad e higiene, evitando poner en riesgo su salud y las de sus compañeros.\nACCIONES PRINCIPIOS VALORES REGLAS DE DIRECTRIZ\nINTEGRIDAD\nGenerar acciones de Desempeño Artículo 7 protección ambiental aptas fracción I\nEficiencia Entorno cultural permanente para desarrollar el ejercicio de y ecológico. con la de la LGRA sus funciones, fomentando en\nCooperación integridad el servicio público la conservación y cuidado Cooperación ambiental para satisfacer las con la necesidades laborales. Integridad.\nAjustar invariablemente el Artículo 7 actuar a las regulaciones y Legalidad Interés público fracción I prohibiciones de las Objetividad Entorno cultural y Actuación pública de la LGRA disposiciones relacionadas con ecológico.\nrelación al consumo de tabaco contraloría.\nContribuir y atender las indicaciones para facilitar las Artículo 7 acciones de protección civil y de Profesionalismo Interés público Administración de fracción I fumigación, cumpliendo con las Cooperación bienes muebles e de la LGRA disposiciones y Eficacia Entorno cultural y inmuebles recomendaciones de uso y ecológico.\nseguridad de esta comisión, incluyendo las relativas al acceso a los inmuebles, el estacionamiento y los sanitarios.\nHacer uso correcto de los Honradez Administración de Artículo 7 disposición por la secretaría. Economía ecológico\nRendición de cuentas\nAbstenerse de realizar represente un peligro o Objetividad Entorno cultural y Artículo 7 atente contra la seguridad de Integridad ecológico. fracción I los demás. de la LGRA\n{\"tabla_2\":{\"columnas\":[\"Reutilizar el material de oficina\\nlas veces que sea posible.\",\"Eficiencia\\nEconomía\\nRendición de cuentas\",\"Entorno cultural y\\necológico\",\"Administración de\\nbienes muebles e\\ninmuebles\",\"Artículo 7\\nfracción I\\nde la LGRA\"],\"filas\":[{\"columna_1\":\"Reportar al área\\ncorrespondiente, cualquier\\nsituación que pudiera ser\\nriesgosa para la salud,\\nseguridad e higiene, así como\\nel entorno ambiental de esta\\nSecretaría, para su reparación o\\natención oportuna.\",\"columna_2\":\"Rendición de cuentas\\nObjetividad\\nProfesionalismo\\nIntegridad\",\"columna_3\":\"Cooperación\\nEntorno cultural y\\necológico.\",\"columna_4\":\"Administración de\\nbienes muebles e\\ninmuebles\\nCooperación con la\\nintegridad.\",\"columna_5\":\"Artículo 7\\nfracción I\\nde la LGRA\"},{\"columna_1\":\"Evitar obstruir la circulación\\nde los vehículos en áreas de\\nestacionamiento\",\"columna_2\":\"Eficacia\\nProfesionalismo\\nObjetividad\",\"columna_3\":\"Interés público\\nRespeto\\nCooperación\",\"columna_4\":\"Administración de\\nbienes muebles e\\ninmuebles\\nDesempeño\\npermanente con la\\nintegridad\\nCooperación con la\\nintegridad\",\"columna_5\":\"Artículo 7\\nfracción I\\nde la LGRA\"}]}} que por ley se tengan humanos integridad estipulados\nX.- INCUMPLIMIENTO A LA NORMATIVIDAD ética y de servicio a la sociedad.\nEl CEPCI en coordinación con la UEEPCI y el OIC promoverán, supervisarán y harán cumplir lo establecido en el presente Código de\nConducta.\nXI.- MEDIOS DE PRESENTACIÓN\nCualquier persona puede hacer del conocimiento presuntos incumplimientos al Código de Ética, las Reglas de Integridad y el Código de\nConducta, a través de medios electrónicos o físicos, según su elección:\na) Medios electrónicos:\nb) Medios físicos:\nDirecta: Es la proporcionada por el interesado de manera personal en la oficina de la Secretaría Ejecutiva del CEPCI, en días y horas hábiles, en el domicilio en Av. Resurgimiento, Edificio B No. 87 Colonia Prado, C.P. 24520, San Francisco de Campeche, Campeche.\nc) Buzón: Es la recepción en el buzón colocado para esos efectos en las instalaciones del edificio de la Comisión, con domicilio en Av.\nResurgimiento, Edificio B No. 87 Colonia Prado, C.P. 24520, San Francisco de Campeche, Campeche.\nLa delación puede presentarse en escrito libre dirigido al Presidente del CEPCI o bien utilizar el formato para la presentación de una delación que se adjunta como Anexo 2.\nSe podrá admitir la presentación de delaciones anónimas, siempre que en ésta se identifique al menos a una persona que le consten los hechos.\nEn caso de que el CEPCI no sea competente para conocer de la delación, deberá orientar al promovente, para que la presente ante la instancia correspondiente.\nCuando resulte necesario, el CEPCI mantendrá estricta confidencialidad del nombre y demás datos de la persona que presente una delación y del o los terceros a los que les consten los hechos, a no ser que tengan el carácter de servidores públicos.\nXII.- RECEPCIÓN Y EL REGISTRO.\nRecibida la delación, la Secretaria Ejecutiva realizará, dentro de los tres días hábiles siguientes, el registro, la asignación de un número de expediente y el análisis de la delación; igualmente deberá proporcionar al promovente, a través de correo electrónico o de manera física, el número de expediente asignado a su delación. La Secretaria Ejecutiva será responsable de la correcta asignación de los números de expediente, así como la salvaguarda de la información contenida en ellos.\nPosterior a la asignación del número de expediente, se procederá a la verificación de los elementos indispensables para la procedencia de la delación, se deberá incluir como mínimo:\na)- Nombre (opcional).\nB)- Domicilio para recibir informes y notificaciones\nc)- Correo electrónico para recibir informes y notificaciones.\nd)- Breve relato de los hechos.\ne)- Datos del servidor público involucrado.\nf)- Medios probatorios de la conducta, entre éstos, los de al menos un tercero que haya conocido de los hechos.\nUna vez realizado el análisis de la delación, si ésta no cumple con los elementos antes señalados, la Secretaria Ejecutiva, en un plazo de hasta tres días hábiles adicionales a los establecidos en el párrafo primero del presente numeral, solicitará por única vez a través de correo electrónico o de manera física al promovente subsanar las deficiencias otorgando un plazo máximo de cinco días hábiles, con la al CEPCI. En dicha solicitud se advertirá al promovente de que, en caso de no subsanar las deficiencias en el periodo establecido, se archivará el expediente como concluido.\nreiteradamente a un servidor público en particular.\nXIII.- AVISO A LOS INTEGRANTES DE LA CEPCI\nLa Secretaria Ejecutiva informará vía correo electrónico, dentro del plazo de tres días hábiles siguientes a aquel en que se haya efectuado la asignación del número de expediente o en que s e haya subsanado la delación, a los miembros del CEPCI, sobre la recepción de la misma, el número de expediente y turnará a cada uno, copia electrónica del expediente, a efecto que pueda incorporarse al orden del día de la siguiente sesión ordinaria o extraordinaria.\nLas delaciones que no cumplan los requisitos de procedencia serán informadas mensualmente al Presidente y al CEPCI por la Secretaria\nEjecutiva, relacionando el número de expediente, fecha de recepción, hechos reportados, nombre del servidor público implicado y la causa por la que se desechó el asunto.\nXIV.-TRAMITE DE LA DELACIÓN Y ANALISIS\nDe la convocatoria del Presidente al pleno del CEPCI con la información proporcionada por la Secretaria Ejecutiva, el Presidente convocará a los miembros del CEPCI para que en la siguiente sesión ordinaria o extraordinaria se de atención a la delación recibida.\nTomando como referencia la fecha de la recepción de la delación, si la siguiente sesión ordinaria del CEPCI se realiza dentro de los quince días hábiles siguientes, la delación será incluida en el orden del día de dicha sesión. En caso contrario, el Presidente convocará a sesión extraordinaria de acuerdo a los términos previstos en las bases.\nDe la calificación de la delación el CEPCI acordará:\nDar seguimiento por presumir que existen elementos que configuran un probable incumplimiento o la no competencia.\nEn caso de no competencia del CEPCI, el Presidente, en un plazo no mayor a tres días hábiles notificará oficialmente al promovente la no competencia fundada y motivada y lo orientará sobre la instancia correspondiente, dejando constancia escrita debidamente firmada del hecho.\nDe las medidas preventivas si el CEPCI considera que existe probable incumplimiento al Código de Ética, a las Reglas de Integridad o el\nCódigo de Conducta, podrá determinar medidas preventivas previas en caso de que la delación describa conductas en las que supuestamente se hostigue, agreda, amedrente, acose, intimide o amenace la integridad de una persona o servidor público, sin que ello signifique tener como ciertos los presuntos hechos.\nEn las sesiones en la que se determine la aplicación de medidas preventivas, el CEPCI solicitará el apoyo de la Coordinación Administrativa de la Comisión para la ejecución de las mismas.\nDe considerar el CEPCI que existe un probable incumplimiento al Código de Ética, a las Reglas de Integridad o el Código de Conducta, podrá conformar una comisión temporal para entrevistar al servidor público involucrado y de estimarlo necesario, para allegarse de La comisión temporal se integrará con, al menos, tres miembros temporales del CEPCI, para que realicen las entrevistas, debiendo éstos dejar constancia escrita de cada una de sus actuaciones, misma que deberá incorporarse al expediente respectivo.\nPara el desarrollo de las actividades necesarias y propias de la investigación, la comisión temporal deberá realizar dentro de un plazo no mayor a treinta días hábiles las siguientes actividades:\na) Entrevista con el promovente para obtener mayor amplitud de pruebas, datos y detalles.\nb) Entrevista con testigo o testigos a quienes le consten los hechos.\nc) Entrevista con el servidor público involucrado.\nd) Solicitud de documentos a las áreas administrativas o áreas de adscripción de los servidores públicos que ayuden a probar o desmentir los hechos.\ne) De la conciliación.\nCuando los hechos narrados en una delación afecten únicamente a la persona que la presentó, los miembros del CEPCI comisionados para su atención, podrán intentar una conciliación entre las partes involucradas, siempre con el interés de respetar los principios y la parte promovente dicha conciliación.\nSi la conciliación procede, se suscribirá el acuerdo respectivo con la participación de los miembros del CEPCI y de las partes involucradas, con lo cual se podrá ordenar el cierre del expediente como asunto concluido.\nEn el caso de que la conciliación no sea procedente se dará el curso que determine la comisión temporal creada para este efecto, dejando constancia de este hecho en el expediente.\nLa circunstancia de presentar una delación no otorga a la persona que la promueve el derecho de exigir una determinada actuación del CEPCI. Los servidores públicos de la Secretaría deberán apoyar a los miembros del CEPCI y proporcionarles las documentales e informes que requieran para llevar a cabo sus funciones.\nXV.-RESOLUCIÓN DE LA COMISIÓN TEMPORAL\nDentro de los cinco días hábiles siguientes a la conclusión del periodo de investigación, la comisión temporal, para garantizar la discreción del expediente, entregará de manera personal a la Secretaria Ejecutiva un informe circunstanciado, el cual contendrá lo siguiente:\na). La síntesis de las acciones ejecutadas para la investigación.\nb). El resultado de la investigación, asentando circunstancias de tiempo, modo y lugar.\nc. Si existió o no conciliación de las partes.\nd). Proyecto de resolución o pronunciamiento conforme a los resultados de las investigaciones realizadas. Se deberá determinar en el cuerpo del proyecto si, con base en la valoración de tales elementos, se configura o no incumplimiento al Código de Ética, a las\nReglas de Integridad o al Código de Conducta.\nXVI.-DETERMINACIÓN DE INCUMPLIMIENTO\nEl Presidente convocará al CEPCI a sesión extraordinaria sin remitir copias de los informes emitidos por la comisión temporal para garantizar la discreción del expediente, así mismo y en uso de sus facultades podrá citar o no a la sesión de presentación formal de resultados a los representantes jurídico, sindical, Órgano Interno de Control o cualquier tercero que el presidente estime conveniente que deba participar en la sesión en calidad de asesor o testigo. El orden del día que se emita tendrá por objeto el que CEPCI acuerde la resolución o pronunciamiento final.\nIniciada la sesión, la Secretaria Ejecutiva dará a conocer a los miembros del CEPCI el contenido del informe circunstanciado y el proyecto de resolución recibido de la comisión temporal.\nEn caso de que el CEPCI determine que los elementos que se aportaron, recopilaron y desahogaron durante el desarrollo de la investigación no se consideran suficientes para concluir el incumplimiento al Código de Ética, las Reglas de Integridad o al Código de\nConducta, se acordará la no emisión de recomendación.\nEn el supuesto de que el CEPCI determine que sí se configuró un incumplimiento al Código de Ética, a las Reglas de Integridad o al\nCódigo de Conducta, se procederá de la siguiente manera:\na) El CEPCI en pleno, determinará sus observaciones.\nb) Emitirá sus recomendaciones a la persona denunciada en las que, en su caso, se inste al transgresor a corregir o dejar de realizar la o las conductas contrarias al Código de Ética, Código de Conducta o las Reglas de Integridad.\nc) De estimar que se actualizó una probable responsabilidad administrativa, dará vista al Órgano Interno de Control.\nd) Solicitará a la Coordinación Administrativa que dicha recomendación se incorpore al expediente del servidor público.\ne) Se remitirá copia de la recomendación al jefe inmediato, con copia al Titular del área al que esté adscrito él servidor público transgresor.\nf) El CEPCI hará del conocimiento del promovente, a través de correo electrónico o de manera física, el resultado de la delación presentada.\nLa Secretaria Ejecutiva notificará, en un plazo máximo de cinco días hábiles, las determinaciones del CEPCI a las partes involucradas y a las personas descritas en los puntos anteriores.\ncomo probable incumplimiento.\nTRANSITORIOS\nPRIMERO.- Se instruye a todos los servidores públicos de la Comisión Estatal de Desarrollo de Suelo y Vivienda del Estado de Campeche, efecto de que pongan en práctica las medidas necesarias y pertinentes para dar debido cumplimiento a lo establecido en el presente\nAcuerdo.\nSEGUNDO.- El presente Código de Conducta entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nCampeche.\nFirmas de adhesión al \"Código de Conducta al que deberán sujetarse los servidores públicos de la Comisión Estatal de Desarrollo de Suelo y Vivienda del Estado de Campeche \" por parte del Comité de Ética y de Prevención de Conflicto de Interés en la Segunda Sesión Ordinaria del Comité de Ética y de Prevención de Conflicto de Intereses, se aprueba y emite el “Código de Conducta al que deberán sujetarse las personas servidoras públicas de la Comisión Estatal de Desarrollo de Suelo y Vivienda del Estado de Campeche”, elaborado en la Ciudad de San Francisco de Campeche, Campeche, a las 12:00 horas del día 18 de agosto del 2020, firmando todos los miembros que en ella intervinieron al margen y calce de todas y cada una de las fojas que integran el acta de la Segunda Sesión Ordinaria, para su debida constancia.\nQ.I. José del Carmen Hernández Chávez\nDirector General de la CODESVI.\nLic. Guadalupe del Rocío Novelo González Ing. Román Ferrera González\nLic. Irene Suaste Uc Lic. William Iván Cosgalla Chan\nANEXO 1\nCARTA COMPROMISO\nHago constar que he leído, conozco y entiendo el Código de Conducta de la Comisión Estatal de Desarrollo de Suelo y Vivienda del Estado de Campeche, me comprometo como servidor público a cumplir los principios de legalidad, honradez, lealtad, imparcialidad, eficiencia, economía, disciplina, profesionalismo, objetividad, transparencia, rendición de cuentas, competencia por mérito, eficacia, integridad y equidad; así como de honrar los valores de interés público, respeto a los derechos humanos, igualdad y no discriminación, equidad de género, entorno cultural y ecológico, cooperación y liderazgo.\ncertidumbre ante la sociedad.\nAtentamente\n(Nombre y firma del servidor público)\nAnexo 2\nFORMATO PARA LA PRESENTACIÓN DE UNA DELACIÓN\nFECHA: FOLIO:\nuso exclusivo del Comité\nDATOS DE LA PERSONA QUE PRESENTA LA DELACIÓN\nNOMBRE:\nDOMICILIO:\nTELEFONO:\nCORREO ELECTRONICO:\nDATOS DEL SERVIDOR PÚBLICO CONTRA QUIEN SE PRESENTA LA DELACIÓN\nNOMBRE:\nÁREA EN LA QUE DESEMPEÑA:\nCARGO O PUESTO:\nNARRACIÓN DE HECHOS O CONDUCTA\nNOMBRE:\nDOMICILIO:\nTELEFONO:\nCORREO ELECTRONICO:\n¿TRABAJA EN LA ADMINISTRACIÓN PÚBLICA ESTATAL? SI NO\nSi contesto \"Si\" la siguiente información es indispensable)\nENTIDAD O DEPENDENCIA:\nCARGO:",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "ética"
  ]
}