{
  "titulo": "Acuerdo DEL SECRETARIO GENERAL DE GOBIERNO DEL PODER EJECUTIVO DEL ESTADO DE CAMPECHE, POR EL QUE DE",
  "Contenido": "CONSIDERANDO\n1. Que el artículo 12 de la Ley Orgánica de la Administración Pública del Estado de Campeche dispone que, originalmente, corresponde a los titulares de las Secretarías de la Administración Pública Estatal, la representación legítima de ellas, así como el trámite y resolución de los asuntos de su competencia, subordinados jerárquicamente cualesquiera de sus facultades, excepto aquellas que por disposición legal o reglamentaria, deban ser ejercidas precisamente por dichos titulares.\n2. Que las atribuciones establecidas en los artículos 21 de la Ley Orgánica de la Administración Pública del Estado de Campeche y 9 del Reglamento Interior de la Secretaría General de Gobierno de la\nAdministración Pública del Estado de Campeche, corresponden originalmente al Secretario, por lo que su delegación procede en razón de la distribución de competencias que disponen los ordenamientos legales, el propio Reglamento, o por Acuerdo del titular cuando lo considere conveniente, en términos de los artículos 8 y 9, último párrafo, del ordenamiento reglamentario antes mencionado.\n3. Que, de manera específica, el artículo 21, fracción XXXVI, de la Ley antes citada, y 9, fracción XXIII, del Reglamento Interior de la Secretaría General de Gobierno de la Administración Pública Estatal, establecen que compete al Secretario General de Gobierno las demás atribuciones que le otorguen las leyes y reglamentos vigentes en el Estado.\n4. Que la Ley General en materia de Desaparición Forzada de Personas, Desaparición Cometida por\nParticulares y del Sistema Nacional de Búsqueda de Personas, publicada en el Diario Oficial de la\nFederación con fecha 17 de noviembre de 2017, tiene por objeto establecer la distribución de competencias y la forma de coordinación entre los órdenes de gobierno, para buscar a las personas desaparecidas y no localizadas, y esclarecer los hechos; así como para prevenir, investigar, sancionar y erradicar los delitos en materia de desaparición forzada de personas y desaparición cometida por particulares, así como los delitos vinculados que la misma Ley señala.\n5. Que con el fin de alcanzar su objeto, la Ley General crea el Sistema Nacional de Búsqueda de\nPersonas, el cual se conforma, entre otros, por la Comisión Nacional de Búsqueda y las Comisiones\nLocales de Búsqueda Estatales, por lo que cada entidad federativa debe crear su propia Comisión, con funciones análogas a las previstas para la Comisión Nacional, para efectos de materializar las acciones de coordinación, en el ámbito de sus competencias, en términos de los artículos 45 y 50 de este ordenamiento jurídico.\n6. Que el Vigésimo Transitorio del Decreto por el que se expide la Ley General en materia de\nDesaparición Forzada de Personas, Desaparición Cometida por Particulares y del Sistema Nacional de\nBúsqueda de Personas, establece que en tanto las entidades federativas se encuentren en la integración\n43 Bis, con los que incluye a la Comisión Local de Búsqueda de Personas del Estado de Campeche dentro de la estructura orgánica de esta Secretaría, cuyo artículo Segundo Transitorio dispone que la correcta implementación.\n8. Que el artículo Tercero Transitorio del Acuerdo antes mencionado, refiere que en tanto se inicia y completa el proceso de integración de esta Comisión, las obligaciones previstas para la misma serán\nDecreto por el que se expide la Ley General en materia de Desaparición Forzada de Personas, Desaparición Cometida por Particulares y del Sistema Nacional de Búsqueda de Personas.\n9. Que en cumplimiento a lo señalado, el entonces titular de la Secretaría General de Gobierno, mediante\nAcuerdo publicado el 13 de marzo de 2019 en el Periódico Oficial del Estado, delegó al titular del Centro de Supervisores de Libertad, unidad de apoyo adscrita de la Subsecretaría de Asuntos Jurídicos y\nDerechos Humanos, señalada en los artículos 4 y 32 del Reglamento Interior de la Secretaría General de Gobierno de la Administración Pública del Estado de Campeche, las obligaciones de la Comisión\nLocal de Búsqueda de Personas del Estado de Campeche que son conferidas a esta dependencia, hasta en tanto se inicia y completa el proceso de integración de la Comisión, de acuerdo con los dispositivos normativos mencionados, lo cual fue ratificado en el Acuerdo publicado el 26 de junio de ese mismo año, en dicha gaceta oficial.\n10. Que el 16 de diciembre de 2019, fue publicada en el Periódico Oficial del Estado, la Ley de\nPresupuesto de Egresos para el Ejercicio Fiscal 2020, en la que el H. Congreso del Estado autorizó la suficiencia presupuestal para el funcionamiento de la Comisión Local de Búsqueda de Personas del\nEstado de Campeche, por lo que es necesario designar a la o el servidor público que cumpla con el despacho de las atribuciones que le corresponden a la Comisión, hasta en tanto se inicia y completa el proceso de su integración.\n11. Que en virtud de lo anterior, y con fundamento en los artículos Vigésimo Transitorio del Decreto por el que se emite la Ley General en materia de Desaparición Forzada de Personas, Desaparición Cometida por Particulares y del Sistema Nacional de Búsqueda de Personas; 12 y 21, fracción XXXVI, de la Ley\nOrgánica de la Administración Pública del Estado de Campeche; 2; 3, apartado A, fracción XIII; 4, apartado B, fracción VI; 8; 9, fracción XXXII y último párrafo; 15, fracciones III y XVI; 24, fracción XXII y\nEstado de Campeche, en relación al artículo Tercero Transitorio del Acuerdo del Ejecutivo del Estado\nA, fracción XIII; 4, apartado B, fracción VI, y 24, fracción XXII, del Reglamento Interior de la Secretaría\nCampeche, hasta en tanto se inicia y completa el proceso de su integración, de conformidad con los\nDesaparición Forzada de Personas, Desaparición Cometida por Particulares y del Sistema Nacional de\nBúsqueda de Personas; y Tercero Transitorio del Acuerdo del Ejecutivo del Estado por el que se modifica el Reglamento Interior de esta dependencia, publicado el 28 de febrero de 2019.\nARTÍCULO SEGUNDO. - La persona titular de la Dirección de Derechos Humanos de la Secretaría\nGeneral de Gobierno, deberá desempeñar con máxima diligencia la atribución que por este Acuerdo se le delega, dentro de la competencia que le corresponde, observando el cumplimiento de la legislación aplicable.\nPRIMERO. - El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO. - Se deja sin efectos el Acuerdo del Secretario General de Gobierno del Poder Ejecutivo del\nEstado de Campeche, por el que delega atribuciones al titular del Centro de Supervisores de Libertad, unidad de apoyo adscrita a la Subsecretaría de Asuntos Jurídicos y Derechos Humanos de esta\nTERCERO. - Notifíquese el presente Acuerdo a la persona titular de la Dirección de Derechos Humanos de esta dependencia, señalada en los artículos 3, apartado A, fracción XIII; 4, apartado B, fracción VI; y\nPública del Estado de Campeche.\nDado en la Ciudad de San Francisco de Campeche, Municipio y Estado de Campeche, el día veintiuno del mes de febrero del año dos mil veinte.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de marzo de 2019",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}