{
  "titulo": "Acuerdo DEL ENCARGADO DE LA JEFATURA DE LA OFICINA DEL GOBERNADOR DEL ESTADO DE CAMPECHE, POR EL QUE",
  "Contenido": "ESTADO DE CAMPECHE, POR EL QUE SE CREA EL COMITÉ INTERNO DE LA OFICINA DEL\nGOBERNADOR, ENCARGADO DE LA IMPLEMENTACIÓN, EJECUCIÓN, VIGILANCIA Y\nREACTIVACIÓN LABORAL.\nMTRO. RICARDO AUGUSTO LOEZA MONTERO, Encargado de la Jefatura de la Oficina del\nGobernador del Estado de Campeche, con fundamento en lo dispuesto en el artículo 4 de la\nOrgánica de la Administración Pública del Estado de Campeche; 1, 2, 3, 4, 8, 9 y 24 del Reglamento\nInterior de la Oficina del Gobernador del Estado de Campeche; del artículo Noveno y el artículo\nTercero transitorio del Acuerdo que emitieron en conjunto la Secretaría de Salud y la Secretaría de\nAdministración e Innovación Gubernamental, ambas de la Administración Pública del Estado de\nCampeche, publicado en el Periódico Oficial del Estado de Campeche el día 20 de agosto de 2020, bajo el tenor de los siguientes\nCONSIDERANDOS\nI.- Que con fecha treinta de marzo del año dos mil veinte, fue publicado en el Periódico Oficial del\nEstado, el Acuerdo de la Secretaría de Administración e Innovación Gubernamental del Poder\nEjecutivo del Estado, en el que determinó la suspensión de manera temporal de las actividades laborales con sede administrativa a partir del 31 de marzo de 2020, hasta en tanto lo determinen las autoridades en salud competentes, estableciendo la continuidad del servicio público de las dependencias y órganos, mediante el uso de medios comunicación electrónica, trabajo a distancia de manera virtual (“Home Office”), servicios en línea, acorde las recomendaciones emitidas por el\nConsejo de Salubridad General y el Comité Estatal de en Salud ante la epidemia por el virus SARSCoV2 (COVID-19).\nII.- Que con fecha catorce de mayo del año dos mil veinte, la Secretaría de Salud de la Administración\nPública Federal publicó en el Diario Oficial de la Federación el Acuerdo por el que se estableció una estrategia para la reapertura de las actividades sociales, educativas y económicas, así como un sistema de semáforo por regiones para evaluar semanalmente el riesgo epidemiológico relacionado con la reapertura de actividades en cada entidad federativa, así como se establecieron acciones extraordinarias.\nIII.- Que con fecha veintinueve de mayo del año dos mil veinte, se publicó en el Diario Oficial de la\nFederación el Acuerdo emitido por la Secretaría de Salud de la Administración Pública Federal, mediante el cual se establecieron los Lineamientos Técnicos Específicos para la Reapertura de las\nActividades Económicas, mismos que son de aplicación general en todos los centros de trabajo, y de la estrategia general para la “Nueva Normalidad”, con el fin de lograr un retorno o la continuidad de las actividades laborales de maneta segura, escalonada y responsable.\nIV.- Que se considera prioritario dar cumplimiento a las medidas sanitarias para la reactivación e integridad de las y los servidores públicos.\nV.- Que con fecha veinte de agosto de dos mil veinte, se publicó en el Periódico Oficial del Estado de Campeche, el Acuerdo que en conjunto emitieron la Secretaría de Salud y la Secretaría de\nAdministración e Innovación Gubernamental, ambas de la Administración Pública del Estado de\nCampeche, mediante el cual se establecieron los Lineamientos de Seguridad Sanitaria que deberán\nEstado de Campeche, a efecto de proteger el Derecho a la Salud de las y los Servidores Públicos, ante las nuevas Condiciones Generales originadas por la Pandemia SARS-CoV2 (COVID-19).\nVI.- Que el Artículo Noveno del referido Acuerdo, prevé la creación de un Comité Interno en cada el encargado de implementar, vigilar y supervisar el cumplimiento de las medidas sanitarias de la\nDependencia o Entidad a la que pertenezcan, de conformidad con los establecido en el Acuerdo por\nEconómicas.\nVII.- Que en apego al considerando que antecede, se requiere la creación del Comité Interno de la\nOficina del Gobernador, el cual estará presidido por la o el Titular o la o el Encargado de la Jefatura de la Oficina del Gobernador y tendrá una Secretaría Técnica integrada por el o la titular de Unidad de Administración y Servicios Internos; asimismo, tendrá cuatro vocales que serán los o las titulares de las Unidades Administrativas de Comunicación Social, de la Secretaría Privada, de la\nCoordinación de Asesores y de la Representación del Poder Ejecutivo en la Ciudad de México. De igual forma, el Órgano Interno de Control tendrá la calidad de invitado permanente en las sesiones del Comité Interno, debido a que, con fundamento en el artículo 24 de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche, se encuentra adscrito a la Secretaría de\nContraloría y tiene a su cargo, entre otras atribuciones, la responsabilidad de mantener el control interno de la Dependencia o Entidad a la que se encuentra adscrito, la función de apoyar la política de control interno y de la toma de decisiones relativas al cumplimiento de los objetivos y las políticas institucionales, así como el desempeño de las y los servidores públicos y órganos, a la modernización continua y desarrollo eficiente de la gestión administrativa y al correcto manejo de los recursos públicos.\nVIII.- Que en cumplimiento a lo establecido en el Transitorio Tercero del Acuerdo que emitieron en conjunto la Secretaría de Salud y la Secretaría de Administración e Innovación Gubernamental, ambas de la Administración Pública del Estado de Campeche mediante el cual se establecieron los\nLineamientos de Seguridad Sanitaria que deberán implementarse para la reactivación laboral en las\nDependencias y Entidades del Poder Ejecutivo del Estado de Campeche, a efecto de proteger el\nDerecho a la Salud de las y los Servidores Públicos, ante las nuevas Condiciones Generales originadas por la Pandemia SARS-CoV2 (COVID-19); se emite el siguiente:\nGOBERNADOR, ENCARGADO DE LA IMPLEMENTACIÓN, EJECUCIÓN, VIGILANCIA Y\nREACTIVACIÓN LABORAL.\nPRIMERO.- El presente Acuerdo tiene como objeto establecer la creación, organización y funcionamiento del Comité Interno encargado de la implementación, ejecución, vigilancia y oficinas e instalaciones de la Oficina del Gobernador, a fin de proteger el derecho a la salud de las y los servidores públicos, así como el de la ciudadanía que realice cualquier trámite en dichas oficinas públicas, de conformidad con el Acuerdo que emitieron en conjunto la Secretaría de Salud y la\nSEGUNDO.- El Comité Interno se integrará de la siguiente forma:\nI. Una o un Presidente, que será la o el Titular o la o el Encargado de la Jefatura de la Oficina del Gobernador;\nII. Una o un Secretario Técnico, que será la o el titular de Unidad de Administración y Servicios\nInternos de la Jefatura de la Oficina del Gobernador;\nIII. Cuatro vocales, que serán:\na) El o la titular de Comunicación Social;\nb) El o la titular de la Secretaría Privada;\nc) El o la persona titular de la Coordinación de Asesores; y\nd) El o la persona titular de la Representación del Poder Ejecutivo en la Ciudad de México.\nTodas la Unidades Administrativas de la Oficina del Gobernador deberán designar a una o un\nServidor Público que sirva como enlace con el Comité Interno, y que colabore con éste en el cumplimiento de su objeto.\nCada integrante del Comité Interno podrá nombrar a una o un suplente, quien le representará en el\nComité.\nLos cargos de las personas integrantes del Comité Interno son de carácter honorífico, por lo tanto, quienes los ocupen no recibirán retribución alguna por su desempeño.\nEl Órgano Interno de Control tendrá la calidad de invitado permanente en las sesiones del Comité\nInterno.\nTERCERO.- El Comité Interno, además de las disposiciones establecidas en los Lineamientos\nTécnicos Específicos para la Reapertura de Actividades Económicas, tendrá a su cargo las responsabilidades que a continuación se señalan:\nI. Verificar la implementación y vigilar el desarrollo de las actividades que permitan el establecimiento de las medidas sanitarias necesarias para la seguridad de las y los trabajadores de la Oficina del Gobernador;\nII. Realizar las gestiones y los trámites administrativos necesarios, en conjunto con las áreas de la Oficina del Gobernador, a efectos de contar con la disponibilidad y suficiencia presupuestal que permita realizar las adquisiciones y contratación de servicios, en los términos y formas previstas en la normatividad vigente en la materia, para el debido complimiento de las acciones de seguridad e higiene, debiendo ajustarse a los recursos disponibles autorizados en el presupuesto de egresos vigente;\nIII. Proporcionar a todo el personal de la Oficina del Gobernador que realiza trabajo presencial en sede administrativa, cubrebocas, así como verificar su correcto uso. Para el caso de personal que otorga atención en forma directa a la ciudadanía, adicionalmente, deberá colocarse en su área de trabajo un protector de mica o vidrio;\nIV. Permitir al personal la entrada y salida de labores presenciales en horarios escalonados, para evitar los horarios pico tanto en los accesos, así como en el transporte público o en el transporte del personal;\nV. Promover con el personal horarios alternados de comida, uso de áreas comunes y actividades cotidianas para reducir el contacto entre personas;\nVI. En caso de que se detecte personal con signo de enfermedades respiratorias y/o temperatura corporal mayor a 37.5° C, designar un área de estancia y aislamiento, dotarlas y, cuando sea procedente, asistirlas para el trámite de su incapacidad digital;\nVII. Identificar para cada departamento o área de la oficina al personal en situación de para el tipo de enfermedad que padezcan;\nVIII. Llevar el registro y seguimiento del personal en resguardo domiciliario voluntario e informar a la Secretaría de Salud del Poder Ejecutivo del Estado de Campeche, para evaluar posibles casos de contagio;\nIX. Vigilar que se limpien y desinfecten constantemente superficies y objetos de uso común en oficinas, sitios cerrados, centros de reunión, entre otros;\nX. Verificar de manera constante que se cuente con la disponibilidad permanente de agua potable, jabón, papel higiénico, gel a base de alcohol y toallas desechables para el secado de manos, para realizar las gestiones o requisiciones correspondientes en tiempo y forma ante la Secretaría de Administración e Innovación Gubernamental a fin de poder garantizar la disponibilidad de los mismos;\nXI. Establecer un filtro conforme a las disposiciones emitidas por las autoridades sanitarias federal y estatal, para la identificación de personal con infección respiratoria aguda;\nXII. Establecer entradas y salidas exclusivas del personal. En caso de que se cuente con un solo acceso, éste se deberá dividir por barreras físicas a fin de contar con espacios determinados para el ingreso y salida del personal;\nXIII. Hacer las gestiones necesarias ante la Secretaría de Administración e Innovación\nGubernamental, para señalizar las áreas comunes (como baños, vestidores, casilleros, cafeterías, comedores y salas de juntas) con marcas en el piso, paredes y/o mobiliario, recordando la distancia mínima de 1.5 metros entre personas;\nXIV. Verificar que los sanitarios cuenten con lavamanos y con condiciones adecuadas para la limpieza del personal (agua, jabón y toallas de papel desechable);\nXV. Establecer un programa de limpieza y mantenimiento permanente de las oficinas, utilizando los productos de limpieza adecuados para prevenir la propagación del virus;\nXVI. Contar con suficientes depósitos de productos desechables y de uso personal, procurando la limpieza continua de los mismos;\nXVII. En caso de ser posible, favorecer la ventilación natural en espacios comunes o de mayor concentración de personal, además de aquellas áreas de trabajo con gran afluencia de personal;\nXVIII. Coordinarse con la Secretaría de Administración e Innovación Gubernamental para establecer la revisión periódica del funcionamiento de los sistemas de extracción, en caso de contar con éstos, para su mantenimiento y cambios de filtro para su correcta operación;\nXIX. Establecer una política de atención a proveedores y contratistas por cita o por medios electrónicos, con el fin de prevenir el riesgo de contagio originado en personas ajenas a la oficina;\nXX. Proporcionar información general sobre el SARS-CoV-2 (COVID-19), los mecanismos de contagio, síntomas que ocasiona y las mejores maneras de prevenir la infección y el contagio de otras personas;\nXXI. Informar sobre la importancia que tiene el no acudir al trabajo o reuniones sociales cuando se presenten síntomas compatibles con el SARS-CoV-2 (COVID-19), para no ser un riesgo de potencial contagio para otras personas;\nXXII. Establecer un programa de capacitación para el personal directivo sobre las acciones y medidas para prevenir y evitar cadenas de contagio por SARS-CoV-2 (COVID-19);\nXXIII. Dar a conocer al personal el teléfono de emergencia de la autoridad sanitaria (911);\nXXIV. Implementar una política para el uso de las escaleras y elevadores manteniendo la sana distancia, evitando tocar, en la medida de lo posible, las superficies y procurando su limpieza constante;\nXXV. Establecer zonas exclusivas en áreas de alimentos y comedores, para reducir el riesgo de exposición del personal vulnerable, siempre y cuando las condiciones físicas de las instalaciones lo permitan; así mismo, se deberán establecer horarios diferenciados para reducir el riesgo de contagio del personal identificado como vulnerable;\nXXVI. Las demás que deriven de las medidas e instrucciones generadas por las autoridades sanitarias y por la Secretaría de Administración e Innovación Gubernamental.\nCUARTO. - La Secretaría Técnica será la responsable de realizar la supervisión de las medidas sanitarias, por lo que periódicamente deberá realizar la autoevaluación de las mismas en la Oficina del Gobernador con la información que le proporcionen los enlaces designados en cada una de las unidades administrativas de la Oficina del Gobernador. Asimismo, deberá informar oportunamente a la o el Titular o la o el Encargado de la Jefatura de la Oficina del Gobernador de todas las acciones llevadas a cabo por el Comité Interno.\nQUINTO. - El Comité Interno sesionará de manera ordinaria, por lo menos, dos veces al año, salvo que no existan asuntos a tratar; y de manera extraordinaria, cuando la persona que ocupe la\nPresidencia lo estime pertinente o lo soliciten la mayoría de las personas integrantes.\nLas sesiones del Comité Interno podrán celebrarse bajo la modalidad presencial o en línea, según lo determine la persona que ocupe la Presidencia. Las sesiones del Comité Interno que se celebren bajo la modalidad en línea, así como los acuerdos que en ellas se tomen serán válidas, siempre y cuando se observen las formalidades establecidas para ello en este Acuerdo.\nLa persona que ocupe la Secretaría Técnica convocará a cada una de las personas integrantes del\nComité Interno con una anticipación de, por lo menos, tres días hábiles a la fecha en que habrán de celebrarse las sesiones ordinarias, y de veinticuatro horas en el caso de las sesiones extraordinarias y de la sesión de instalación.\nLas convocatorias de las sesiones podrán realizarse mediante oficio por correo electrónico y deberán señalar, por lo menos, el carácter y el número de la sesión, la modalidad, la fecha, la hora y el lugar de su celebración. Del mismo modo, llevarán adjuntas, en formato físico o electrónico, según la modalidad de la sesión de que se trate, el orden del día y la documentación necesaria para desahogar los asuntos a tratar en la sesión correspondiente.\nSEXTO.- Las decisiones sobre los asuntos que conozca el Comité Interno se aprobarán con el voto de la mayoría de las personas integrantes que asistan a la sesión correspondiente. En caso de empate, la persona que ocupe la Presidencia tendrá el voto de calidad.\nPor lo anterior, todas las actas de las sesiones del Comité Interno deberán señalar, por lo menos, la modalidad, la fecha, la hora y el lugar de su celebración, así como los acuerdos alcanzados, identificados con un numero consecutivo de seguimiento, y los asuntos discutidos durante la sesión correspondiente. Adicionalmente, las actas llevarán anexas la lista de asistencia firmada por todas durante ésta.\nhace referencia en el presente numeral.\nSEPTIMO. - En caso de que el Comité Interno tenga conocimiento del posible incumplimiento de las medidas establecidas en este Acuerdo, así como de cualquier disposición emitida aplicable, se deberá dar aviso inmediato al Órgano Interno de Control para que, en su caso, se inicie el procedimiento respectivo\nTRANSITORIOS\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- A partir de la entrada en vigor del presente acuerdo se crea el Comité Interno de la\nOficina del Gobernador, encargado de la implementación, ejecución, vigilancia y supervisión del cumplimiento de las medidas sanitarias para la reactivación laboral en esta Oficina; por lo que la sesión de instalación de dicho Comité Interno deberá celebrarse, a más tardar, en un plazo no mayor a tres días hábiles contados a partir de la entrada en vigor de este Acuerdo.\nTERCERO.- Las y los titulares de las unidades administrativas de esta Oficina tendrán un plazo de dos días naturales, contados a partir de la entrada en vigor del presente Acuerdo, para comunicar a encargada de ser su enlace, conforme a lo dispuesto en el artículo Segundo del mismo.\nDado en la ciudad de San Francisco de Campeche, Municipio y Estado de Campeche, a los veintisiete días del mes de agosto del año dos mil veinte.\nMTRO. RICARDO AUGUSTO LOEZA MONTERO\nEJECUTIVO DEL ESTADO DE CAMPECHE.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de agosto de 2020",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}