{
  "titulo": "Acuerdo POR EL QUE SE ESTABLECE EL RETORNO DE LABORES PRESENCIALES EN LOS CENTROS DE TRABAJO DE LA S",
  "Contenido": "del Estado de Campeche, con fundamento en lo dispuesto en los artículos 4 de la del Estado de Campeche; 1, 2, 3, 10, 12, 15, 16, fracción I, y 21 de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche; 1, 2, 3, 4, 7 Bis, 11, 12, 13, 14, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, Administración Pública del Estado de Campeche; y\nCONSIDERANDO\nQue el 30 de marzo de 2020, fue publicado en el Periódico Oficial del Estado, el Acuerdo de la Secretaría de Administración e Innovación Gubernamental del Poder Ejecutivo del\nEstado, en el que determinó la suspensión de manera temporal de las actividades laborales con sede administrativa a partir del 31 de marzo de 2020, hasta en tanto lo determinen las autoridades en salud competentes, estableciendo la continuidad del servicio público de las dependencias y órganos, mediante el uso de medios de comunicación electrónica, trabajo a distancia de manera virtual (Home Office), servicios en línea, aplicaciones APPS gubernamentales y firma electrónica, acorde con las recomendaciones emitidas por el\nConsejo de Salubridad General y el Comité Estatal en Salud ante la epidemia por el virus\nSARS CoV2 (COVID-19), con la finalidad de procurar la salud de las personas servidoras públicas de la Administración Pública Estatal.\nQue el 14 de mayo de 2020, se publicó en el Diario Oficial de la Federación, el Acuerdo de la Secretaría de Salud de la Administración Pública Federal que establece una estrategia para la reapertura de las actividades sociales, educativas y económicas, así como el sistema de semáforo por regiones para evaluar semanalmente el riesgo epidemiológico relacionado con la apertura de actividades en cada entidad federativa, e implementar acciones extraordinarias, mismo que fuera modificado mediante el diverso publicado el día 15 del mismo mes y año, en el citado medio de difusión oficial.\nemitido por los Secretarios de Salud, Economía y de Trabajo y Previsión Social, todos de la Administración Pública Federal, en el que se establecen los Lineamientos Técnicos\nEspecíficos para la Reapertura de las Actividades Económicas, a efecto de prever las la estrategia general para la Nueva Normalidad, para lograr un retorno o la continuidad de las actividades laborales de manera segura, escalonada y responsable, conforme al relacionado con la reapertura de actividades en cada entidad federativa.\nQue en el semáforo de riesgo epidemiológico semana 34 de 2020, indicó que Campeche se encuentra en semáforo amarillo, conforme al comunicado Técnico Diario COVID-19\nQue el Secretario de Salud, en conjunto con el Secretario de Administración e Innovación\nGubernamental de esta Administración Pública Estatal, emitieron el Acuerdo por el que proteger el derecho a la salud de las y los servidores públicos, ante las nuevas condiciones generales originadas por la pandemia SARS-CoV2 (COVID-19), publicado en el Periódico\nQue con base a los puntos tercero y noveno del citado Acuerdo, el inicio para la reactivación laboral en los centros de trabajo del Poder Ejecutivo, se estableció a partir del día 24 de agosto de 2020, para lo cual, las dependencias deberán contar con un comité interno encargado de implementar, vigilar y supervisar el cumplimiento de las medidas sanitarias, de conformidad con lo establecido en el Acuerdo por el que establecen los Lineamientos\nTécnicos Específicos para la Reapertura de las Actividades Económicas, publicado en el\nDiario Oficial de la Federación el 29 de mayo de 2020.\nQue en virtud de lo anterior, el 25 de agosto de 2020 se publicó en el Periódico Oficial del\nEstado, el Acuerdo del Secretario General de Gobierno por el que se crea el Comité Interno para la implementación, vigilancia y supervisión del de las medidas de seguridad sanitaria para la reactivación laboral de los centros de trabajo de la Secretaría General de Gobierno de la Administración Pública del Estado de Campeche, con el objeto de proteger y salvaguardar la salud de las personas servidoras públicas, así como de la ciudadanía que requiera de los servicios de esta dependencia.\nQue conforme a las acciones implementadas por el Comité Interno para la reactivación de las labores presenciales en las oficinas de la Secretaría General de Gobierno, y de acuerdo al semáforo por regiones que evalúa el riesgo epidemiológico relacionado con la apertura de actividades económicas en las entidades federativas, se considera necesario establecer el retorno de las labores en los centros de trabajo de las personas servidoras públicas, con las medidas sanitarias para tal efecto.\nQue, por todo lo expuesto, se emite el siguiente:\nArtículo primero. Se establece el retorno de labores presenciales en las oficinas de la proteger el derecho a la salud de las y los servidores públicos, ante las nuevas condiciones generales originadas por la pandemia SARS-CoV2 (COVID-19), publicados el 20 de agosto de 2020 en el Periódico Oficial del Estado.\nArtículo segundo. Se instruye a las personas titulares de las unidades administrativas y órganos administrativos desconcentrados de esta dependencia, organizar las jornadas y horarios de las personas servidoras públicas que tengan adscritas, para que realicen el trabajo presencial en las oficinas respectivas, a excepción de quienes se encuentren en situación de vulnerabilidad o que tengan la guarda y custodia o tutela de menores de edad, o tengan a su cargo personas con discapacidad, personas adultas mayores o personas en situación de vulnerabilidad o riesgo de contagio, debidamente acreditada, conforme a lo dispuesto en los numerales cuarto, quinto y sexto de los Lineamientos citados en el artículo que antecede.\nArtículo Tercero. Se instruye a las personas servidoras públicas de esta dependencia, realizar el retorno de labores presenciales en las oficinas que les correspondan, conforme a las jornadas y horarios que al efecto se establezcan, así como a cumplir con las disposiciones establecidas por el Comité Interno para la implementación, vigilancia y supervisión de las medidas de seguridad sanitaria para la reactivación laboral de los centros de trabajo de la Secretaría General de Gobierno de la Administración Pública del Estado de\nCampeche.\nArtículo Cuarto. Las labores presenciales en las oficinas y la jornada de trabajo a distancia, serán complementarias para el despacho de los asuntos que le correspondan a esta\nSecretaría; por lo tanto, las personas titulares de las unidades administrativas y órganos administrativos desconcentrados, deberán establecer las medidas y realizar las gestiones necesarias, para que se proporcionen los elementos o herramientas para tal efecto.\nTRANSITORIOS\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSegundo. Se derogan todas las disposiciones administrativas de igual o menor jerarquía que se opongan al contenido del presente Acuerdo.\nDado en la Ciudad de San Francisco de Campeche, Municipio y Estado de Campeche, el día quince del mes de septiembre del año dos mil veinte.\nLIC. PEDRO ARMENTÍA LÓPEZ\nSECRETARIO GENERAL DE GOBIERNO\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 15 SEPTIEMBRE 2020 DEROGACIÓN de Campeche",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de agosto \nde 2020",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "laboral"
  ]
}