{
  "titulo": "Acuerdo DE LA JUNTA REGULADORA PARA LA VENTA ORDENADA y CONSUMO RESPONSABLE DE BEBIDAS ALCOHOLICAS D",
  "Contenido": "DE BEBIDAS ALCOHOLICAS DEL ESTADO DE CAMPECHE.\nCONSIDERANDO como una pandemia por el alto grado de propagación y gravedad a nivel internacional, por lo que todos los países deben encontrar un delicado equilibrio entre la protección de la salud, la minimización de los trastornos sociales, económicos, y el respeto de los derechos humanos.\nII.- Que la pandemia del COVID-19 es una emergencia sanitaria mundial que requiere una acción efectiva e inmediata de los gobiernos y las personas, para minimizar las probabilidades de transmisión y contagio en la sociedad, adoptando medidas eficaces que reduzcan los riesgos en corto plazo.\nIII.-Que el día 24 de marzo de 2020 la Secretaría de Salud del Gobierno Federal declaró el inicio de la fase II de la contingencia por coronavirus COVID-19, acorde con la recomendación emitida por la\nOMS, ante la dispersión comunitaria de esta enfermedad en nuestro país, ampliando las acciones de prevención de salud pública y de control para la disminución de la propagación de esta enfermedad epidémica, infecciosa y emergente, mediante la implementación de la Jornada\nNacional de Sana Distancia, cuyo objetivo principal es reducir la movilización de personas.\nIV.- Que el 30 de marzo de 2020, el Consejo de Salubridad General publicó en el Diario Oficial de la\nFederación el Acuerdo por el que se declara como emergencia sanitaria por causa de fuerza mayor, a la epidemia de enfermedad generada por el virus COVID-19 que produce el SARS-Cov2, señalando que la Secretaría de Salud determinaría todas las acciones que resulten necesarias para atender dicha emergencia.\nV.-Que el día 30 de marzo de 2020, el Comité Estatal de Seguridad en Salud y la Secretaría de Salud del Poder Ejecutivo del Estado de Campeche, han recomendado reforzar las medidas de previsión ante el panorama mundial y nacional que se presenta por el aumento de casos confirmados del\nCOVID-19, y en seguimiento a las medidas de seguridad sanitarias emitidas con esa misma fecha por en los sectores, público, privado y social.\nextraordinarias, para atender la emergencia sanitaria generada por el virus COVID-19 que produce el SARS-CoV2, que los sectores público, social y privado deberán implementar, siendo una de estas con la finalidad de mitigar la dispersión y transmisión del virus COVID-19 que produce el SARS-CoV2 en la comunidad, para disminuir la carga de enfermedad, sus complicaciones y la muerte por COVID19 en la población residente en el territorio nacional.\nsalud que implica la enfermedad por el virus SARS-CoV2 (COVID-19), y reformado mediante acuerdo publicado el 29 de mayo de 2020 en el Periódico Oficial del Estado.\nIX. Que el 14 de mayo de 2020, la Secretaría de Salud del Gobierno de México publicó en el Diario\nOficial de la Federación el Acuerdo por el que se establece una estrategia para la reapertura de las actividades sociales, educativas y económicas, así como un sistema de semáforo por regiones para evaluar semanalmente el riesgo epidemiológico relacionad con la reapertura de actividades en cada entidad federativa, así como se establecen acciones extraordinarias, mismo que fue modificado mediante diverso Acuerdo publicado el 15 de mayo de 2020, en el Diario Oficial de la Federación.\nX. Que el día 29 de mayo de 2020, se publicó en el Diario Oficial de la Federación el Acuerdo del\nSecretario de Salud de la Administración Pública Federal mediante el cual se establecen los\nLineamientos Técnicos Específicos para la Reapertura de las Actividades Económicas.\nXI. Que el Poder Ejecutivo del Estado, a través de la Junta Reguladora para la Venta Ordenada y\nConsumo Responsable de Bebidas Alcohólicas del Estado de Campeche, ha emitido las siguientes disposiciones administrativas para la prevención del COVID-19:\n1. El 26 de marzo de 2020 la Junta Reguladora emitió la disposición administrativa en la que se estableció la reducción de horarios de venta y consumo de bebidas alcohólicas a partir del día 27de marzo de 2020.\n2. El 31 de marzo de 2020, la Junta Reguladora emitió la disposición administrativa en la que se determinó que a partir del mismo día no podrá venderse ni consumirse bebidas alcohólicas; de igual forma se determinó mantener la reducción de horario de venta de bebidas alcohólicas, en aquellos establecimientos que clasifica y define el artículo 4 de la\nCampeche, respectivamente.\nAlcohólicas del Estado de Campeche en la que se determinó que a partir del día 5 de abril de 2020, no podrá venderse ni consumirse bebidas alcohólicas en todas sus graduaciones en los establecimientos que clasifica y define el artículo 4 de la Ley en la materia.\ndeterminó la venta de bebidas alcohólicas (en envase cerrado) a partir del día 9 de junio de 2020, los días martes a sábado de 10:00 horas hasta las 18:00 horas, para los establecimientos mercantiles consistentes en Agencias, Subagencias, Almacén, Bodega, Distribuidora, Depósito, Expendio, Botanero, Licorería, Supermercado, Minisúper, Minisúper Local, Tienda de Abarrotes, y Tienda de Conveniencia; y se mantuvo la demás establecimientos que clasifica y define el artículo 4 de la Ley para la Venta Ordenada y Consumo Responsable de Bebidas Alcohólicas del Estado de Campeche, respectivamente;\nel párrafo que antecede, determinando la venta de bebidas alcohólicas (en envase cerrado) 18:00 horas, en los establecimientos mercantiles ya mencionados, y se mantuvo la prohibición de vender y consumir bebidas alcohólicas en todas sus graduaciones en los demás establecimientos que clasifica y define el artículo 4 de la Ley para la Venta Ordenada y Consumo Responsable de Bebidas Alcohólicas del Estado de Campeche, respectivamente;\npublicada en el Periódico Oficial del Estado de fecha 22 de junio de 2020.\n6. El 23 de junio de 2020, se emitió y publicó en el Periódico Oficial del Estado la disposición emitida por la Junta Reguladora para la Venta Ordenada y Consumo Responsable de Bebidas\nAlcohólicas del Estado de Campeche en la que se determinó que a partir del día 25 de junio de 2020, no podrá venderse ni consumirse bebidas alcohólicas en todas sus graduaciones en los establecimientos mercantiles que clasifica y define el artículo 4 de la Ley para la Venta\nOrdenada y Consumo Responsable de Bebidas Alcohólicas del Estado de Campeche.\n7. El 12 de setiembre de 2020, la Junta Reguladora emitió la disposición administrativa, publicada el día 14 de septiembre de 2020 en el Periódico Oficial del Estado, en la que se estableció como medida preventiva, temporal y gradual, la venta de bebidas alcohólicas a partir del día 16 de septiembre de 2020 en los días, horas y establecimientos mercantiles señalados en dicha disposición, que clasifica y define el artículo 4 de la Ley para la Venta\nOrdenada y Consumo Responsable de Bebidas Alcohólicas del Estado de Campeche. De igual forma, mantuvo la prohibición de vender y consumir bebidas alcohólicas en todas sus graduaciones en los demás establecimientos referidos en el citado numeral.\nXII. Que atendiendo al sistema de semáforo por regiones, Campeche continúa en semáforo verde con la reactivación económica en el Estado, siempre y cuando se acaten todas la medidas y protocolos sanitarios recomendados por la autoridad competente, a efecto de que no se incrementen los contagios del COVID-19 en la entidad Federativa.\nXIII. Que en virtud de lo anterior, con fundamento en el artículo 8, fracción XII, de la Ley para la\nVenta Ordenada y Consumo Responsable de Bebidas Alcohólicas del Estado de Campeche, el\nGobernador del Estado de Campeche, a través de la Junta Reguladora para la Venta Ordenada y\nConsumo Responsable de Bebidas Alcohólicas del Estado de Campeche, en sesión extraordinaria celebrada el día 18 de diciembre del año 2020, emitió el siguiente:\nPRIMERO: Se modifica el numeral PRIMERO del diverso Acuerdo de la Junta Reguladora para la\nVenta Ordenada y Consumo Responsable de Bebidas Alcohólicas del Estado de Campeche, PRIMERO: En términos de lo dispuesto por los artículos 8 fracción XII, 15, párrafo segundo, y 18 de la Ley para la Venta Ordenada y Consumo Responsable de Bebidas Alcohólicas del\nEstado de Campeche, atendiendo las causas de interés general, público y social, se establece como medida preventiva, temporal y gradual, la venta de bebidas alcohólicas a partir del día define el artículo 4 de este ordenamiento jurídico, siguientes:\n{\"tabla_1\":{\"columnas\":[\"Establecimientos\",\"Días y Horas de funcionamiento para\\napertura y cierre.\"],\"filas\":[{\"columna_1\":\"Lonchería y Coctelería\",\"columna_2\":\"Lunes a domingo de 12:00 horas hasta las\\n18:00 horas\"},{\"columna_1\":\"Supermercado, Depósito, Licorería\",\"columna_2\":\"Martes a viernes de 10:00 horas hasta las\\n18:00 horas\"},{\"columna_1\":\"Minisúper, Tienda de Abarrotes, Expendio,\\nBotanero, Agencias, Subagencias,\\nMinisúper Local\",\"columna_2\":\"Martes a viernes de 10:00 horas hasta las\\n18:00 horas\"},{\"columna_1\":\"Restaurante\",\"columna_2\":\"Lunes a domingo de 13:00 horas hasta las\\n00:00 horas (24:00 horas)\"},{\"columna_1\":\"Distribuidora\",\"columna_2\":\"Lunes a sábado de 09:00 horas hasta las\\n18:00 horas\"},{\"columna_1\":\"Franquicia y Tienda de Conveniencia\",\"columna_2\":\"Martes a viernes de 10:00 horas hasta las\\n18:00 horas\"},{\"columna_1\":\"Hotel y Motel\",\"columna_2\":\"Lunes a domingo de 13:00 horas hasta las\\n00:00 horas (24:00 horas)\"}]}}\nLos días y horas señalados para la venta de bebidas alcohólicas en los establecimientos mercantiles denominados restaurante, hotel y motel, se mantendrán vigentes hasta en tanto la autoridad sanitaria competente lo determine.\nTodos los establecimientos antes previstos podrán vender bebidas alcohólicas, siempre y cuando cuenten con las licencias o permisos vigentes para tal efecto, conforme a las siguientes modalidades:\n1. En el caso de Depósito, Licorerías, Expendio, Botanero, Agencias, y Subagencias, venderán bebidas alcohólicas directamente en las instalaciones de sus establecimientos, y/o mediante un sistema de agenda o cita previa de atención al público, que realicen los consumidores, a través de los medios de comunicación con los que cuente el establecimiento, debiendo poner en un lugar visible al público el número telefónico, la dirección de la página de internet, o el tipo de medio que será utilizado, y deberán realizar la venta del producto a puerta cerrada sin acceso al interior, ubicando barreras de acrílico u otro material de protección, para proteger a las personas al momento del cobro y entrega de las bebidas alcohólicas.\nAsimismo, podrán implementar el sistema antes citado, mediante el servicio de pick up (recoger), para la entrega del producto de manera directa en los automóviles de los consumidores, caso en el que se deberá designar a una persona de los establecimientos referidos, para realizar la entrega respectiva.\n2. Las personas físicas o morales, propietarios titulares de licencias o permisos, representantes legales, encargados de los locales o establecimientos, deberán garantizar que la o las personas que estén al frente de la atención a los consumidores, cuenten con el equipo de protección personal (“EPP”), así como que la entrega del producto se haga de manera ordenada, sin aglomeraciones, y en estricta observancia de las medidas sanitarias dispuestas por la autoridad competente debido a la contingencia por la enfermedad COVID19.\n3. Los establecimientos de Supermercado, Depósito, Licorería, Minisúper, Tienda de\nAbarrotes, Expendio, Botanero, Agencias, Subagencias, Minisúper Local, Franquicia y Tienda de Conveniencia, a excepción de las Distribuidoras, venderán una cantidad máxima de bebidas alcohólicas al día por persona, conforme a lo siguiente:\na) Cerveza de lata de 335 a 355 mililitros, solo podrán venderse hasta veinticuatro piezas.\nb) Cerveza de lata de 473 mililitros, solo podrán venderse hasta diecinueve piezas.\nc)Cerveza de 190 a 210 mililitros denominada “Cuartita”, solo podrán venderse hasta veinte piezas.\nd)Cerveza de 300 a 355 mililitros denominada “Media”, solo podrá venderse hasta veinticuatro piezas.\ne)Cerveza de 900 a 980 mililitros denominada “Caguama”, solo podrán venderse hasta nueve piezas.\nf) Cerveza de 1 a 1.2 litros denominada “Misil”, solo podrá venderse hasta siete piezas.\ng) Vinos y licores solo podrán venderse hasta dos botellas de hasta 750 mililitros.\nh) Cualquier bebida alcohólica en presentación distinta a las antes mencionadas, solo podrá venderse hasta seis piezas.\n4. Los establecimientos de Supermercado y Tienda de Conveniencia deberán delimitar el área donde se exhiben las bebidas alcohólicas, habilitar una caja de cobro exclusivo, y aplicar las medidas sanitarias que se establezcan para la venta de bebidas alcohólicas; así como, colocar barreras de acrílico u otro material de protección, para proteger a las personas al momento del cobro y entrega de las bebidas alcohólicas.\n5. Los establecimientos de Minisúper, Minisúper Local y Tiendas de Abarrotes, deberán colocar barreras de acrílico u otro material de protección, para proteger a las personas al momento del cobro y entrega de las bebidas alcohólicas.\n6. Los Supermercados, Minisúper, Minisúper Local, Tienda de Abarrotes y Tiendas de productos, podrán permitir el acceso a sus establecimientos, previo cumplimiento estricto de las medidas sanitarias establecidas.\n7. La venta de bebidas alcohólicas en los establecimientos mercantiles de Lonchería, Coctelería, Restaurante, Hotel y Motel, solo podrá ser cuando se realice la venta y consumo de alimentos.\n8. No se permitirá la venta de bebidas alcohólicas, en ninguna de sus presentaciones, en promociones, paquetes o cualquier otra denominación, que incite al consumo excesivo.\n9. Para la venta de bebidas alcohólicas, se deberán implementar las medidas sanitarias de sana distancia mínima de 1.5 metros entre las personas dentro y fuera de los establecimientos, control de acceso restringido, garantizar la disponibilidad de agua y jabón para el lavado de manos o gel a base de alcohol al 70%, verificar el uso obligatorio y adecuado de cubrebocas, así como cualquier otra medida establecida en los Lineamientos\nTécnicos Específicos para la Reapertura de las Actividades Económicas, publicados el 29 de mayo de 2020 en el Diario Oficial de la Federación, a fin de reducir cualquier tipo de hacinamiento de personas adentro y afuera de los establecimientos mercantiles y mantener la seguridad en la salud de la población y el orden público.\nSEGUNDO: Se ordena al Comisionado para la Protección Contra Riesgos Sanitarios, realice los trámites para la publicación del presente Acuerdo en el Periódico Oficial del Estado de Campeche.\nTRANSITORIOS\nÚNICO: El presente Acuerdo entrará en vigor el día de su publicación en el Periódico Oficial del\nEstado.\nING. SANTIAGO RUBÉN RODRÍGUEZ ADAM\nSANITARIOS DEL ESTADO DE CAMPECHE",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de marzo de 2020",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "regulatorio"
  ]
}