{
  "titulo": "Acuerdo DEL EJECUTIVO DEL ESTADO POR EL QUE SE OTORGAN FACILIDADES ADMINISTRATIVAS A TRAVÉS DEL ESTA",
  "Contenido": "DEL PAGO DE LOS DERECHOS DE PEAJE POR EL USO DEL NUEVO PUENTE LA UNIDAD.\nLIC. CARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, en ejercicio de la\nCampeche y, con fundamento en lo que disponen los artículos 73 de la propia Constitución Política del\nEstado de Campeche, artículos 3, 8, 10, 14, 15, 16 fracción II y 22 de la Ley Orgánica de la Administración\nPública del Estado de Campeche, articulo 3 del Código Fiscal del Estado de Campeche en relación con la Secretaría de Comunicaciones y Transportes a favor del Gobierno del Estado de Campeche para construir, operar, explotar, conservar y mantener un Puente de 3.222 km con origen en la Isla del Carmen y terminación en Isla Aguada, ubicado en el Municipio de Carmen, Estado de Campeche”, y\nCONSIDERANDO\nQue con fecha 15 de diciembre de 2016, el Gobierno Federal, por conducto de la Secretaría de\nComunicaciones y Transportes, otorgó al Gobierno del Estado de Campeche una concesión para construir, operar, explotar y mantener un Puente de 3.222 Km de longitud, con origen en la Isla del\nCarmen y terminación en Isla Aguada ubicado en el Municipio de Carmen, Estado de Campeche.\nQue el día 10 de junio de 2019 inició operaciones el Nuevo Puente denominado La Unidad, conforme a los términos y condiciones del Título de Concesión de fecha 15 de diciembre de 2016, otorgado por el\nGobierno Federal, por conducto de la Secretaría de Comunicaciones y Transportes a favor del Gobierno del Estado de Campeche.\nQue en el Título de Concesión antes citado se estableció lo siguiente:\n“DÉCIMA OCTAVA.- TARIFAS.- La \"Secretaría\" autoriza a la \"Concesionaria\" a cobrar las tarifas máximas establecidas en el Anexo 9 denominado \"Bases de Regulación Tarifaría\", del \"Título de Concesión\", por el uso de la \"Vía Concesionada\", así como implementar descuentos en las tarifas en función de horarios, épocas del año y tipos de vehículos u otras consideraciones; en el entendido de que éstas no podrán exceder a las autorizadas por la \"Secretaría\", en términos de lo previsto en el Anexo 9 y siempre que haya solicitado el registro correspondiente.\nEn caso de existir algún programa de residentes en la Concesión, dicho programa deberá aplicarse para los habitantes del municipio del Carmen, siempre que el \"Nuevo Puente\" sea la única vía de comunicación necesaria para el tránsito vehicular de dichos habitantes a Isla Aguada-Puerto Real y viceversa…”\nQue en ejercicio de la atribución mencionada en el párrafo anterior y debido a que, por la posición geográfica de la cabecera del Municipio de Carmen, que se encuentra en la Isla del Carmen, sus habitantes solo tienen dos accesos a ésta y ambos son de peaje, además de no contar con accesos alternativos libres de cuota, lo cual resulta lesivo a su economía personal, por lo que se considera\nUnidad, en beneficio de la economía local.\nEJECUTIVO POR EL QUE SE ESTABLECE EL “PROGRAMA RESIDENTES DE CARMEN” CON EL\nEJECUTIVO DEL ESTADO POR EL QUE SE ESTABLECE EL “PROGRAMA DE RESIDENTES DE\nCARMEN” Y FACILIDADES ADMINISTRATIVAS, CON EL OBJETO DE QUE ESTOS GOCEN DEL\nDENOMINADO “LA UNIDAD EUGENIO ECHEVERRÍA CASTELLOT”.\nQue el Nuevo Puente La Unidad se encuentra concesionado a favor del Estado de Campeche por lo que, en mi calidad de representante del Estado, he tomado la determinación de exentar el pago de los contribuir a incrementar el bienestar social de esa población.\nQue con la finalidad de facilitar la obtención de la exención de los derechos de peaje por el uso del Nuevo\nPuente La Unidad a las personas físicas avecindadas en el Municipio de Carmen, se simplifican los requisitos que deberán cumplir para obtener dicho beneficio, de conformidad con el artículo 70 de la Ley de Hacienda del Estado de Campeche.\nQue en razón de todo lo anteriormente expuesto y fundado he tenido a bien expedir el siguiente:\nACUERDO DEL EJECUTIVO DEL ESTADO POR EL QUE SE OTORGAN FACILIDADES\nADMINISTRATIVAS A TRAVÉS DEL ESTABLECIMIENTO DEL “PROGRAMA DE RESIDENTES DE\nCARMEN”, CON EL OBJETO DE QUE SUS HABITANTES GOCEN DEL BENEFICIO DE EXENCIÓN\nDEL PAGO DE LOS DERECHOS DE PEAJE POR EL USO DEL NUEVO PUENTE LA UNIDAD.\nArtículo Primero- El presente Acuerdo tiene por objeto establecer el “Programa de Residentes de\nCarmen”, otorgando facilidades administrativas, para que los habitantes de Carmen gocen del beneficio de exención del pago de los derechos de peaje por el uso del Nuevo Puente La Unidad, con origen en la\nIsla del Carmen y terminación en Isla Aguada ubicado en el Municipio de Carmen del Estado de\nCampeche.\nArtículo Segundo- La Secretaría de Finanzas de la Administración Pública Estatal, a través del Servicio de Administración Fiscal del Estado, será la encargada de implementar el “Programa de Residentes de\nCarmen” en los términos establecidos en el presente Acuerdo.\nArtículo Tercero- Podrán gozar del beneficio de exención del pago de los derechos de peaje por el uso del Nuevo Puente La Unidad las personas físicas avecindadas en el Municipio de Carmen, inscritas o que se inscriban en el “Programa de Residentes de Carmen”.\nArtículo Cuarto- Para inscribirse al “Programa de Residentes de Carmen” el interesado deberá acudir a las Oficinas Recaudadoras del Servicio de Administración Fiscal en Ciudad del Carmen, Campeche, y deberá cumplir con los siguientes requisitos:\nI. Constancia de vecindad que expida la o el Secretario del H. Ayuntamiento del municipio de domicilio en ese municipio;\nII. Comprobar que el o los vehículos se encuentren inscritos a su nombre en el Padrón Vehicular ocasionarse en sus bienes y personas por la conducción del vehículo, conforme al artículo 63\nBis de la Ley de Caminos, Puentes y Autotransporte Federal.\nArtículo Quinto- Cumplidos los requisitos establecidos en el artículo anterior, el Servicio de “Programa de Residentes de Carmen” para que se haga efectiva la exención del pago de los derechos de peaje del Nuevo Puente La Unidad.\nArtículo Sexto- La calcomanía deberá renovarse dentro de los primeros noventa días de cada año. Para su renovación deberán cumplirse los mismos requisitos establecidos en el artículo Cuarto de este\nAcuerdo.\nArtículo Séptimo- La Secretaría de Finanzas, a través del Servicio de Administración Fiscal del Estado de Campeche, emitirá los lineamientos respectivos para la adecuada aplicación del “Programa\nResidentes de Carmen”.\nTRANSITORIOS\nPrimero- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Campeche.\nSegundo- Se abroga el ACUERDO DEL EJECUTIVO DEL ESTADO POR EL QUE SE ESTABLECE EL\n“PROGRAMA DE RESIDENTES DE CARMEN” Y FACILIDADES ADMINISTRATIVAS, CON EL\nOBJETO DE QUE ESTOS GOCEN DEL BENEFICIO DE EXENCIÓN DEL PAGO DE LOS DERECHOS\nDE PEAJE POR EL USO DEL PUENTE DENOMINADO “LA UNIDAD EUGENIO ECHEVERRÍA\nCASTELLOT”, publicado en el Periódico Oficial del Estado el día 30 de diciembre de 2017.\nTercero- Las personas físicas que se encuentren inscritas en el “Programa de Residentes de Carmen” conforme al Acuerdo del Ejecutivo por el que se establece el Programa de Residentes de Carmen y\nFacilidades Administrativas publicado el 30 de diciembre de 2017, y que cuenten con su calcomanía vigente, sólo tendrán que renovarla conforme a los requisitos que establece este Acuerdo.\nCuarto- Se derogan todas las disposiciones reglamentarias y administrativas de igual o menor jerarquía del marco jurídico estatal en lo que se opongan al contenido del presente Acuerdo.\nFrancisco de Campeche, Municipio y Estado de Campeche, Estados Unidos Mexicanos, a los siete días del mes de enero del año dos mil veinte.\nLic. Carlos Miguel Aysa González\nGobernador del Estado de Campeche",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de diciembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}