{
  "titulo": "Acuerdo POR EL QUE SE EMITE EL CÓDIGO DE CONDUCTA AL QUE DEBERÁN SUJETARSE LAS y LOS SERVIDORES PÚBL",
  "Contenido": "LOS SERVIDORES PÚBLICOS DEL SISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE (TRC) DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE CAMPECHE.\nEl LCC. Carlos Miguel Acosta Chulines, Director General del Sistema de Televisión y Radio de Campeche\n(TRC), en ejercicio de la facultad que me confiere el artículo 12 fracción I del Acuerdo del Ejecutivo del Estado que modifica el de Creación del Sistema de Televisión y Radio de Campeche, y con fundamento en lo establecido en los artículos 48 y 49 de la Ley Orgánica de la Administración Pública del Estado de Campeche, artículos 12 y 22 de la Ley de la Administración Pública Paraestatal del Estado de Campeche, y en cumplimiento a lo estipulado en el numeral 6 del apartado “De las Funciones del Comité” inciso d) de los Lineamientos que favorezcan su comportamiento ético, a través de los Comités de Ética y de Prevención de Conflicto de\nInterés.\nCONSIDERANDO\nEn observancia a lo establecido en el artículo 16 de la Ley General de Responsabilidades Administrativas, el personal que labora en el servicio público deberá observar el código de ética que emitan las Secretarías o los\nÓrganos Internos de Control, conforme a los lineamientos que emita el Sistema Nacional Anticorrupción para que, en su actuación, impere una conducta digna que responda a las necesidades de la sociedad y que oriente su desempeño.\nQue el 16 de Enero de 2019 se publicó en el Periódico Oficial del Estado el Acuerdo por el que se emite el\nCódigo de Ética de los servidores públicos de las Dependencias y Entidades de la Administración Pública, que el código de ética señalado, el cual establece la obligación de emitir un Código de Conducta el cual debe considerar las reglas de integridad, su misión, visión y atribuciones específicas.\nEn esa tesitura, el Sistema de Televisión y Radio de Campeche (TRC) organismo descentralizado de la\nAdministración Pública del Estado de Campeche, a través del Comité de Ética y de Prevención de Conflictos de Interés del Sistema de Televisión y Radio de Campeche, elaboró el Código de Conducta al que deberán de sujetarse las y los servidores públicos del Sistema de Televisión y Radio de Campeche (TRC), de conformidad con lo estipulado en el Numeral 6 de los Lineamientos Generales para propiciar la integridad de los servidores públicos y para implementar acciones permanentes que favorezcan su comportamiento ético, al que deben sujetarse en su quehacer cotidiano los servidores públicos.\nComo televisora pública, nuestro quehacer cotidiano es generar, obtener y transmitir contenidos audiovisuales, culturales, científicos que reflejen la diversidad social y fomenten la construcción de ciudadanía, es por ello que es importante desempeñar nuestras funciones con eficiencia, responsabilidad para garantizar el cumplimiento de los principios constitucionales que rigen el servicio público.\nPor lo que este Código de Conducta está diseñado para orientar a los servidores públicos de este organismo descentralizado, para fortalecer los principios y valores que contempla el Código de Ética de los Servidores\nPúblicos de las Dependencias y Entidades de la Administración Pública del Estado de Campeche, así como regir su actuar diario en el servicio público que desempeñan con motivo de su empleo, cargo o comisión, y con ello alcanzar las metas y objetivos institucionales.\néticas, respetando sin excepción alguna, los derechos humanos, la equidad de género, la dignidad de la persona, así como los derechos y libertades que les son inherentes.\nPor lo anterior expuesto y fundado, he tenido a bien expedir el siguiente:\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nCARTA INVITACIÓN\nEstimado servidor público:\nPor medio de la presente, me permito invitarle a conocer el Código de Conducta al que deberán sujetarse las y los servidores públicos del Sistema de Televisión y Radio de Campeche (TRC), así como asumir su compromiso con la ética, la integridad, la prevención de los conflictos de intereses; en contra de conductas discriminatorias, de hostigamiento sexual y acoso sexual y de prácticas que toleran la corrupción.\nQueremos que usted sienta como suya la Televisora, se identifique con sus valores y principios, para así consolidar una cultura de integridad, refrendando de esta manera el compromiso con la adopción de la nueva ética pública.\nEsperando su decidida participación, le envío un cordial saludo.\nLCC. Carlos Miguel Acosta Chulines\nDirector General del Sistema de Televisión y Radio de Campeche (TRC)\nCÓDIGO DE CONDUCTA\nCAPÍTULO I\nDISPOSICIONES GENERALES.\n1. OBJETIVO, MISIÓN Y VISIÓN\nOBJETIVO.\nEste Código de Conducta tiene como objetivo establecer y normar las conductas bajo las cuales deberán regir su actuar los servidores públicos del Sistema de Televisión y Radio de Campeche (TRC), con la finalidad de fortalecer los principios, valores y reglas de integridad establecidas en el Código de Ética, con ello otorgar un servicio de calidad a la sociedad campechana.\nEn este Código se detalla el conjunto de compromisos que asumen los servidores públicos ante la sociedad, inspirados en la misión y visión de este organismo descentralizado.\nMISIÓN.\nSer una entidad de la administración pública estatal del Poder Ejecutivo del estado de Campeche, con el objetivo de instalar y operar las estaciones de televisión y radio que se otorguen bajo concesión al estado de Campeche, con la finalidad de producir y transmitir programas de carácter educativo, culturales, científicos y sociales y promover la divulgación de la lengua maya y otras etnias del estado, sus sitios turísticos, su historia, sus manifestaciones artísticas y tradiciones del estado, así como las acciones de los gobiernos estatales y municipales en beneficio de la sociedad campechana.\nVISIÓN.\ncompromiso social.\n2. GLOSARIO.\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nAdemás de las definiciones previstas en la Ley General de Responsabilidades Administrativas, para efectos del presente Código de Conducta, se entenderá por:\na) Acoso laboral: Forma de violencia psicológica, o de acoso moral, practicada en el ámbito laboral, que consiste en acciones de intimidación sistemática y persistente, como palabras, actos, gestos y escritos que atentan contra la personalidad, la dignidad o la integridad de la víctima. Puede ser ejercido por agresores de jerarquías superiores, iguales o incluso inferiores a las de las víctimas;\nb) Acoso sexual: Forma de violencia en la que, si bien no existe la subordinación, hay un ejercicio abusivo de poder que conlleva a un estado de indefensión y de riesgo para la víctima, independientemente de que se realice en uno o varios eventos;\nc) Carta compromiso: Carta donde la persona servidora pública adscrita a este organismo descentralizado hace constar que conoce y comprende el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función;\nd) Código de Conducta: Instrumento deontológico emitido por la persona que ocupe la titularidad de la dependencia, entidad o empresa productiva del Estado, a propuesta de su Comité de Ética y de Prevención de\nConflictos de Intereses o análogo, previa aprobación de su respectivo Órgano Interno de Control o Unidad de\nResponsabilidades, en el que se especifique de manera puntual y concreta la forma en que las personas servidoras públicas aplicarán los principios, valores y reglas de integridad contenidas en el Código de Ética;\ne) Código de Ética: Instrumento deontológico, al que se refiere el artículo 16 de la Ley General de\nResponsabilidades Administrativas, que establece los parámetros generales de valoración y actuación respecto al comportamiento al que aspira una persona servidora pública, en el ejercicio de su empleo, cargo o comisión, a fin de promover un gobierno transparente, íntegro y cercano a la ciudadanía;\nf) CEPCI: El Comité de Ética y de Prevención de Conflictos de Interés;\ng) Delación: Narrativa que formule cualquier persona sobre un hecho o conducta atribuida a un servidor público y que resulta presuntamente contraria al Código de Conducta y a las Reglas de Integridad;\nh) Dependencias: Las secretarías que integran la administración pública estatal, señaladas en el artículo 16 de la Ley Orgánica de la Administración Pública del Estado de Campeche;\ni) Entidades: Los organismos públicos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos;\nj) Honestidad: Actuación apegada a las normas jurídicas y a los principios que rigen el servicio público;\nk) Liderazgo: Capacidad de promover y aplicar valores y principios en la sociedad y en los lugares en los que se desempeñe un cargo y comisión, partiendo del ejemplo personal;\nl) Lineamientos: Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley\nGeneral de Responsabilidades Administrativas, publicado en el Diario Oficial de la Federación el 12 de octubre de 2018;\nm) LGRA: Ley General de Responsabilidades Administrativas;\nn) Normas: Reglas que deben observarse por las personas servidoras públicas en el ejercicio de las conductas, tareas, actividades o atribuciones propias de su empleo, cargo o comisión;\no) OIC: Órgano Interno de Control;\np) Promovente: Cualquier persona que haga del conocimiento al Comité presuntos incumplimientos al Código de Conducta;\nq) Respeto: Característica consistente en otorgar a las personas un trato digno, cortés, cordial y tolerante; así como para reconocer y considerar en todo momento los derechos, libertades y cualidades inherentes a la condición humana;\nr) Secretaría: la Secretaría de la Contraloría de la Administración Pública del Estado de Campeche;\ns) Transparencia: Permitir y garantizar el acceso a la información gubernamental, sin más límite que el que imponga el interés público y los derechos de privacidad de los particulares establecidos por la Ley. También implica que las personas servidoras públicas hagan un uso responsable y claro de los recursos públicos, eliminando cualquier discrecionalidad indebida en su aplicación;\nt) UEEPCI: Unidad Especializada en Ética y Prevención de Conflictos de Interés; y\nu) Valores: Características que distinguen la actuación de las personas servidoras públicas tendientes a lograr la credibilidad y el fortalecimiento de las instituciones públicas y del servicio público.\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020 mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos.\n3. APLICACIÓN Y OBLIGATORIEDAD.\ndesempeñen un empleo, cargo o comisión en el organismo descentralizado, incluyendo a los órganos internos de control de las dependencias y entidades de la Administración Pública del Estado de Campeche.\n4. CARTA COMPROMISO.\nLas personas servidoras públicas adscritas a este organismo descentralizado, deberán firmar y entregar de forma impresa al CEPCI, la Carta Compromiso, que forma parte del presente documento como Anexo Uno, en el que se hace constar que conocen y comprenden el Código de Conducta, asumiendo el compromiso de cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nCAPÍTULO II\nPRINCIPIOS, VALORES Y REGLAS DE INTEGRIDAD.\n5. PRINCIPIOS.\nLos Principios que todos los servidores públicos deben observar en el desempeño de su empleo, cargo, función o comisión:\nLegalidad, honradez, lealtad, imparcialidad, eficiencia, eficacia, objetividad, profesionalismo, equidad, transparencia, economía, integridad, competencia por mérito, disciplina, y rendición de cuentas.\n6. VALORES.\nLos valores que todos los servidores públicos deben anteponer en el desempeño de su empleo, cargo, función o comisión.\nRespeto, interés público, respeto a los derechos humanos, igualdad y no discriminación, equidad de género, entorno cultural y ecológico, cooperación, y liderazgo.\n7. REGLAS DE INTEGRIDAD.\nLas reglas de integridad de actuación pública, información pública, contrataciones públicas, licencias, permisos, autorizaciones y concesiones; programas gubernamentales; trámites y servicios; recursos humanos;\nadministración de bienes muebles e inmuebles; procesos de evaluación; control interno y procedimiento administrativo; desempeño permanente con la integridad, cooperación con la integridad y comportamiento digno.\nLas cuales son enunciadas y definidas en el Código de Ética, así como en los Lineamientos para la emisión del\nCódigo de Ética que hace referencia el artículo 16 de la Ley General de Responsabilidades Administrativas.\nCAPÍTULO III\nCATÁLOGO DE CONDUCTA\nTodo servidor público que integra el Sistema de Televisión y Radio de Campeche (TRC), deberá de cumplir el desempeño de sus funciones con los siguientes preceptos:\n8. CONDUCTAS DE LOS SERVIDORES PÚBLICOS.\nA) CUMPLIMIENTO DE LAS LEYES, NORMAS Y DISPOSICIONES DEL MARCO JURÍDICO VIGENTE.\nreglamentos y la normatividad aplicable a las funciones que desempeñan. En los casos no contemplados por la Ley o aquéllos en donde exista\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020 espacio para la interpretación, deberán conducirse con apego a los valores preceptuados en el Código de Ética emitido por la Secretaría de la\nContraloría de la Administración Pública del Estado.\nRegl as de • Actuar con estricto apego, Legalidad Interés Público Procedimiento Artículo 7 conocer, aplicar y respetar las leyes, Eficiencia Desempeño de la LGRA administrativas que regulen los cargos, Transparencia integridad empleos o comisiones, así como Integridad promover entre sus compañeros una actuación similar\n• Actuar conforme a los valores Legalidad Liderazgo Desempeño Artículo 7 establecidos en el Código de Ética de Profesionalismo permanente con la Fracción I las personas servidoras públicas del Integridad integridad de la LGRA\nEstado.\n• Deberán cumplir en tiempo, forma y con Disciplina Interés Público Cooperación Artículo 7 veracidad con los requerimientos de la Profesionalismo Cooperación Fracción I declaración patrimonial. Eficacia LGRA\n• Conducirse con objetividad e Legalidad Interés Público Actuación pública Artículo 7 imparcialidad, por lo que en ningún Honradez Respeto Desempeño Fracción I momento buscarán aplicar la Imparcialidad permanente con la de la LGRA normatividad para obtener un Profesionalismo integridad beneficio personal o de algún Objetividad familiar, así como para beneficiar o Eficiencia perjudicar a un tercero. Integridad\nB) USO DEL CARGO PÚBLICO.\nCo m p r omi so: Deberán actuar siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que realizan con la ciudadanía, así como abstenerse de utilizar el empleo, cargo o comisión para la obtención de beneficios personales, económicos, privilegios, favores de índole sexual o de cualquier otra índole, con el propósito de beneficiar o perjudicar a terceros.\nRegl as de • Proteger la información de carácter Transparencia Interés público Información pública Artículo 7 confidencial de la institución, evitando Lealtad Fracciones III y que cualquier persona física o moral VIII de la ajena pueda acceder a ella, obtenerla LGRA y/o difundirla.\n• Utilizar los datos y documentación que Legalidad Interés público Actuación pública Artículo 7 proporcionen otras instancias públicas o Honradez Información pública Fracción VIII privadas únicamente para el Lealtad Desempeño de la LGRA desempeño de las funciones propias de Profesionalismo permanente con la su puesto. Objetividad integridad\nTransparencia\nIntegridad\n• Actuar siempre con moderación, Honradez Respeto a los Desempeño Artículo 7 honradez, imparcialidad, Imparcialidad derechos permanente con la Fracción lV profesionalismo y eficacia, Profesionalismo humanos Integridad de la LGRA conduciéndose con un trato digno y Eficacia Igualdad y no Comportamiento cordial, hacia cualquier persona sin Objetividad discriminación digno ningún tipo de discriminación. Integridad Equidad de\nEquidad género\n• Respetar los horarios de entrada y Disciplina Liderazgo Desempeño Artículo 7 salida del centro de trabajo, así como Profesionalismo permanente con la Fracción l respetar los horarios establecidos para Integridad de la LGRA tomar alimentos.\n• Conducirse de acuerdo a los principios Legalidad Interés público Desempeño Artículo 7 de legalidad, honradez, lealtad, Honradez Liderazgo permanente con la Fracción I transparencia, imparcialidad, eficacia y Lealtad Igualdad y no integridad de la LGRA\nImparcialidad Equidad de\nEficiencia género\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nEficacia\n• Abstenerse de solicitar o aceptar, Honradez Interés público Actuación pública Articulo 7 persona, dinero, regalos, favores de Profesionalismo Contrataciones de la LGRA índole sexual o cualquier otra Integridad públicas, licencias, información, agilizar o autorizar algún autorización trámite, licencia, permiso o concesión o concesiones bien para asignar un contrato.\n• Abstenerse de identificarse con cargo Legalidad Interés público Actuación pública Artículo 7 distinto y acreditarse con títulos o Honradez Fracción I grados académicos cuando no se hayan Competencia por mérito de la LGRA concluido los estudios correspondientes Integridad y satisfecho los requisitos establecidos. Profesionalismo\nC) CUIDADO, USO Y ASIGNACIÓN EFICIENTE DE LOS RECURSOS.\nDeberán dar un uso adecuado a los recursos asignados ya sean materiales, financieros, tecnológicos, para cumplir las obligaciones y funciones atribuidas, adoptando criterios de racionalidad, austeridad y ahorro.\nRegl as de • Llevar a cabo la asignación Legalidad Interés público Actuación Artículo 7 transparente, justa e imparcial de los Lealtad Liderazgo pública Fracción l recursos humanos, materiales y Transparencia Recursos de la LGRA financieros, para realizar de manera Imparcialidad humanos eficiente su trabajo, tareas e Profesionalismo instrucciones con sujeción a los Honradez principios de racionalidad y ahorro Eficiencia utilizándolos de manera eficiente y Economía responsable en el cumplimiento de la Eficacia misión y visón de este organismo Disciplina descentralizado. Rendición de cuentas\nIntegridad\nObjetividad\n• Utilizar instalaciones o áreas comunes Respeto Respeto Desempeño Artículo 7 del centro de trabajo (salas de juntas, Profesionalismo permanente con la Fracción l salas de capacitación, etc.) respetando Disciplina Integridad de la LGRA los tiempos asignados, para desarrollar Equidad actividades propias del trabajo, evitando realizar otras de carácter particular.\n• Asignar o distribuir recursos según Economía Interés público y Actuación pública Articulo 7 prioridades de objetivos y metas, Transparencia cooperación Trámites y servicios Fracciones ll y X promoviendo la racionalidad y uso Honradez Contrataciones de la LGRA eficiente. Imparcialidad públicas, licencias, Eficiencia y permisos y\nEficacia autorización concesiones\n• Realizar en forma oportuna y efectuar la Legalidad Interés público y Actuación Publica Artículo 7 correcta comprobación de los recursos Eficiencia cooperación Desempeño Fracción VI financieros que le sean proporcionados, Economía permanente con la de la LGRA ya sea para cumplir una comisión oficial Profesionalismo integridad o para efectuar alguna contratación, Rendición de cuentas observando la normatividad aplicable.\n• Mantener en buen estado las Eficiencia Cooperación Administración de Artículo 7 instalaciones de TRC, así como usar Economía bienes muebles e Fracción Vl adecuadamente los vehículos oficiales, Disciplina inmuebles de la LGRA el mobiliario y equipo proporcionado Equidad para el desempeño de las actividades con relación a las actividades propias del cargo.\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\n• Resguardar los vehículos oficiales al Disciplina Cooperación Desempeño Artículo 7 estacionamiento o aquellos dispuestos por el área administrativa.\n• Efectuar con diligencia y cuando Eficacia Cooperación Desempeño Artículo 7 entrega-recepción de los recursos que Rendición de cuentas integridad de la LGRA se tengan asignados.\nD) USO TRANSPARENTE Y RESPONSABLE DE LA INFORMACIÓN INTERNA.\nCo m p r omi so:Deberán difundir y cumplir con los preceptos establecidos en la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche, para el acceso libre y transparente a la información que genera el organismo descentralizado, garantizando el acceso a la información pública y la transparencia de las funciones, programas y recursos que le sean asignados, promoviendo el criterio de máxima publicidad, siempre que ésta no se encuentre clasificada como reservada o confidencial.\nRegl as de • Organizar, clasificar y manejar con Transparencia Interés público Información pública Artículo 7 eficiencia y confidencialidad los Profesionalismo Fracciones l y archivos y documentos en posesión del Eficiencia VIII de la LGRA organismo descentralizado, cuidando la Eficacia información a su cargo y evitando la sustracción, destrucción, ocultamiento o uso indebido de la misma.\n• Actuar con imparcialidad, cuidado y Profesionalismo Interés público Información pública Artículo 7 dedicación en la elaboración, Imparcialidad Cooperación Fracción V preparación e integración de la Objetividad de la LGRA información interna. Eficiencia\nTransparencia\n• Mantener actualizada y proporcionar la Legalidad Interés público Información pública Articulo 7 información que se requerida según lo Profesionalismo Cooperación Trámites y servicios Fracciones l y V establecido en las disposiciones legales Eficiencia Desempeño de la LGRA correspondientes, o bien comunicar con Eficacia permanente con la oportunidad los casos en que se tenga Transparencia integridad la información solicitada.\n• Abstenerse de utilizar, compartir u Legalidad Interés público Información pública Articulo 7 ocultar información que perjudique las Lealtad Cooperación Trámites y servicios Fracciones l, III y funciones y estrategias de la Honradez Desempeño VIII de la\nAdministración Pública o bien para Transparencia permanente con la LGRA favorecer o perjudicar indebidamente a Profesionalismo integridad un tercero. Objetividad\nEficiencia\nEficacia\nE) TOMA DE DESICIONES Y CONFLICTO DE INTERESES.\nDeberán conducirse con dignidad y evitar encontrarse en situaciones en la que el beneficio personal pueda entrar en conflicto con los intereses de este organismo descentralizado de terceros. Todas las decisiones que tome la persona servidora pública deberán estar apegadas a la Ley y a los valores contenidos en el Código de Ética de las personas servidoras públicas Estatales.\nRegl as de • Actuar con honradez y conducirse con Legalidad Liderazgo Desempeño Artículo 7 apego a la ley y a las normas Profesionalismo permanente con la Fracción I reglamentarias y administrativas. Honradez integridad de la LGRA\n• Informar al jefe inmediato de aquellos Legalidad Cooperación Desempeño Artículo 7 el conflicto de interés. Integridad integridad. de la LGRA\nCooperación con la integridad\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\n• Abstenerse de intervenir, con motivo de Legalidad Interés público Programas Artículo 7 su empleo, cargo o comisión, en Honradez Liderazgo gubernamentales Fracciones II y interés personal, familiar o de negocios, Transparencia permanente con la resultar con un beneficio personal, para Integridad su cónyuge o parientes consanguíneos o por afinidad hasta el cuarto grado, o parientes civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios.\n• Evitar situaciones en las que existan Honradez Interés público Actuación pública Artículo 7 posibilidades de obtener un beneficio Transparencia Liderazgo Desempeño Fracciones II y económico o de cualquier tipo que sea Profesionalismo permanente con VIII de la LGRA ajeno a los que le corresponden por su Integridad integridad empleo, cargo o comisión.\n• Abstenerse de aceptar regalos o Honradez Interés público Actuación pública Artículo 7 estímulos de cualquier tipo que Transparencia Liderazgo Desempeño Fracciones II y pretendan influir en la toma de Profesionalismo permanente con VIII de la LGRA decisiones como persona servidora Integridad integridad pública.\n• Tomar las decisiones apegadas a la ley Honradez Interés público Actuación pública Artículo 7 de Ética, sin hacer distinción de ningún Imparcialidad permanente con la VIII de la tipo por motivos personales y Eficiencia Integridad LGRA anteponiendo siempre el interés Disciplina público. Profesionalismo\nObjetividad\nTransparencia\nEficacia\nIntegridad\nEquidad\n• Proponer al personal de mando, ideas, Profesionalismo Cooperación Cooperación con la Artículo 7 estrategias e iniciativas, que coadyuven Eficiencia Integridad Fracción V a mejorar el funcionamiento del área Eficacia de la LGRA donde se trabaja de este organismo Equidad descentralizado, en su conjunto, propiciando de igual modo su participación en la toma de decisiones.\nF) DELACIONES Y RELACIÓN CON LA SOCIEDAD.\nCo m p r omi so: Deberán promover una cultura responsable que propicie la confianza de los servidores públicos del Sistema de\nTelevisión y Radio de Campeche para la presentación de delaciones. En las áreas en las que se ofrece atención al público, se deberá dar atención, seguimiento y respuesta oportuna, eficaz, transparente e imparcial a todas las delaciones, así como ofrecer a la sociedad en general, un trato justo, cordial y equitativo, orientado siempre por un espíritu de servicio.\nRegl as de • Otorgar el apoyo que soliciten y ofrecer Imparcialidad Cooperación Desempeño Artículo 7 un trato respetuoso, justo, imparcial, Profesionalismo Respeto permanente con la Fracciones IV, V transparente y cordial a los servidores Objetividad integridad y VIII de la públicos del Sistema de Televisión y Eficacia Comportamiento LGRA\nRadio de Campeche, orientando a los Integridad digno servidores públicos en la presentación Equidad de sus inconformidades, denuncias y delaciones, de forma expedita y eficaz\n• Atender las delaciones, protegiendo Legalidad Interés público Información pública Artículo 7 a cabo conforme a la ley. Transparencia Desempeño de la LGRA\nEficacia permanente con la integridad\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\n• Dar seguimiento, atención y respuesta Imparcialidad Cooperación Trámites y servicios Artículo 7 delaciones presentadas, canalizando al de la LGRA área competente para su debida atención.\nG) RELACIÓN LABORAL ENTRE LAS PERSONAS SERVIDORAS PÚBLICAS DEL SISTEMA DE TELEVISIÓN Y RADIO DE\nCAMPECHE Y DE OTRAS DEPENDENCIAS GUBERNAMENTALES.\nDeberán conducirse con dignidad y respeto hacia sus compañeros de trabajo, superiores y subalternos, así como hacia los servidores públicos de otras dependencias gubernamentales, promoviendo el trato amable y cordial con independencia de género, discapacidad, edad, religión, lugar de nacimiento o nivel jerárquico.\nRegl as de • Basarse en la colaboración Imparcialidad Respeto Desempeño Artículo 7 profesional y el respeto mutuo y no en Profesionalismo Cooperación permanente con la Fracción IV diferencias jerárquicas. Objetividad integridad de la LGRA\nEquidad Comportamiento digno\n• Proporcionar la información, Imparcialidad Igualdad y no Desempeño Artículo 7 asesoría u orientación que requiera Profesionalismo discriminación permanente con la Fracción V algún compañero para la Eficacia Equidad de integridad de la LGRA realización oportuna del trabajo Equidad género bajo su responsabilidad, Cooperación particularmente al personal de nuevo ingreso, con el objeto de contribuir con su buen desempeño.\n• Desenvolverse con rectitud, Profesionalismo Respeto Desempeño Artículo 7 respeto y certeza, absteniéndose Integridad Liderazgo permanente con la Fracción I de injuria indebidamente e integridad de la LGRA injustificadamente a compañeros, Cooperación con la superiores y subalternos. integridad\nComportamiento digno\n• Comunicar a las instancias Profesionalismo Interés público Desempeño Artículo 7 correspondientes, los casos de Rendición de cuentas Liderazgo permanente con la Fracciones I y transgresiones por parte de las integridad VIII de la LGRA personas servidoras públicas del Cooperación con la\nSistema de Televisión y Radio de integridad\nCampeche al Código de Ética, Reglas de Integridad y al presente\nCódigo de Conducta, sustentando con pruebas dichas manifestaciones\n• Cuidar que su posición jerárquica Imparcialidad Liderazgo Desempeño Artículo 7 sea ejemplo de rectitud, integridad y buen Profesionalismo permanente con la Fracción V proceder para con otros servidores Integridad integridad de la LGRA públicos, respetando las diferencias de Comportamiento todo tipo, evitando otorgar un trato Digno discriminatorio, hostil, de acoso sexual o laboral.\n• Ofrecer a las personas servidoras Profesionalismo Interés público Trámites y servicios Artículo 7 públicas de otras dependencias y Integridad Cooperación Desempeño Fracciones V y entidades de los diferentes niveles Imparcialidad Igualdad y no permanente con la VIII de la LGRA de gobierno, el apoyo, atención, Equidad discriminación integridad información, colaboración y el Eficacia servicio que requieran, con Transparencia amabilidad y generosidad, privilegiando en el trabajo la prevención antes que la observación y sanción.\n• Respetar las formas y los Legalidad Interés Público Actuación pública Artículo 7 dependencias, entidades e instancias integridad de gobierno.\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nH) ENTORNO ECOLÓGICO, SALUD, HIGIENE Y SEGURIDAD.\nDeberán desarrollar acciones que permitan salvaguardar la protección al medio ambiente, así como conducirse en el ejercicio de sus atribuciones bajo las medidas de seguridad e higiene, evitando poner en riesgo su salud y las de sus compañeros.\nRegl as de Di rectri\n• Generar acciones de protección ambiental Eficiencia. Entorno cultural y Desempeño Artículo 7 funciones, fomentando en el servicio público Cooperación integridad de la LGRA.\nsatisfacer las necesidades laborales. integridad\n• Ajustar invariablemente el actuar a las Legalidad Interés público Actuación pública Artículo 7 regulaciones y prohibiciones de las Objetividad Entorno cultural y Fracciones I y disposiciones relacionadas con relación al ecológico III de la consumo de tabaco en el Sistema de LGRA.\nTelevisión y Radio de Campeche.\n• Contribuir y atender las indicaciones para Profesionalismo Interés público Administración de Artículo 7 facilitar las acciones de protección civil y de Eficacia Cooperación bienes muebles e Fracción l fumigación, cumpliendo con las disposiciones Entorno cultural y inmuebles de la LGRA y recomendaciones de uso y seguridad de ecológico esta secretaría, incluyendo las relativas al acceso a los inmuebles, el estacionamiento y los sanitarios.\n• Hacer uso correcto de los recursos Honradez Entorno cultural y Administración de Artículo 7 materiales proporcionados a su Eficiencia ecológico bienes muebles e Fracción VI disposición por el organismo Eficacia inmuebles de la LGRA descentralizado. Economía\nRendición de cuentas\n• Abstenerse de realizar cualquier acción que Profesionalismo Interés público Actuación pública Artículo 7 represente un peligro o atente contra la Objetividad Entorno cultural y Fracción lll seguridad de los demás. Integridad ecológico de la LGRA\n• Reutilizar el material de oficina las veces que Eficiencia Entorno cultural y Administración de Artículo 7 sea posible. Economía ecológico bienes muebles e Fracción VI\nRendición de cuentas inmuebles de la LGRA\n• Reportar al área correspondiente, Rendición de cuentas Cooperación Administración de Artículo 7 cualquier situación que pudiera ser Objetividad Entorno cultural y bienes muebles e Fracciones lII riesgosa para la salud, seguridad e Profesionalismo ecológico. inmuebles y Vlll de la higiene, así como el entorno Integridad Cooperación con la LGRA ambiental de este organismo integridad.\ndescentralizado, para su reparación o atención oportuna.\n• Evitar obstruir la circulación de los Eficacia Interés público Administración de Artículo 7 vehículos en áreas de estacionamiento. Profesionalismo Respeto bienes muebles e Fracciones I, Objetividad Cooperación inmuebles III de la LGRA\nDesempeño permanente con la integridad\nCooperación con la integridad\nI) INTEGRIDAD EN EL DESEMPEÑO PÚBLICO.\nEl servidor público deberá hacer un compromiso consigo mismo, como mantenerse actualizado con relación a las labores que lleva a cabo este organismo descentralizado, buscando el desarrollo constante en su formación profesional, participando en las capacitaciones y actividades que se brinden con el objetivo de mejorar el desempeño.\nRegl as de • Garantizar la confianza, credibilidad Imparcialidad Igualdad y no Recursos Artículo 7 y disposición en el servicio público, Profesionalismo Discriminación Humanos Fracción l\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020 en forma honesta, respetuosa e Competencia por mérito imparcial, promoviendo a su personal integridad con miras a su desarrollo. Equidad\n• Vigilar y hacer valer la protección Legalidad Respeto a los Desempeño Artículo 7 servidores públicos permitiéndoles Equidad humanos integridad, de la LGRA realizar sus actividades. Profesionalismo\n• Respetar las condiciones que por Legalidad Respeto Actuación pública Artículo 7 en el ejercicio de sus labores, sin Objetividad humanos Integridad.\ncondicionar su permanencia en el trabajo o su actuar por dicha situación.\n• Respetar los días de asueto a que Legalidad Respeto Actuación pública Artículo 7 tengan derecho las personas servidoras Respeto a los Desempeño Fracciones l y VII públicas, así como los días de descanso Derechos permanente con la de la LGRA que por ley se tengan estipulados. humanos Integridad.\nCAPÍTULO IV.\nMECANISMOS DE PARTICIPACIÓN DE LAS PERSONAS SERVIDORAS PÚBLICAS.\n9. RIESGO ÉTICO.\nSon las situaciones en las que potencialmente pudieran transgredirse principios, valores o reglas de integridad y que deberán ser identificadas a partir del diagnóstico que realicen, las dependencias y entidades, por lo que la participación de las personas servidoras públicas se asegurarán mediante el siguiente mecanismo:\nSe realizará una encuesta anual con la participación de todas las personas servidoras públicas de este organismo descentralizado, que incluya incisos relativos a las conductas enunciadas en este Código, que, bajo declaración de decir verdad, respondan cada uno de esos ítems en sentido positivo o negativo. Esta encuesta brindará la oportunidad a cada persona servidora pública de informar de manera voluntaria sobre alguna conducta indebida realizada por ella misma. La encuesta deberá tener un documento accesorio anónimo, para que de manera libre y secreta cada servidor público pueda enunciar acciones que eviten que se propicie un ambiente de trabajo en el que se practiquen los principios, valores y reglas de integridad.\nLa encuesta, por su propia esencia, servirá también como un recordatorio periódico de las conductas señaladas en este Código.\nCAPÍTULO V.\nINCUMPLIMIENTO A LA NORMATIVIDAD APLICABLE.\nPara prevenir posibles actos de corrupción se requiere que todo servidor público del Sistema de Televisión y Radio de Campeche se comprometa a actuar conforme a una cultura ética y de servicio a la sociedad.\nEl CEPCI en coordinación con la UEEPCI y el OIC promoverán, supervisarán y harán cumplir lo establecido en el presente Código de Conducta.\n10. MEDIOS DE PRESENTACIÓN DE LAS DELACIONES:\nCualquier persona puede hacer del conocimiento presuntos incumplimientos al Código de Ética, las Reglas de\nIntegridad y el Código de Conducta, a través de medios electrónicos o físicos, según su elección:\na) Medios Electrónicos: Correo electrónico: La delación deberá ser presentada a la siguiente dirección:\ncomitedeeticatrc@gmail.com\nb) Medios Físicos: Directa; es la proporcionada por el interesado de manera personal en la oficina de la\nSecretaría Ejecutiva del CEPCI en días y horas hábiles, en el domicilio ubicado en la calle Río Palizada\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020 s/n entre Avenida Cuauhtémoc y Vía FF.CC., Colonia Santa Lucia, CP.24020, San Francisco de\nCampeche, Campeche.\nc) Buzón: Es la recepción en el buzón colocado para esos efectos en las instalaciones del Sistema de\nTelevisión y Radio de Campeche el domicilio ubicado en la calle Río Palizada s/n entre Avenida\nCuauhtémoc y Vía FF.CC., Colonia Santa Lucia, CP.24020, San Francisco de Campeche, Campeche.\npresentación de una delación que se adjunta como Anexo 2.\nSe podrá admitir la presentación de delaciones anónimas, siempre que en ésta se identifique al menos a una persona que le consten los hechos. En caso de que el CEPCI no sea competente para conocer de la delación, deberá orientar al promovente, para que la presente ante la instancia correspondiente.\nCuando resulte necesario, el CEPCI mantendrá estricta confidencialidad del nombre y demás datos de la persona que presente una delación y del o los terceros a los que les consten los hechos, a no ser que tengan el carácter de servidores públicos.\n11. DE LA RECEPCIÓN Y EL REGISTRO.\nRecibida la delación, el Secretario Ejecutivo realizará, dentro de los tres días hábiles siguientes, el registro, la asignación de un número de expediente y el análisis de la delación; igualmente deberá proporcionar al promovente, a través de correo electrónico o de manera física, el número de expediente asignado a su delación. El Secretario\nEjecutivo será responsable de la correcta asignación de los números de expediente, así como la salvaguarda de la información contenida en ellos.\nPosterior a la asignación del número de expediente, se procederá a la verificación de los elementos indispensables para la procedencia de la delación, se deberá incluir como mínimo:\na)- Nombre (opcional).\nb)- Domicilio para recibir informes y notificaciones.\nc)- Correo electrónico para recibir informes y notificaciones.\nd)- Breve relato de los hechos.\ne)- Datos del servidor público involucrado.\nf)- Medios probatorios de la conducta, entre éstos, los de al menos un tercero que haya conocido de los hechos.\nUna vez realizado el análisis de la delación, si ésta no cumple con los elementos antes señalados, el Secretario\nEjecutivo, en un plazo de hasta tres días hábiles adicionales a los establecidos en el párrafo primero del presente numeral, solicitará por única vez a través de correo electrónico o de manera física al promovente subsanar las deficiencias otorgando un plazo máximo de cinco días hábiles, con la finalidad de allegarse de los elementos necesarios para que la delación cumpla con los requisitos previstos y hacerla del conocimiento al CEPCI. En dicha solicitud se advertirá al promovente de que, en caso de no subsanar las deficiencias en el periodo establecido, se archivará el expediente como concluido.\nEl Secretario Ejecutivo deberá justificar ante el CEPCI el archivo del expediente como concluido.\nLa información contenida en la delación podrá ser considerada como un antecedente para el CEPCI cuando ésta involucre reiteradamente a un servidor público en particular.\n12. DEL AVISO DE LA DELACIÓN AL PRESIDENTE Y DEMÁS INTEGRANTES DEL CEPCI.\nEl Secretario Ejecutivo informará vía correo electrónico, dentro del plazo de tres días hábiles siguientes a aquel en que se haya efectuado la asignación del número de expediente o en que se haya subsanado la delación, a los miembros del CEPCI, sobre la recepción de la misma, el número de expediente y turnará a cada uno, copia electrónica del expediente, a efecto que pueda incorporarse al orden del día de la siguiente sesión ordinaria o extraordinaria.\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nSecretario Ejecutivo, relacionando el número de expediente, fecha de recepción, hechos reportados, nombre del servidor público implicado y la causa por la que se desechó el asunto.\n13. TRAMITACIÓN, SUSTANCIACIÓN Y ANÁLISIS.\na) De la convocatoria del Presidente al pleno del CEPCI.\nCon la información proporcionada por el Secretario Ejecutivo, el Presidente convocará a los miembros del CEPCI para que en la siguiente sesión ordinaria o extraordinaria se de atención a la delación recibida.\nTomando como referencia la fecha de la recepción de la delación, si la siguiente sesión ordinaria del CEPCI se realiza dentro de los 15 días hábiles siguientes, la delación será incluida en el orden del día de dicha sesión. En caso contrario, el Presidente convocará a sesión extraordinaria de acuerdo con los términos previstos en las bases.\nb) De la calificación de la delación.\nPara efectos de la calificación de la delación el CEPCI acordará:\nI. Dar seguimiento por presumir que existen elementos que configuren un probable incumplimiento.\nII. La no competencia.\nEn caso de no competencia del CEPCI, el Presidente, en un plazo no mayor a tres días hábiles notificará oficialmente al promovente la no competencia fundada y motivada y lo orientará sobre la instancia correspondiente, dejando constancia escrita debidamente firmada del hecho.\nc) De las medidas preventivas.\nDe considerar el CEPCI que existen probable incumplimiento al código de Ética, a las Reglas de Integridad o al Código de Conducta, podrá determinar medidas previas en caso de que la delación describa conductas en las que supuestamente se hostigue, agreda, amedrente, acose, intimide o amenace la integridad de una persona o servidor público, sin que ello signifique tener como cierto los presuntos hechos.\nEn las sesiones en la que se determine la aplicación de medidas preventivas, el CEPCI solicitará el apoyo de la\nCoordinación Administrativa del Sistema de Televisión y Radio de Campeche, para la ejecución de las mismas.\nd) De la Comisión temporal para investigar la delación.\nDe considerar el CEPCI que existe un probable incumplimiento al Código de Ética, las Reglas de Integridad o el\nCódigo de Conducta, podrá conformar una comisión temporal para entrevistar al servidor público involucrado y de estimarlo necesario, para allegarse de mayores elementos, a los testigos y a la persona que presentó la delación.\nLa comisión temporal se integrará con, al menos, tres miembros temporales del CEPCI, para que realicen las entrevistas, debiendo éstos dejar constancia escrita de cada una de sus actuaciones, misma que deberá incorporarse al expediente respectivo.\nPara el desarrollo de las actividades necesarias y propias de la investigación, la comisión temporal deberá realizar dentro de un plazo no mayor a treinta días hábiles las siguientes actividades:\nI) Entrevista con el promovente para obtener mayor amplitud de prueba, datos y detalles.\nII) Entrevista con testigo o testigos a quienes le consten los hechos, pruebas, datos y detalles.\nIII) Entrevista con el servidor público involucrado,\nIV) Solicitud de documentos a las áreas administrativas o áreas de adscripción de los servidores públicos que ayuden a probar o desmentir los hechos.\nV) De la conciliación.\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nCuando los hechos narrados en una delación afecten únicamente a la persona que lo presentó, los miembros del\nCEPCI comisionados para su atención, podrán intentar una conciliación entre las partes involucradas, siempre con el\nIntegridad y previa obtención de indicios suficientes de desear la parte promovente dicha conciliación.\nSi la conciliación procede, se suscribirá el acuerdo respectivo con la participación de los miembros del CEPCI y de las partes involucradas, con lo cual se podrá ordenar el cierre del expediente como asunto concluido.\neste efecto, dejando constancia de este hecho en el expediente.\ndeterminada actuación del CEPCI. Los servidores públicos de este organismo descentralizado deberán apoyar a los miembros del CEPCI y proporcionarles las documentales e informes que requieran para llevar a cabo sus funciones.\n14. DE LA RESOLUCIÓN DE LA COMISIÓN TEMPORAL.\nDentro de los cinco días hábiles siguientes a la conclusión del periodo de investigación, la comisión temporal, para garantizar la secrecía del expediente, entregará de manera personal al Secretario Ejecutivo un informe circunstanciado, el cual contendrá lo siguiente:\nI) La síntesis de las acciones ejecutadas para la investigación.\nII) El resultado de la investigación, asentando circunstancias de tiempo, modo y lugar.\nIII) Si existió o no la conciliación entre las partes.\nIV) Proyecto de resolución o pronunciamiento conforme a los resultados de las investigaciones realizadas.\nSe deberá determinar en el cuerpo del proyecto si, con base en la valoración de tales elementos, se configura o no incumplimiento al Código de Ética, las Reglas de Integridad o al Código de Conducta.\n15. DE LA DETERMINACIÓN DE INCUMPLIMIENTO.\nEl presidente convocará al CEPCI a sesión extraordinaria sin remitir copias de los informes emitidos por la comisión temporal para garantizar la secrecía del expediente, así mismo y en uso de sus facultades podrá citar o no a la sesión de presentación formal de resultados a los representantes jurídico, sindical, Órgano Interno de Control o cualquier tercero que el presidente estime conveniente que deba participar en la sesión en calidad de asesor o testigo. El orden del día que se emita tendrá por objeto que el CEPCI acuerde la resolución o pronunciamiento final.\nIniciada la sesión, el Secretario Ejecutivo dará a conocer a los miembros del CEPCI el contenido del informe circunstanciado y el proyecto de resolución recibido de la comisión temporal.\nEn caso de que el CEPCI determine que los elementos que se aportaron recopilaron y desahogaron durante el desarrollo de la investigación no se consideran suficientes para concluir el incumplimiento al Código de Ética, las\nReglas de Integridad o al Código de Conducta, se acordará la no emisión de la recomendación.\nEn el supuesto de que el CEPCI determine que sí se configuró un incumplimiento al Código de Ética, las Reglas de\nIntegridad o al Código de Conducta, se procederá de la siguiente manera:\nI) El CEPCI en pleno, determinará sus observaciones.\nII) Emitirá sus recomendaciones a la persona denunciada en las que, en su caso, se inste al transgresor a corregir o dejar de realizar la o las conductas contrarias al Código de Ética, Código de Conducta o a las\nReglas de Integridad.\nIII) De estimar que se actualizó una probable responsabilidad administrativa, dará aviso al Órgano Interno de\nControl.\nIV) Solicitará a la Coordinación Administrativa que dicha recomendación se incorpore al expediente del servidor público.\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nV) Se remitirá copia de la recomendación al jefe inmediato, con copia al Titular del área al que esté adscrito él servidor público transgresor.\nVI) El CEPCI hará del conocimiento del promovente, a través de correo electrónico o de manera física, el resultado de la delación presentada.\nEl Secretario Ejecutivo notificará, en un plazo máximo de cinco días hábiles, las determinaciones del CEPCI a las se califique como probable incumplimiento.\nCAPÍTULO VI.\nINSTANCIA DE ASESORÍA, CONSULTA E INTERPRETACIÓN.\nEl CEPCI será la instancia encargada de la interpretación del Código, la UEEPCI brindara asesoría y consulta en todo tema relacionado con el actuar de los servidores públicos a este organismo descentralizado y regidos bajo los lineamientos del presente código.\nTRANSITORIO.\nPrimero: El presente Código de Conducta entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nEstado de Campeche.\nEn la Segunda Sesión Ordinaria del Comité de Ética y de Prevención de Conflictos de Interés del Sistema de Televisión y Radio de Campeche, se aprueba el Código de Conducta al que deberán de sujetarse las y los servidores públicos del\nSistema de Televisión y Radio de Campeche (TRC), elaborado en la Ciudad de San Francisco de Campeche, Campeche, a las quince horas, del día martes 20 de octubre de 2020, firmando todos los miembros que en ella intervinieron al margen y calce de todas y cada una de las fojas que integran el acta de la Segunda Sesión Ordinaria, para su debida constancia.\n___________________________________ ___________________________________\nLCC. CARLOS MIGUEL ACOSTA CHULINES LCC. YULIANNA BERENICE CHI RAMOS\nDirector General y Presidente del Comité de\nPrimer Vocal Miembro Propietario Temporal\nÉtica y Prevención de Conflicto de Interés del Comité de Ética y de Prevención de Conflictos del Sistema de Televisión y Radio de Interés del Sistema de Televisión y Radio de Campeche (TRC).\nde Campeche (TRC).\n___________________________________ _________________________________\nLIC. LANDY SAYDE PARDINAS PRESUEL C. CELINA CIENFUEGOS MARTÍNEZ\nTercer Vocal- Miembro Propietario Segundo Vocal (Enlace de Control Interno)\nTemporal del Comité de Ética y de Prevención de\nMiembro Propietario Temporal y Radio de Campeche (TRC) de Interés del Sistema de Televisión y Radio de Campeche (TRC)\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nANEXO 1\nCARTA COMPROMISO\nPor medio de la presente hago constar que he leído, conozco y comprendo el Código de Conducta al que deberán de sujetarse las y los servidores públicos del Sistema de Televisión y Radio de Campeche (TRC), por lo que asumo el compromiso de cumplirlo durante el desempeño de mis funciones públicas. Asimismo, me comprometo en las funciones que me sean encomendadas como servidor público a cumplir los principios de legalidad, honradez, lealtad, imparcialidad, eficiencia, economía, disciplina, profesionalismo, objetividad, transparencia, rendición de cuentas, competencia por mérito, eficacia, integridad y equidad; así como de anteponer los valores de interés público, respeto, respeto a los derechos humanos, igualdad y no discriminación, equidad de género, entorno cultural y ecológico, cooperación y liderazgo.\nAl comprometerme a lo que establece el Código de Conducta, procuraré con mi desempeño contribuir al enaltecimiento de la función pública, como una responsabilidad que genere confianza y certidumbre a la sociedad.\n(NOMBRE Y FIRMA DEL SERVIDOR PÚBLICO)\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020\nANEXO 2\nFORMATO PARA LA PRESENTACIÓN DE UNA DELACIÓN\nUso exclusivo del Comité\nFECHA: ____________________________________________\nFolio: ______________\nDATOS DE LA PERSONA QUE PRESENTA LA DELACIÓN\nNOMBRE: _____________________________________________________________________________________________\nTELEFONO: ______________________________________ CORREO ELECTRÓNICO:__________________________________\nDOMICILIO:\n____________________________________________________________________________________________\nDATOS DEL SERVIDOR PÚBLICO CONTRA QUIEN SE PRESENTA LA DELACIÓN\nNOMBRE:\n_____________________________________________________________________________________________\nÁREA QUE DESEMPEÑA: ________________________________ CARGO O PUESTO:\n_________________________________\nNARRACIÓN DEL HECHO:\nDATOS DE LA PERSONA QUE HAYA SIDO TESTIGO DE LOS HECHOS\nNOMBRE: _____________________________________________________________________________________________\nTELEFONO: ______________________________________ CORREO ELECTRÓNICO: _________________________________\nDOMICILIO:____________________________________________________________________________________________\n¿TRABAJA EN LA ADMINISTRACIÓN PÚBLICA ESTATAL? SI NO\nENTIDAD O DEPENDENCIA: ___________________________________ CARGO: ___________________________________ y los servidores públicos del Sistema de Televisión y Radio de Campeche (TRC).\nSISTEMA DE TELEVISIÓN Y RADIO DE CAMPECHE\nRío Palizada s/n, entre Av. Cuauhtémoc y Vía FF.CC. C.P. 24020",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de Enero de 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "ética"
  ]
}