{
  "titulo": "Acuerdo DEL EJECUTIVO DEL ESTADO DE CAMPECHE POR EL QUE SE PRORROGA EL PLAZO QUE OTORGA BENEFICIOS F",
  "Contenido": "LIC. CARLOS MIGUEL AYSA GONZÁLEZ, Gobernador Constitucional del Estado de de la Administración Pública del Estado de Campeche, y el artículo 3 del Código Fiscal del\nEstado de Campeche en vigor; y\nCONSIDERANDO\nI. Que de conformidad con lo establecido en el artículo 1205 del Código Civil del Estado de Campeche en vigor, el testamento es un acto personalísimo, revocable y libre, por el cual una persona capaz dispone de sus bienes y derechos, y declara o cumple deberes para después de su muerte.\nII. Que el principal objetivo del Depositario del Poder Ejecutivo Estatal es fortalecer la certeza y seguridad jurídica del patrimonio de las familias y con el fin de beneficiarlas, decidió impulsar de manera conjunta con el Colegio de Notarios del Estado de\nCampeche, A.C., la cultura de la prevención y la legalidad, a través de la campaña denominada “SEPTIEMBRE, MES DEL TESTAMENTO”, a efecto de brindar seguridad patrimonial a la población.\nIII. Que para la realización del propósito señalado en el párrafo que antecede, el Ejecutivo\nEstatal instruyó a la Secretaría General de Gobierno, para que en apego a lo dispuesto por el artículo 9 de la Ley del Notariado para el Estado de Campeche en vigor, acordara con los Notarios Públicos de la Entidad, la reducción de sus honorarios en la prestación del servicio público notarial, con el fin de fomentar entre la población sobre todo la más vulnerable, la cultura del otorgamiento de testamento.\nIV. Que la inscripción del Aviso de Testamento causa el cobro de un derecho establecido en la fracción IV, numeral 16, del artículo 56 de la Ley de Hacienda del Estado de\nCampeche en vigor, el cual, al eximirse motiva la cultura testamentaria entre la bajo costo.\nV. Que mediante Acuerdo del Ejecutivo publicado en el Periódico Oficial del Estado el 31 derecho de naturaleza estatal que otorguen su testamento, mismo que tuvo una población, he tenido a bien expedir el siguiente:\nACUERDO\nPrimero: Se prorroga el estímulo fiscal con vigencia determinada y exclusiva por el período comprendido del 1° al 31 de octubre del ejercicio fiscal 2020, consistente en eximir el 100% derecho de naturaleza estatal que otorguen su testamento.\nSegundo: Notifíquese el presente Acuerdo al Colegio de Notarios del Estado de\nCampeche, A.C., por conducto de su presidencia, mediante el oficio correspondiente, así como a la titular de la Dirección del Registro Público de la Propiedad y de Comercio del\nEstado.\nTercero: Publíquese el presente Acuerdo en el Periódico Oficial del Estado.\nTRANSITORIO\nÚnico: El presente Acuerdo entrará en vigor el 01 de octubre de 2020, previa publicación en el Periódico Oficial del Estado.\nSan Francisco de Campeche, Municipio y Estado de Campeche, Estados Unidos\nMexicanos, a los veintiocho días del mes de septiembre del año dos mil veinte.\nLic. Carlos Miguel Aysa González\nLic. Pedro Armentía López C.P. Guadalupe Esther Cárdenas Guerrero",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "01 de octubre de 2020",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}