{
  "titulo": "Reglamento DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL",
  "Contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de Campeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos Mexicanos;\n106 fracción VIII y 186 de la Ley Orgánica de los Municipios del Estado de Campeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del Bando Municipal de\nCampeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, fracciones I, II y III y 17, del Reglamento de la Administración Pública Municipal de Campeche; 2, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento\nInterior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia;\nhago saber:\nQue el Honorable Ayuntamiento del Municipio de Campeche, en su Vigésimo Quinta Sesión\nOrdinaria celebrada el día 13 de octubre del año dos mil diecisiete, ha tenido a bien aprobar y expedir el ACUERDO NÚMERO 233, relativo a las reformas, adiciones y derogaciones al REGLAMENTO\nDE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL DE CAMPECHE, para quedar como sigue:\nREGLAMENTO DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL DE CAMPECHE\nARTÍCULO 16.- Para el ejercicio de sus atribuciones y responsabilidades ejecutivas, el H. Ayuntamiento de Campeche se auxiliará de las siguientes áreas administrativas de la Administración Pública Municipal contenidas en los apartados A y B, las cuales estarán subordinadas al Presidente Municipal con excepción del Titular del Órgano\nInterno de Control que estará jerárquicamente subordinada al H. Cabildo:\nA. Unidades administrativas:\nI.-...\nII.-...\nIII. Derogado;\nB.-…\nC. El Órgano Interno de Control.\nARTÍCULO 17.-...\nAsí mismo propondrá al H. Ayuntamiento el nombramiento del titular del Órgano\nInterno de Control, quien estará jerárquicamente subordinado al Cabildo.\n(...)\nARTÍCULO 24.- Los titulares de las unidades administrativas de la Administración Pública\nMunicipal se consideran como personal de confianza, estando obligados a guardar estricta reserva y confidencialidad sobre los asuntos de su competencia, sujetando sus actos al\nAdministrativas.\nCAPITULO SEXTO\nÓRGANO INTERNO DE CONTROL\nARTÍCULO 21.-...\n(...)\nXXVI. Atender los requerimientos de información que le solicite el Órgano Interno de Control, en el ejercicio de sus atribuciones, sin que dicha revisión interfiera u obstaculice el ejercicio demás disposiciones legales y administrativas;\nARTÍCULO 27.- Es el Área Administrativa encargada de verificar que el manejo de los legalidad, imparcialidad, máxima publicidad y en atención a los criterios de austeridad, racionalidad y disciplina, garantizando con su supervisión que los procesos administrativos se lleven a cabo en forma objetiva.\nVigilará que la conducta de los servidores públicos se apegue a los principios de disciplina, legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, integridad, rendición de cuentas, eficacia y eficiencia que rigen el servicio público en términos de lo que establece la Ley General de Responsabilidades Administrativas y demás normatividad en la materia, para lo cual contará con las atribuciones siguientes:\nI.-...\nII.- Participar en coordinación con la Unidad de Administración y Calidad en la impartición de cursos y talleres de capacitación a los servidores públicos municipales relacionados al control de obras, adquisiciones, procedimientos de entrega-recepción y responsabilidades de los mismos incluyendo a las autoridades auxiliares;\n(...)\nXI.- Inspeccionar, vigilar, supervisar y verificar que en la administración pública municipal se cumpla con la normatividad de: a. Sistemas de registro y contabilidad;\nb. Obras, Adquisiciones, arrendamientos y servicios conforme a lo contratado;\nc. Participar en la verificación física del inventario general de bienes muebles e inmuebles de propiedad municipal, y la baja de los bienes muebles que ya no resulten útiles a la prestación del servicio o la función pública para la que fueron adquiridos.\nAsí como comprobar que los recursos e inversiones autorizados y ejecutados se hayan aplicado eficientemente, acorde a los instrumentos celebrados y a la normatividad vigente aplicable;\nXII.- Implementar los mecanismos internos que prevengan actos u omisiones de los servidores públicos municipales que pudieran constituir responsabilidades administrativas;\nXIII.- Emitir e incorporar normas y disposiciones de carácter técnico, así como el código de ética en la administración pública municipal, acorde a lo dispuesto en la Ley General del\nSistema Nacional Anticorrupción; a fin de fomentar en el servidor público municipal una cultura de mejora permanente en las funciones que se le encomienden;\nXIV.- Coordinar y participar en el levantamiento, celebración y formalización de las actas administrativas de los procesos de Entrega-Recepción de las Unidades Administrativa, Municipal, así como las que se realicen al término del ejercicio constitucional del H.\nAyuntamiento, en los términos señalados en la Ley que Regula los Procedimientos de\nEntrega – Recepción del Estado de Campeche y sus Municipios, así como en las demás normas y ordenamientos que para tal efecto se emitan en el Municipio de Campeche;\nXV.- Proponer al H. Ayuntamiento la emisión de lineamientos para investigar, sustanciar, instruir, desahogar, y resolver los procedimientos administrativos en término de la ley contra de cualquier servidor público del H. Ayuntamiento del Municipio de Campeche, así como llevar el registro de servidores públicos sancionados;\nXVI.- Prevenir, corregir, investigar y substanciar actos u omisiones de servidores públicos que pudieran constituir responsabilidades administrativas, así como de calificar las faltas administrativas para sancionar aquellas que son consideradas como no graves, o ejercer\nAdministrativas y las demás que las leyes y disposiciones legales y administrativas determinen;\nXVII.- Presentar ante la Fiscalía Especializada en Combate a la Corrupción, las denuncias por hechos u omisiones que pudieran configurar delitos cometidos por servidores públicos del Municipio de Campeche en el ejercicio de sus funciones;\nXVIII.- Requerir informes, documentos y la comparecencia de los servidores públicos municipales y los particulares derivados de los procesos de responsabilidad administrativa;\nXIX.- Establecer y operar el Sistema Municipal de Atención de Quejas, Denuncias y\nSugerencias;\nXX.- Imponer medidas de apremio para el cumplimiento de sus determinaciones, así como medidas cautelares, en los términos que marca la Ley General de Responsabilidades\nAdministrativas;\nXXI.- Vigilar, en conjunto con la Unidad Administrativa de Transparencia, el cumplimiento de la normatividad de la materia, así como de la protección de datos personales a cargo de la Unidad de Transparencia;\nXXII.- Vigilar el cumplimiento, recibir y resguardar las declaraciones de situación patrimonial y de intereses de los servidores públicos del Municipio de Campeche, en los términos, normas, formatos y procedimientos establecidos en la Ley General de Responsabilidades\nAdministrativas;\nXXIII.- Coadyuvar a solicitud expresa de la Consejería Jurídica en el ejercicio de las acciones legales que correspondan;\nXXIV.- Guardar secrecía, confidencialidad y reserva respecto de la información a que tenga acceso y/o le sea proporcionada en el ejercicio de sus funciones, en términos de la Ley\nGeneral de Transparencia y Acceso a la Información Pública, de la Ley Estatal en materia de Transparencia, así como en la Ley General de Protección de Datos Personales en\nPosesión de Sujetos Obligados y la Ley Estatal en materia de Datos Personales, y las demás disposiciones legales y administrativas aplicables en la materia;\nXXV.- Entregar al Cabildo en medios impresos y digitales informes semestrales el primer día hábil de los meses de mayo y noviembre de cada ejercicio fiscal, relativo a los trabajos responsabilidades administrativas de servidores públicos, para su posterior informe al\nSistema Nacional Anticorrupción, en los términos que señalen las disposiciones legales y administrativas vigentes aplicables en la materia;\nXXVI.- Presentar y rendir al Cabildo por escrito y en medios digitales, un informe anual de los resultados de su gestión, dicho informe deberá rendirse en el mes de enero de cada ejercicio fiscal, acorde a las funciones y atribuciones que le están conferidas en este\nReglamento, la ley Orgánica de los Municipios del Estado de Campeche, la Ley General de\nResponsabilidades Administrativas, la Ley General del Sistema Nacional Anticorrupción, la correspondiente del Estado, así como las demás disposiciones legales y administrativas aplicables en la materia.\nXXVII.- Presentar en el mes de noviembre de cada ejercicio de que se trate, su programa anual de trabajo y de evaluación, para la aprobación del Cabildo; y\nXXVIII. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nTRANSITORIOS\nPrimero: La presente reforma al Reglamento de la Administración Pública Municipal de Campeche entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo: Las normas de este Reglamento y los ordenamientos legales aplicables al Municipio de\nCampeche que se encuentren vigentes, continuarán aplicándose hasta a la entrada en vigor del presente acuerdo.\nTercero: Se derogan todas aquellas disposiciones legales y reglamentarias que se opongan y contravengan al presente acuerdo.\nCuarto: Los trámites de los titulares de las Unidades Administrativas que se encuentren pendientes de resolución a la entrada en vigor del presente reglamento continuarán el trámite que corresponda conforme al régimen jurídico aplicable al momento de su resolución, hasta su total conclusión.\nQuinto: El titular de la Contraloría Municipal que se encuentren en funciones a la entrada en vigor del presente acuerdo, continuará en el encargo como Titular del Órgano Interno de Control hasta la conclusión de la vigencia de su respectivo nombramiento, sin necesidad de ser ratificado por el\nCabildo.\nSexto: Las referencias hechas en las diversas leyes, reglamentos, acuerdos y demás instrumentos jurídicos vigentes, derivado del ejercicio de las funciones conferidas a la Contraloría del Municipio de Campeche, se entenderán hechas al Órgano Interno de Control del Municipio de Campeche.\nSéptimo: El Órgano Interno de Control en coordinación con la Unidad de Administración y Calidad, deberá proponer al Cabildo los proyectos para realizar todas las modificaciones y adecuaciones en su estructura administrativa, Manual de Organización, de procedimientos y en las normas y disposiciones de carácter administrativo, a fin de dar puntual cumplimiento a las Leyes que motivan las presentes reformas al Reglamento.\nLas modificaciones a su estructura administrativa deberá preverse para el ejercicio fiscal 2018 y subsecuentes en el Presupuesto de Egresos del Municipio de Campeche del año de que se trate, teniendo en consideración a los principios de optimización de recursos, racionalidad y austeridad presupuestaría que rigen la administración pública municipal, en el cual se señala que no podrá haber crecimiento en las estructuras organizacionales; debiendo por tanto, optimizar los recursos demás disposiciones legales y administrativas vigentes le señalan.\nDado en la sala de Cabildo denominada “4 DE OCTUBRE” recinto oficial del Honorable\nAyuntamiento Constitucional del Municipio de Campeche, por UNANIMIDAD DE VOTOS, a los 13\nIng. Edgar Román Hernández Hernández, Presidente Municipal; C. Zoila Guadalupe Ortiz Pérez, Primera Regidora; C. Amín Adib Burad Contreras, Segundo Regidor; C. Laura Elena Hernández\nPacheco, Tercera Regidora; C. Jorge Jesús Ortega Pérez, Cuarto Regidor; C. Ana Gabriela Sánchez\nPreve, Quinta Regidora; C. Joaquín Antonio Berzunza Valladares, Sexto Regidor; C. Georgina\nZapata Cortés, Séptima Regidora; C. Alejandro Brown Gantús, Octavo Regidor; Ana Paola Ávila\nÁvila, Novena Regidora; C. Francisco José Inurreta Borges, Décimo Regidor; C. Diana Gabriela\nMena Lezama, Síndica de Hacienda; C. Diego Gutiérrez Hernández, Síndico de Asuntos Jurídicos y\nC. Rafael Felipe Lezama Minaya, Sindico, ante el C. Jesús Antonio Quiñones Loeza, Secretario del\nH. Ayuntamiento que certifica (Rubricas).\nPor lo tanto mando se publique y circule para su debida observancia.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ,\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA.\nSECRETARIO DEL H.AYUNTAMIENTO.\n2017, Año del Centenario de la Constitución Política de los Estados Unidos Mexicanos”\nLICENCIADO JESÚS ANTONIO QUIÑONES LOEZA, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CAMPECHE.\nde los Municipios del Estado de Campeche; 25 fracción VII del Reglamento de la Administración Pública del Municipio de Campeche; 93 Fracción V del Reglamento Interior del H. Ayuntamiento para el\nMunicipio de Campeche; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, que se celebran durante el período año dos mil dieciocho, relativo al PUNTO DÉCIMO SEGUNDO del orden del día de la VIGÉSIMO\nQUINTA SESIÓN ORDINARIA DEL CABILDO, celebrada el día 13 del mes de octubre del año 2017, el cual reproduzco en su parte conducente:\nXII.- SE SOMETE A CONSIDERACIÓN Y VOTACIÓN DEL CABILDO, EL ACUERDO RELATIVO A\nLAS REFORMAS, ADICIONES Y DEROGACIONES AL REGLAMENTO DE LA ADMINISTRACIÓN\nPÚBLICA MUNICIPAL DE CAMPECHE.\nPresidente: En términos de lo establecido en los artículos 58, 59 Fracción IV de la Ley Orgánica de los\nMunicipios del Estado de Campeche; 58, 59, 60 inciso a), 61 y 69 del Reglamento Interior del H.\nAyuntamiento para el Municipio de Campeche, se somete el presente asunto a votación nominal, por su orden cada integrante del ayuntamiento dirá en voz alta, su nombre, apellido, cargo y el sentido de voto.\nSecretario: De conformidad a lo establecido por el artículo 93 fracción VIII del Reglamento Interior del\nH. Ayuntamiento para el Municipio de Campeche, le informo a usted Ciudadano Presidente Municipal, que se emitieron CATORCE votos a favor.\nPresidente: Aprobado por UNANIMIDAD DE VOTOS…\nCERTIFICACIÓN EN LA CIUDAD DE SAN FRANCISCO DE CAMPECHE, ESTADO DE CAMPECHE,\nA LOS 13 DÍAS DEL MES DE OCTUBRE DEL AÑO 2017.\nATENTAMENTE\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CAMPECHE.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y ACLARACIÓN\nPeriódico Oficial del Estado 29/Diciembre/2017 REFORMA, ADICIONES Y de Campeche DEROGACIÓN 5ta. Sección\nSecretaría del H. Ayuntamiento del Municipio de Campeche - Calle 8 por 63, S/N Col. Centro, Ciudad\nAmurallada, San Francisco de Campeche, Camp. C.P. 24000 - Tel. (981) 811 12 31 y 127 39 52",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "administrativo",
    "municipal"
  ]
}