{
  "titulo": "Reglamento INTERIOR DEL H. AYUNTAMIENTO PARA EL MUNICIPIO DE CAMPECHE",
  "Contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de Campeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos Mexicanos;\n106 fracción VIII y 186 de la Ley Orgánica de los Municipios del Estado de Campeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del Bando Municipal de\nCampeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento\nInterior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia;\nhago saber:\nQue el Honorable Ayuntamiento del Municipio de Campeche, en su Vigésimo Quinta Sesión\nOrdinaria celebrada el día 13 de octubre del año 2017, ha tenido a bien aprobar y expedir el\nACUERDO NÚMERO 234, relativo a la REFORMAS Y ADICIONES AL REGLAMENTO INTERIOR\nDEL H. AYUNTAMIENTO PARA EL MUNICIPIO DE CAMPECHE, para quedar como sigue:\nUNICO: Se reforma el artículo 4; 23; fracción I, III, IV del artículo 23.; se adiciona el párrafo segundo al artículo 19 y la fracción V al artículo 23 del Reglamento Interior del H. Ayuntamiento para el\nMunicipio de Campeche; acorde a lo siguiente:\nREGLAMENTO INTERIOR DEL H. AYUNTAMIENTO PARA EL MUNICIPIO DE CAMPECHE\nARTÍCULO 4.- El H. Ayuntamiento tendrá además un Secretario, un Tesorero, un Titular del Órgano\nInterno de Control, jefes de dependencias y demás empleados necesarios para el buen desempeño de sus funciones, así como el número de agentes municipales qué sean necesarios; los cuales podrán ser nombrados y removidos libremente de sus funciones, con el acuerdo de la mayoría de sus componentes.\n(...)\nARTÍCULO 19.-...\nLos integrantes del H. Ayuntamiento podrán ser suspendidos o podrán ser revocados de su encargo de manera temporal o definitiva, por el Cabildo reunido en pleno, derivado de la realización de actos u omisiones en perjuicio de los intereses del H. Ayuntamiento de la Administración Pública Municipal o de su buen despacho, sujetándose a la legislación y procedimiento en materia de juicio político.\nARTÍCULO 23.- El Síndico de Asuntos Jurídicos, además de las facultades y obligaciones previstas en el artículo 73 de la Ley Orgánica de los Municipios del Estado de Campeche y en el numeral que precede, tendrá particularmente las atribuciones siguientes:\nI.- Realizar una investigación exhaustiva en coordinación con el Órgano Interno de Control, respecto a las quejas que presente el público en contra de los servidores públicos municipales, informando de los resultados a la corporación;\nII.-...\nIII.- Elaborar los proyectos de los reglamentos que requiera el H. Ayuntamiento para el cumplimiento de sus fines o proponer modificaciones a los ya existentes para mantenerlos actualizados;\nIV.- La representación jurídica del Municipio en toda clase de negocios judiciales o administrativos, del orden común o federal, relacionados con la defensa de bienes del patrimonio municipal, y\nV.- Las demás que les encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nTRANSITORIOS\nPrimero: La presente reforma al Reglamento Interior del H. Ayuntamiento para el Municipio de\nCampeche entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo: Las normas de este Reglamento y los ordenamientos legales aplicables al Municipio de\nCampeche que se encuentren vigentes, continuarán aplicándose hasta a la entrada en vigor del presente acuerdo.\nTercero: Se derogan todas aquellas disposiciones legales y reglamentarias que se opongan y contravengan al presente acuerdo.\nCuarto: Los trámites de los integrantes del Cabildo así como de los titulares de las Unidades\nAdministrativas que se encuentren pendientes de resolución a la entrada en vigor del presente reglamento, continuarán el trámite que corresponda conforme al régimen jurídico aplicable al momento de su resolución, hasta su total conclusión.\nDado en la sala de Cabildo denominada “4 DE OCTUBRE” recinto oficial del Honorable\nAyuntamiento Constitucional del Municipio de Campeche, por MAYORÍA DE VOTOS, a los 13 días del mes de octubre de 2017.\nIng. Edgar Román Hernández Hernández, Presidente Municipal; C. Zoila Guadalupe Ortiz Pérez, Primera Regidora; C. Amín Adib Burad Contreras, Segundo Regidor; C. Laura Elena Hernández\nPacheco, Tercera Regidora; C. Jorge Jesús Ortega Pérez, Cuarto Regidor; C. Ana Gabriela Sánchez\nPreve, Quinta Regidora; C. Joaquín Antonio Berzunza Valladares, Sexto Regidor; C. Georgina\nZapata Cortés, Séptima Regidora; C. Alexandro Brown Gantús, Octavo Regidor; Ana Paola Ávila\nÁvila, Novena Regidora; C. Francisco José Inurreta Borges, Décimo Regidor; C. Diana Gabriela\nMena Lezama, Síndica de Hacienda; C. Diego Gutiérrez Hernández, Síndico de Asuntos Jurídicos y\nC. Rafael Felipe Lezama Minaya, Sindico, ante el C. Jesús Antonio Quiñones Loeza, Secretario del\nH. Ayuntamiento que certifica (Rubricas).\nPor lo tanto mando se publique y circule para su debida observancia.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ,\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA.\nSECRETARIO DEL H. AYUNTAMIENTO.\n“2017, Año del Centenario de la Constitución Política de los Estados Unidos Mexicanos”\nLICENCIADO JESÚS ANTONIO QUIÑONES LOEZA, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CAMPECHE.\nde los Municipios del Estado de Campeche; 25 fracción VII del Reglamento de la Administración Pública del Municipio de Campeche; 93 Fracción V del Reglamento Interior del H. Ayuntamiento para el\nMunicipio de Campeche; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, que se celebran durante el período año dos mil dieciocho, relativo al PUNTO DÉCIMO TERCERO del orden del día de la VIGÉSIMO\nQUINTA SESIÓN ORDINARIA DEL CABILDO, celebrada el día 13 del mes de octubre del año 2017, el cual reproduzco en su parte conducente:\nXIII.- SE SOMETE A CONSIDERACIÓN Y VOTACIÓN DEL CABILDO, EL ACUERDO RELATIVO A\nLAS REFORMAS Y ADICIONES AL REGLAMENTO INTERIOR DEL H. AYUNTAMIENTO PARA EL\nMUNICIPIO DE CAMPECHE.\nPresidente: En términos de lo establecido en los artículos 58, 59 Fracción IV de la Ley Orgánica de los\nMunicipios del Estado de Campeche; 58, 59, 60 inciso a), 61 y 69 del Reglamento Interior del H.\nAyuntamiento para el Municipio de Campeche, se somete el presente asunto a votación nominal, por su orden cada integrante del ayuntamiento dirá en voz alta, su nombre, apellido, cargo y el sentido de voto.\nSecretario: De conformidad a lo establecido por el artículo 93 fracción VIII del Reglamento Interior del\nH. Ayuntamiento para el Municipio de Campeche, le informo a usted Ciudadano Presidente Municipal, que se emitieron TRECE votos a favor y UN en contra del edil C. Rafael Felipe Lezama Minaya.\nPresidente: Aprobado por MAYORÍA DE VOTOS…\nCERTIFICACIÓN EN LA CIUDAD DE SAN FRANCISCO DE CAMPECHE, ESTADO DE CAMPECHE,\nA LOS 13 DÍAS DEL MES DE OCTUBRE DEL AÑO 2017.\nATENTAMENTE\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CAMPECHE.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y ACLARACIÓN\nPeriódico Oficial del Estado 29/Diciembre/2017 REFORMA Y ADICIONES de Campeche 5ta. Sección\nSecretaría del H. Ayuntamiento del Municipio de Campeche - Calle 8 por 63, S/N Col. Centro, Ciudad\nAmurallada, San Francisco de Campeche, Camp. C.P. 24000 - Tel. (981) 811 12 31 y 127 39 52",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal"
  ]
}