{
  "titulo": "Acuerdo No. 194. Reglamento Interior del Consejo Consultivo de Participación Ciudadana del Municipio",
  "Contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de Campeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos Mexicanos;\n106 fracción VIII y 186 de la Ley Orgánica de los Municipios del Estado de Campeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del Bando Municipal de\nCampeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, fracciones I, II y III y 17, del Reglamento de la Administración Pública Municipal de Campeche; 2, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento\nInterior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia;\nhago saber:\nQue el H. Ayuntamiento del Municipio de Campeche, en la Vigésimo Primera Sesión Ordinaria de\nCabildo, celebrada el día 31 de julio del año 2017, aprobó y expidió el ACUERDO NÚMERO 194,\nRELATIVO A LAS REFORMAS Y ADICIONES AL REGLAMENTO INTERIOR DEL CONSEJO\nCONSULTIVO DE PARTICIPACIÓN CIUDADANA DEL MUNICIPIO DE CAMPECHE, para quedar como siguiente:\nREGLAMENTO INTERIOR DEL CONSEJO CONSULTIVO DE PARTICIPACIÓN CIUDADANA\nDEL MUNICIPIO DE CAMPECHE.\nCAPÍTULO I\nOBJETO\nArtículo 1.- El presente Reglamento es de orden público e interés social para las Autoridades de la\nAdministración Pública Municipal, tiene por objeto establecer y regular la integración, organización y funcionamiento del Consejo Consultivo de Participación Ciudadana del Municipio de Campeche.\nEs de observancia obligatoria para todos y cada uno de los integrantes del Consultivo de\nParticipación Ciudadana.\nCAPÍTULO II\nDISPOSICIONES GENERALES\nArtículo 2.- El Consejo Consultivo de Participación Ciudadana es un órgano de consulta, asesoría, opinión, gestión, evaluación, promoción y proposición de medidas y acciones que coadyuven a una mayor eficacia y eficiencia en las funciones y servicios que presta la municipalidad.\nTiene como propósito fortalecer el régimen democrático, regulando la coordinación, organización y colaboración directa y efectiva, para la solución de los problemas actuales de carácter general que existen en el Municipio.\nArtículo 3.- El Consejo Consultivo de Participación Ciudadana del Municipio de Campeche tendrá sus funciones conforme a las atribuciones establecidas en la Ley Orgánica de los Municipios del\nEstado de Campeche, el Bando del Municipio de Campeche, este Reglamento y demás\nReglamentación Municipal aplicable.\nArtículo 4.- Para los efectos del presente Reglamento, se entenderá por:\nI.- Comités: Los que integran el Consejo Consultivo de Participación Ciudadana del Municipio de\nCampeche, señalados en la fracción IV del artículo 6 del presente Reglamento Interior;\nII.- Consejo: El Consejo Consultivo de Participación Ciudadana del Municipio de Campeche;\nIII.- Coordinador: Será un integrante de las Vocalías el cual será electo en cada sesión, es quien dirigirá la organización de las sesiones y sus debates;\nIV.- Coadyuvantes: Serán los invitados a las sesiones del Consejo, que podrán ser funcionarios públicos, particulares, miembros de instituciones académicas, los cuales asistirán con voz, para asesorar al Consejo en los asuntos de la materia en comento;\nV.- H. Ayuntamiento: Es el órgano de gobierno y decisión que constituye la autoridad superior en el Municipio de Campeche, responsable de expedir los ordenamientos que regulan la vida del\nMunicipio, así como definir sus planes, programas y acciones;\nVI.- Presidente Municipal: El Presidente Municipal Constitucional del Municipio de Campeche;\nVII.- Presidente: El Presidente del Consejo Consultivo de Participación Ciudadana del Municipio de\nCampeche;\nVIII.- Reglamento Interno: El Reglamento Interior del Consejo Consultivo de Participación\nCiudadana;\nIX.- Secretario Ejecutivo: El Secretario Ejecutivo del Consejo Consultivo de Participación\nCiudadana del Municipio de Campeche;\nX.- Vecinos: Las personas que son así considerados, de conformidad con lo dispuesto en la\nCampeche, el Bando del Municipio de Campeche;\nXI.- Vocales: Las personas que conforman e integran un Comité;\nArtículo 5.- La sede operativa del Consejo, será la que determine por acuerdo del mismo, en su primera sesión ordinaria.\nPodrán celebrarse sesiones del Consejo en un lugar distinto a la sede, siempre que así lo apruebe por mayoría el Consejo.\nCAPÍTULO III\nDE LA ESTRUCTURA E INTEGRACIÓN DEL CONSEJO CONSULTIVO DE PARTICIPACIÓN\nCIUDADANA\nArtículo 6.- El Consejo Consultivo de Participación Ciudadana estará integrado por:\nI. Un Presidente, que será el Presidente Municipal.\nII. Un Secretario Ejecutivo;\nIII. Siete Comités.\nEn su integración el Consejo contará como mínimo con los siguientes Comités:\na) Comité de Desarrollo Urbano y Obras Públicas;\nb) Comité de Servicios Públicos;\nc) Comité de Seguridad Pública y Anticorrupción;\nd) Comité de Turismo y Desarrollo Económico;\ne) Comité de Desarrollo Sustentable y Desarrollo Social;\nf) Comité de la Defensa de los Derechos de Grupos Sociales Vulnerables, y;\ng) Comité de Fomento de Recreación Popular y Deportes.\nCada Comité deberá de tener al menos seis integrantes y, deberá rendir un informe anual de sus actividades.\nLos Regidores y titulares de las Dependencias y Organismos Descentralizados de la Administración\nPública Municipal, podrán ser invitados a la sesión cuando el asunto a tratar sea relacionado a la\nTodos los integrantes tendrán derechos a voz y voto, excepto el Secretario Ejecutivo, que solo tendrá derecho a voz.\nArtículo 7.- El Consejo Consultivo de Participación Ciudadana ejercerá sus funciones de acuerdo con las disposiciones de este Reglamento y las de carácter general que expida, en su momento, el\nAyuntamiento.\nArtículo 8.- Los miembros del Consejo Consultivo de Participación Ciudadana del Municipio de\nCampeche, serán elegidos por un período de tres años, por mayoría de votos del Cabildo y a propuesta del Presidente Municipal.\nproductivos, empresariales, profesionales, y de la sociedad civil organizada.\nLos Vocales de los Comités del Consejo Consultivo de Participación Ciudadana, señalados en la fracción III del artículo 6 del presente Reglamento, durarán en su cargo todo el período de la administración que los designó, pudiendo ser ratificados por la siguiente Administración para dar continuidad a los trabajos que hayan quedado pendientes durante el período de su encargo.\nArtículo 9.- Los integrantes del Consejo, una vez designados y en sesión solemne de Cabildo, les será tomada la protesta de ley por el Presidente Municipal.\nEl Consejo entrará en funciones a partir de que rinda la protesta de ley. Los cargos serán de carácter honorario, por lo que no recibirán remuneración alguna.\nSi algún integrante del Consejo o de un Comité dejara de asistir a tres sesiones continuas, o bien a cinco sesiones alternadas durante el período de un año, causarán baja como miembro del Consejo y del Comité y su espacio será objeto de nueva designación, bajo los mismos criterios señalados en el artículo 8 del presente Reglamento, mismo que resultará de los miembros del Consejo.\nLos vocales podrán solicitar licencia para ausentarse de las sesiones siempre y cuando sea por causa justificada.\nEn caso de renuncia, separación del cargo o ausencia del Presidente o Secretario Ejecutivo, a propuesta del Presidente Municipal, que surgirá de entre los miembros del Consejo previamente electos, con aprobación del Cabildo y en sesión ordinaria, se designará nuevo Presidente o\nSecretario Ejecutivo, según sea el caso.\nArtículo 10.- Para ser Presidente o Vocal del Consejo Consultivo de Participación Ciudadana, se deberá cubrir los siguientes requisitos:\nI. Ser vecino del municipio de Campeche, con una antigüedad no menor de seis meses de residencia efectiva y estar en goce de sus derechos políticos y civiles;\nII. Tener convicción de servicio y compromiso ciudadano;\nIII. Tener reconocida honorabilidad, prestigio profesional, cívico y social con reconocida trayectoria, en la sociedad civil e instituciones, cuyo ámbito de acción sea compatible con el del Comité;\nIV. No haber sido condenado por delito grave o intencional, ni estar sujeto a un proceso por esa causa;\nV. No desempeñar cargo directivo de ningún partido, agrupación u organización política, ni haber participado como candidato a puesto de elección popular, en los dos procesos electorales anteriores al día de su asignación;\nVI. No ser ministro de algún culto religioso.\nArtículo 11.- El Secretario Ejecutivo del Consejo Consultivo de Participación Ciudadana será un servidor público municipal propuesto al Cabildo por el Presidente del H. Ayuntamiento.\nCAPÍTULO IV\nArtículo 12.- El Consejo Consultivo de Participación Ciudadana tendrá las siguientes atribuciones y funciones:\nI. Proponer al H. Ayuntamiento las acciones tendientes a integrar o fortalecer los planes y programas municipales.\nII. Participar en la supervisión de la presentación de los servicios públicos o gestionarlos si no existen;\nIII. Formular medidas que permitan ser mas eficaces y eficientes en los planes, programas, acciones y servicios públicos que ejecute el H. Ayuntamiento;\nIV. Cooperar en la integración de planes y programas de desarrollo, y en materia de asentamientos humanos;\nV. Coadyuvar con la autoridad municipal en las diversas actividades y acciones que se lleven a cabo para el mejoramiento de infraestructura urbana y rural, en la prestación de servicios públicos;\nVI. Recabar la opinión de los vecinos de la comunidad en los cambios de uso de suelo o planes parciales de desarrollo urbano, desarrollo vial y de transporte público.\nVII. Coadyuvar en la promoción de una cultura de Participación Ciudadana activa, dinámica y corresponsable entre los vecinos del municipio;\nVIII. Fomentar la participación ciudadana en la realización de los planes, programas, acciones y aspectos de beneficio social de la municipalidad;\nIX. Motivar la organización, colaboración y corresponsabilidad de los vecinos del municipio en casos de emergencia o desastres o de cualquier hecho que afecte a la vida comunitaria;\nX. Fortalecer la difusión de experiencia de Participación Ciudadana;\nXI. Contribuir, cuando se consideren pertinentes, en la realización de foros y talleres de consulta popular, que motiven el debate y análisis de propuestas, ideas e inquietudes de los vecinos del municipio;\nXII. Colaborar con el H. Ayuntamiento en el análisis de los problemas económicos, sociales y culturales proponiendo la solución para estos;\nXIII. Formar grupos de trabajo para el mejor desempeño de sus funciones;\nXIV. Observar el cumplimiento de la legislación aplicable, así como reglas de operación emitidas para el gobierno federal, estatal y municipal, para el control y operación de las obras y/o acciones concertadas por el H. Ayuntamiento.\nXV. Dar continuidad y seguimiento, dentro del ámbito de su competencia a proyectos, acciones y programas aprobados.\nXVI. Establecer y operar un programa permanente y periódico de información tanto hacia el\nH. Ayuntamiento como hacia la comunidad sobre el avance e impacto de los trabajos realizados, así como los programas y la participación del consejo consultivo de participación ciudadana.\nXVII. Gestionar toda clase de aportaciones, donativos, ayuda y cooperaciones, con el fin de desarrollar a una mejor realización de los objetivos.\nXVIII. Presentar proyectos de reformas al presente reglamento interior. Y\nXIX. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nArtículo 13.- El Presidente del Consejo tendrá las siguientes facultades:\nI. Representar al Consejo ante el H. Ayuntamiento.\nII. Presidir las juntas o sesiones del Consejo.\nIII. Participar en los trabajos y deliberaciones del Consejo.\nIV. Supervisar las funciones y el trabajo de las comisiones del Consejo.\nV. Convocar a los miembros del Consejo a las reuniones ordinarias y extraordinarias que se requieran.\nVI. Hacer del conocimiento al H. Ayuntamiento de los acuerdos del Consejo y del resultado de los trabajos que realicen.\nVII. Informar a las autoridades municipales de los resultados de las consultas, reuniones o sesiones que se realicen.\nVIII. Vigilar el cumplimiento de las decisiones del Consejo.\nIX. Presentar el informe anual por escrito de las actividades realizadas por el Consejo.\nX. Emitir el voto de calidad en caso de empate en la votación de los dictámenes y resoluciones.\nArtículo 14.- Son facultades y atribuciones del Secretario Ejecutivo:\nI. Convocar, conjuntamente con el Presidente, a las sesiones ordinarias y extraordinarias a los miembros del Consejo.\nII. Proponer al Presidente del Consejo los asuntos a tratar en el orden del día.\nIII. Levantar las actas de cada una de las reuniones que llevan a acabo los integrantes del\nConsejo, así como de los acuerdos mismos que serán asentados en el libro de actas respectivo.\nIV. Firmar conjuntamente con el Presidente del Consejo los informes y acuerdos que se remitan al Cabildo.\nV. Formar parte de las comisiones de trabajo y estar presente en todas las sesiones del\nConsejo con voz.\nVI. Auxiliar al Coordinador en la emisión de las convocatorias de las sesiones ordinarias y extraordinarias\nVII. Recibir y atender la correspondencia que sea dirigida al Consejo.\nVIII. Resguardar el archivo documental del Consejo.\nIX. Dar cuenta al Presidente, de los asuntos pendientes a desahogar.\nX. Dar seguimiento a los acuerdos, gestiones y observaciones que emita el Consejo.\nXI. Las demás que le encomiende el Consejo Ciudadano, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nArtículo 15.- Son facultades y atribuciones de los Comités:\nI. Participar en las reuniones del Consejo.\nII. Presidir el comité de trabajo que integren.\nIII. Participar en los trabajos y deliberaciones del Consejo.\nIV. Nombrar al Coordinador de la sesión quien revisará el acta antes de someterlo a votación.\nV. Llevar a cabo los estudios, análisis y tareas que se le encomienden.\nVI. Vigilar el desarrollo de las funciones del Consejo, de manera integral y legal.\nVII. Rendir un informe detallado sobre los avances y resultados de las actividades que se le hayan encomendado\nVIII. Apoyar en la convocatoria de los integrantes de su Vocalía para las sesiones de trabajo.\nIX. Elaborar y presentar su Plan de Trabajo.\nX. Cumplir y hacer cumplir el presente reglamento interior.\nXI. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, el Consejo, este Reglamento y demás normatividad aplicable.\nCAPITULO V\nDEL FUNCIONAMIENTO DEL CONSEJO\nArtículo 16.- El Consejo se reunirá de manera Mensual, sesionará de manera ordinaria y extraordinaria, pudiendo declarar sesión permanente si fuera necesario o cuando la situación lo amerite previa convocatoria de su Presidente, o el Secretario Ejecutivo. La convocatoria deberá hacerse cuando menos 72 horas antes de la celebración de la reunión.\nLas sesiones ordinarias se celebrarán cuando menos una vez al mes según el calendario que se apruebe en la primera sesión de cada año, serán convocadas por escrito y con por lo menos tres días de anticipación. También podrán sesionar de manera extraordinaria, las veces que sea necesario, convocados por su Presidente o bien, cuando así lo soliciten, cuando menos las dos terceras partes de sus integrantes.\nArtículo 17.- En las sesiones extraordinarias solo se tratará el asunto por el cual se convocó.\nArtículo 18.- Las reuniones serán privadas, pudiendo ser públicas previo acuerdo de la mayoría de los integrantes del Consejo. Previa citación formulada por el Presidente del Consejo, las sesiones ordinarias se efectuarán conforme al orden del día que con 3 días de anticipación se señale.\nArtículo 19.- Para efecto de incluir en el orden del día asuntos que sean del interés de uno o más miembros del Consejo, deberá informarse al Presidente, con un mínimo de setenta y dos horas previas a la celebración de la sesión ordinaria del Consejo, anexándole la documentación pertinente.\nArtículo 20.- Para celebrarse las sesiones del Consejo se requerirá de la presencia de la mitad más uno de sus integrantes.\nEn caso de que no se cumpla éste requisito, se emitirá una segunda convocatoria dentro de las veinte cuatro horas siguientes, debiendo sesionar con los integrantes asistentes a esta convocatoria.\nLos acuerdos que en ella se tomen serán obligatorios para los ausentes y disidentes; las decisiones o acuerdos se tomarán por mayoría simple. Salvo aquellas que el propio Reglamento Interno señale deban ser por votación diferente. Los acuerdos no podrán ser revocados salvo en los casos que establece este Reglamento Interno.\nArtículo 21.- Los asuntos ya debatidos y discutidos en dicha sesión serán sometidos a votación y para ser aprobados deberán sumar cuando menos la mitad más uno de los integrantes presentes.\nEn caso de empate en las votaciones el Presidente tendrá voto de calidad. Las resoluciones que se adopten deberán ser en términos de lo establecido en el artículo 12 de este Reglamento, así como en los asuntos que en su caso sean determinadas, específicas o previamente establecidas por el H.\nAyuntamiento.\nArtículo 22.- Todos los miembros del Consejo tienen voz y voto excepto el Secretario Ejecutivo que contará solo con derecho a voz.\nArtículo 23.- Para su mejor funcionamiento y el óptimo alcance de resultados, el Consejo podrá acordar la integración de comisiones de trabajo.\nArtículo 24.- Cada Comité deberá presentar su Plan de Trabajo al inicio de cada periodo al\nPresidente y Secretario Ejecutivo.\nCAPÍTULO VI\nDE LA REMOCIÓN Y SUSTITUCIÓN DE LOS INTEGRANTES DEL CONSEJO\nArtículo 25.- La sustitución de cualquiera de los miembros del Consejo procederá por alguno de los siguientes supuestos:\nI. Licencia.\nII. Renuncia.\nIII. Remoción; o\nIV. Ausencia Injustificada.\nArtículo 26.- Se entenderá por Remoción y revocación definitiva, el acuerdo del Ayuntamiento por el cual se remueve a uno o varios miembros del Consejo por justa causa.\nArtículo 27.- Se entenderá por justa causa lo siguiente:\nI. Incumplimiento de las obligaciones que establece el presente reglamento.\nII. Incurrir en actos que atenten contra el orden público, o que estén tipificados en las disposiciones legales administrativas, civiles o penales.\nIII. Tergiversar las funciones del Consejo.\nIV. Ocupar cargo de dirigencia partidista.\nV. Hacer uso indebido de la información que se le haga de conocimiento en el ejercicio de las funciones encomendadas.\nCAPÍTULO VII\nDE LA REVOCACIÓN DE LOS ACUERDOS\nArtículo 28.- Los acuerdos del Consejo no podrán revocarse; salvo cuando sean tomados de manera contraria a lo marcado por este Reglamento, o sobrepasen las atribuciones conferidas al Consejo.\nArtículo 29.- No podrán resolverse en la misma sesión, la propuesta de revocación debiendo atenderse en la sesión ordinaria siguiente, expresándose en el orden del día el acuerdo que se trate de revocar.\nCAPÍTULO VIII\nDE LAS VOTACIONES\nArtículo 30.- El Consejo se regirá por los principios de buena fe y ética, con el propósito de promover el interés general y el consenso en la toma de decisiones.\nArtículo 31.- Los acuerdos del Consejo se tomarán por unanimidad o con el voto del cincuenta por ciento más uno, de los integrantes presentes, salvo los casos en que el presente Reglamento interior señale una forma distinta de votación.\nCAPÍTULO IX\nDEL DESARROLLO DE LAS SESIONES DEL CONSEJO CIUDADANO\nArtículo 32.- Las sesiones se desarrollaran de la siguiente manera:\nEl Secretario Ejecutivo, procederá al pase de lista de los integrantes y declarará quórum siempre que asista el cincuenta por ciento más uno del total de los integrantes, procederá a consultar a los vocales a quien proponen para Coordinador de la sesión. Acto seguido, el Coordinador dará cuenta del orden del día y dará lectura del acta anterior. Así mismo, se hará constar en la minuta los asuntos, acuerdos, resoluciones y resultados de las votaciones, mismas que se firmarán por los integrantes del Consejo Consultivo de Participación Ciudadana.\nArtículo 33.- El Secretario Ejecutivo del Consejo, dirigirá la sesión y los debates, solicitará, a los coadyuvantes en su caso, la información que requieran los demás integrantes del Consejo para el esclarecimiento del punto de discusión.\nArtículo 34.- Si al poner a discusión una propuesta ninguno de los integrantes del Consejo se opone, no se someterá a votación de inmediato se pedirá al autor o autores de la propuesta que exponga en términos breves las razones en que se funda y motiva la misma, terminada la exposición se votará dicha propuesta.\nArtículo 35.- El integrante del Consejo que haga uso de la palabra, ya sea para informar o discutir, tendrá libertad absoluta para expresar sus ideas sin que pueda ser reconvenido por ello, pero se abstendrá de dirigir ofensa alguna. Las intervenciones en un debate no deberán exceder de tres minutos.\nArtículo 36.- Cuando la discusión derive en cuestiones ajenas al tema tratado, el Coordinador hará un llamado a los integrantes del Consejo para que se centre en el tema de discusión. De igual manera se hará moción de orden a quien la quebrante. Si después de tres llamadas al orden un integrante no obedeciera, el Coordinador solicitará autorización al Presidente del Consejo para hacerlo salir de la reunión o bien suspenderla.\nArtículo 37.- Ninguna propuesta sujeta a discusión podrá suspenderse si no se ha concluido, solo en el caso de que la mayoría de los integrantes del Consejo decrete la misma.\nArtículo 38.- Agotado los puntos del orden del día y concluida la sesión se dejará constar en minutas firmada por todos los integrantes del consejo, dando cuenta al Presidente Municipal y al Cabildo si así fuere necesario.\nCAPITULO X\nDE LA INTEGRACIÓN, ATRIBUCIONES Y SESIONES DE LOS COMITÉS\nARTÍCULO 39.- Los Comités son órganos de apoyo al Consejo de Participación Ciudadana a fin que cumpla a satisfacción los objetivos establecidos en este reglamento.\nARTÍCULO 40.- Los Comités estarán integrados por Vocales de la siguiente forma:\nI. Un Coordinador cuyas actividades se relacionen directamente con una de las materias señalados en el artículo 6 del presente Reglamento;\nII. Un Secretario; y\nIII. Podrán participar personas de los diversos sectores sociales y privados, asociaciones civiles e instituciones de educación e investigación.\nARTÍCULO 41.- Las atribuciones de los Comités:\nI. Proponer al Secretario Ejecutivo del Consejo, como órgano de consulta, asesoría, opinión, gestión, evaluación, promoción y proposición de medidas y acciones que coadyuven a la eficacia y eficiencia de los servicios públicos en el Municipio;\nII. Evaluar, dentro de su ámbito de competencia, el desarrollo de los programas y acciones en el marco del desarrollo municipal;\nIII. Poner a consideración del Consejo de Participación Ciudadana los trabajos que realicen en cumplimiento de sus atribuciones, para alcanzar los objetivos establecidos en sus programas municipales;\nIV. Realizar los trabajos que les encomiende el Presidente, y, en su caso el Coordinador\nGeneral, para coadyuvar al cumplimiento de los propósitos del Comité.\nV. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nARTÍCULO 42.- De las sesiones de los Comités.\nI. Los Comités celebrarán las sesiones que consideren en el lugar y fecha que se indique en la convocatoria correspondiente.\nII. Las sesiones de los Comités serán presididas por los Coordinadores de los mismos, y en ellas podrán participar el Secretario Ejecutivo, los representantes de la sociedad civil y privada, las dependencias y entidades federales, estatales, que formen parte de ellos.\nIII. Los Coordinadores de los Comités verificarán el quórum en las sesiones de éstos, en los términos que se establecen en el punto anterior.\nIV. En caso de ausencia del Coordinador del Comité a las sesiones del mismo serán presididas por el Secretario Ejecutivo.\nV. En caso de que un miembro propietario no pueda asistir a las sesiones ordinarias o extraordinarias del Comité, deberá concurrir su suplente con funciones de propietario.\nVI. El orden del día que corresponda a cada sesión de los Comités deberá ser distribuido a sus integrantes por lo menos con 48 horas de anticipación a la fecha de la sesión, por conducto del Coordinador del Comité respectivo.\nVII. Los integrantes de los Comités, podrán presentar por escrito sus sugerencias con respecto al orden del día, al Coordinador de su Comité.\nVIII. Las actas de las sesiones de los Comités, contendrán la lista de asistencia, el orden del día, las propuestas y en su caso enmiendas a éstas, así como las resoluciones y acuerdos adoptados. Dichas actas deberán ser rubricadas por el Coordinador, el Secretario y los participantes del Comité, y enviadas al Secretario Ejecutivo del Comité de Participación\nCiudadana.\nCAPÍTULO XI\nCOMITÉS\nARTÍCULO 43.- Los coordinadores de los Comités contarán con las siguientes atribuciones:\nI. Coordinar las actividades del Comité;\nII. Coordinar la elaboración de los trabajos que en cumplimiento de sus atribuciones por acuerdo del Comité le corresponda;\nIII. Presidir y convocar las sesiones ordinarias y extraordinarias del Comité;\nIV. Formular el orden del día para las reuniones del Comité y someterla a la consideración de éste;\nV. Pasar lista a los miembros del Comité;\nVI. Levantar las actas de cada una de las sesiones del Comité y consignarlas bajo su firma, la del Secretario Ejecutivo y las de los participantes en la sesión;\nVII. Leer el acta de la sesión anterior del Comité;\nVIII. Realizar el seguimiento de los acuerdos del Comité e informar al Secretario Ejecutivo del\nConsejo de Participación Ciudadana;\nIX. Cuidar que circulen con oportunidad, entre los miembros del Comité las actas, agendas y programas de trabajo, así como la documentación que se deba conocer en las sesiones correspondientes; y\nX. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nCAPÍTULO XII\nDE LA ÉTICA DE LOS MIEMBROS DEL CONSEJO\nArtículo 44.- Los miembros del Consejo Consultivo de Participación Ciudadana del Municipio de\nCampeche, se regirá por los siguientes lineamientos de ética, los cuales han de normar la conducta de cada uno de ellos, a partir de su toma de protesta hasta el término de su encargo. Los valores que han de informar en cada actividad de Vocales son: BIEN COMÚN, INTEGRIDAD, HONRADEZ,\nHONESTIDAD, IMPARCIALIDAD, JUSTICIA, LEGALIDAD, COMPROMISO, TRANSPARENCIA,\nIGUALDAD, RESPETO.\nArtículo 45.- El presente capítulo norma la conducta pública y privada de los integrantes del Consejo en su calidad de miembros de este.\nArtículo 46.- Los vocales mantendrán frente a los ciudadanos municipales, una conducta alejada de persuasiones, preponderando siempre, su libre albedrio. Los integrantes del Consejo, cuando se requiera, recabaran la información relacionada con las cuestiones que se han de tratar por parte de los servidores públicos municipales, de las diversas organizaciones sociales o de los ciudadanos, cada consejero resolverá conforme a su conocimiento y experiencia, anteponiendo ante todo el bien común de los habitantes del Municipio de Campeche, sin que las relaciones de amistad, familia, negocio u otras influyan en su voto.\nArtículo 47.- Los vocales deberán observar siempre, una conducta que contribuya a fomentar la confianza en este cuerpo colegiado, y su actuar tanto público como privado será congruente con sus expresiones y decisiones que tomen libremente en el seno del Consejo. Los vocales no son representantes de ningún partido político o empresa. Su actividad será netamente de ciudadano responsable y comprometido con el Municipio.\nArtículo 48.- Los Vocales no utilizarán su cargo dentro del mismo, ni la información que por medio de el conozcan, para su beneficio personal o para realizar gestiones distintas a las que el Consejo le encomiende. Los asuntos que estos conozcan, deberán estar en igualdad de circunstancias, escucharán los argumentos y planteamientos, para posteriormente emitir sus opiniones, y en su caso, sus votos. El resultado de cada votación al interior del Consejo, será hasta en tanto éste no decida lo contrario.\nArtículo 49.- El cargo de Vocal del Consejo, entraña un deber personal con los habitantes del\nMunicipio de Campeche, que exige el cumplimiento exacto de las obligaciones contraídas, con ausentismo o la irresponsabilidad.\nArtículo 50.- Las opiniones vertidas en las sesiones del Consejo serán analizadas y examinadas, sin reserva de quien la haya emitido. El trato con las organizaciones sociales con los ciudadano, con los servidores públicos municipales y con los demás miembros del Consejo, tendrán como base una actitud atenta y respetuosa de las diferencias de opinión o de conducta. Los consejeros estarán aquellas que tiendan a la satisfacción de intereses diferentes de los del Consejo, cualquiera que sea el origen de aquellas o de estas.\nArtículo 51.- Este Consejo se sujetará a la normatividad aplicable y vigente para el Municipio de\nCampeche. Los miembros del Consejo buscarán con su conducta personal, la consolidación y respeto del estado de Derecho.\nTRANSITORIOS\nPRIMERO: Las reformas y adiciones entrarán en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO: Se derogan todas las disposiciones normativas, administrativas y reglamentarias en todo en lo que se opongan al presente ordenamiento.\nTERCERO: Regístrese en el Libro de Reglamentos, Acuerdos y demás disposiciones de éste H.\nAyuntamiento de Campeche.\nCUARTO: Remítase a la Unidad de Transparencia del Municipio de Campeche para su publicación en el Portal de Internet del H. Ayuntamiento del Municipio de Campeche.\nQUINTO: Se autoriza al Secretario expedir copia certificada del presente acuerdo para todos los fines legales a que haya lugar.\nDado en el Salón de Cabildo “4 de Octubre”, recinto oficial del Honorable Ayuntamiento del Municipio de Campeche, Estado de Campeche, por UNANIMIDAD DE VOTOS, a los 31 días del mes julio del año 2017.\nC. Edgar Román Hernández Hernández, Presidente Municipal; C. Zoila Guadalupe Ortiz Pérez, Primera Regidora; C. Amin Adib Burad Contreras, Segundo Regidor; C. Laura Elena Hernández\nPacheco, Tercera Regidora; C. Jorge Jesús Ortega Pérez, Cuarto Regidor; C. Joaquín Antonio\nBerzunza Valladares, Sexto Regidor; C. Georgina Zapata Cortés, Séptima Regidora; C. Alexando\nBrown Gantús, Octavo Regidor; C. Ana Paola Ávila Ávila, Novena Regidora; C. Francisco José\nInurreta Borges, Décimo Regidor, C. Bertha Pérez Herrera, Décimo Primera Regidora; C. Diana\nGabriela Mena Lezama, Síndica de Hacienda; C. Diego Gutiérrez Hernández, Síndico de Asuntos\nJurídicos; y C. Rafael Felipe Lezama Minaya, Síndico ante el C. Jesús Antonio Quiñones Loeza, Secretario del H. Ayuntamiento que certifica (Rúbricas).\nPor lo tanto mando se imprima, publique y circule para su debido cumplimiento.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO.\n2017, Año del Centenario de la Constitución Política de los Estados Unidos Mexicanos”\nLICENCIADO JESÚS ANTONIO QUIÑONES LOEZA, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CAMPECHE.\nde los Municipios del Estado de Campeche; 25 fracción VII del Reglamento de la Administración Pública del Municipio de Campeche; 93 Fracción V del Reglamento Interior del H. Ayuntamiento para el\nMunicipio de Campeche; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, que se celebran durante el período año dos mil dieciocho, relativo al PUNTO NOVENO del orden del día de la VIGÉSIMO SEGUNDA\nSESIÓN ORDINARIA DEL CABILDO, celebrada el día 31 del mes de julio del año 2017, el cual reproduzco en su parte conducente:\nIX.- SE SOMETE A CONSIDERACIÓN Y VOTACIÓN DEL CABILDO, EL ACUERDO RELATIVO A\nREFORMAS Y ADICIONES AL REGLAMENTO INTERIOR DEL CONSEJO CONSULTIVO DE\nPARTICIPACIÓN CIUDADANA DEL MUNICIPIO DE CAMPECHE.\nPresidente: En términos de lo establecido en los artículos 58, 59 Fracción IV de la Ley Orgánica de los\nMunicipios del Estado de Campeche; 58, 59, 60 inciso a), 61 y 69 del Reglamento Interior del H.\nAyuntamiento para el Municipio de Campeche, se somete el presente asunto a votación nominal, por su orden cada integrante del ayuntamiento dirá en voz alta, su nombre, apellido, cargo y el sentido de voto.\nSecretario: De conformidad a lo establecido por el artículo 93 Fracción VIII del Reglamento Interior del\nH. Ayuntamiento para el Municipio de Campeche, le informo a usted Ciudadano Presidente Municipal, que se emitieron CATORCE votos a favor.\nPresidente: Aprobado por UNANIMIDAD DE VOTOS…\nCERTIFICACIÓN EN LA CIUDAD DE SAN FRANCISCO DE CAMPECHE, ESTADO DE CAMPECHE,\nA LOS 31 DÍAS DEL MES DE JULIO DEL AÑO 2017.\nATENTAMENTE\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CAMPECHE.\nSecretaría del H. Ayuntamiento del Municipio de Campeche - Calle 8 por 63, S/N Col. Centro, Ciudad\nAmurallada, San Francisco de Campeche, Camp. C.P. 24000 - Tel. (981) 811 12 31 y 127 39 52",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal",
    "participación ciudadana"
  ]
}