{
  "titulo": "Modificaciones del Reglamento Interior de la Administración del Sistema para el Desarrollo Integral",
  "Contenido": "LA H. JUNTA DIRECTIVA DEL SISTEMA MUNICIPAL PARA EL DESARROLLO INTEGRAL DE\nLA FAMILIA DEL MUNICIPIO DE ESCÁRCEGA, CAMPECHE, ADMINISTRACIÓN PARA EL\nPERIODO 2015-2018, CON FUNDAMENTO EN LOS ARTICULOS 32 Y 33 DEL REGLAMENTO\nFAMILIA DEL MUNICIPIO DE ESCÁRCEGA EN VIGOR, EN EL PUNTO No. VII DEL ORDEN\nDEL DÍA DE LA SEGUNDA SESIÓN ORDINARIA DE FECHA 15 DE JUNIO DEL AÑO DOS MIL\nDIECISÉIS, HA TENIDO A BIEN APROBAR LAS MODIFICACIONES DEL REGLAMENTO\nLA FAMILIA DEL MUNICIPIO DE ESCÁRCEGA, PUBLICADO EN FECHA 04 DE ABRIL DEL\nHA REGIDO, Y HA TENIDO A BIEN DECLARAR EL SIGUIENTE:\nDECRETO:\nDEL TITULO SEGUNDO, DENOMINADO DEL SISTEMA DIF MUNICIPAL, EN SU CAPITULO I,\nSE ADICIONA EL ARTÍCULO 6 BIS, SE MODIFICA TOTALMENTE EL ARTÍCULO 7, SE\nCAMBIA LA DENOMINACION Y NOMBRE DEL CAPITULO II POR EL DEL PATRONATO, SE\nMODIFICAN LOS ARTICULOS 8, 9, 10, SE CAMBIA EL CAPITULO III POR EL DE LA\nDIRECCION GENERAL, SE CAMBIA EL CAPITULO IV POR EL DE LAS ATRIBUCIONES Y\nRESPONSABILIDADES GENÉRICAS DE LOS TITULARES DE LAS UNIDADES Y ÁREAS\nADMINISTRATIVAS, ARTICULO 12, 13, CAPITULO V POR EL DE LAS ATRIBUCIONES\nESPECÍFICAS, SECCION PRIMERA, DEL DEPARTAMENTO DE GRUPOS DE\nPARTICIPACION CIUDADANA Y EVENTOS, ARTICULO 14. SE CREA LA SECCIÓN SEGUNDA\nDEL DEPARTAMENTO DE GESTIÓN Y TRABAJO SOCIAL, ARTICUO 15, SE CREA LA\nSECCION TERCERA DEL DEPARTAMENTO DE TRANSPARENCIA, ARTICULO 16, SE CREA\nLA SECCION CUARTA DEL DEPARTAMENTO JURIDICO, ARTICULO 17, SE CREA EL\nCAPITULO VI DE LA COORDINACIÓN DE LA PROCURADURÍA DE PROTECCIÓN A LAS\nNIÑAS NIÑOS Y ADOLESCENTES, ARTICULO 18, SE CREA LA SECCION I, DEL\nDEPARTAMENTO DE CENTRO DE ATENCION A NIÑAS, NIÑOS Y ADOLESCENTES,\nARTICULO 19, SE CREA LA SECCION II DEL DEPARTAMENTO DE LOS CENTROS DE\nASISTENCIA INFANTIL COMUNITARIO, ARTICULO 20, SE CREA EL CAPITULO VIII, DE LA\nCOORDINACION DE ATENCION INTEGRAL AL ADULTO MAYOR, ARTICULO 21, SE CREA\nEL CAPITULO IX DE LA COORDINACION DE ASISTENCIA ALIMENTARIA Y DESARROLLO\nCOMUNITARIO, ARTICULO 22, SE CREA CAPITULO X, DE LA COORDINACIÓN DE UNIDAD\nMÉDICA, SECCION I DEL DEPARTAMENTO DE ATENCION A PERSONAS CON\nDISCAPACIDAD, ARTICULO 23, CAPITULO XI DE LA COORDINACIÓN DE ADMINISTRACION\nY FINANZSAS ARTÍCULO 24, SECCION I DEL DEPARTAMENTO DE RECURSOS\nMATERIALES ARTÍCULO 25, SECCION II DEL DEPARTAMENTO DE CONTABILIDAD\nARTICULO 27, SECCIÓN III DEL DEPARTAMENTO DE PLANEACIÓN ARTÍCULO 28, SE\nCAMBIA EL CAPITULO V POR EL TITULO TERCERO DE LAS SUPLENCIAS, SE CAMBIA EL\nCAPITULO VI POR EL TITULO CUARTO DE LAS MODIFICACIONES AAL REGLAMENTO\nINTERNO, SE CAMBIA EL TITULO TERCERO DE LAS DISPOSICIONES COMPLEMENTARIAS\nPOR EL TITULO QUINTO DISPOSICIONES COMPLEMENTARIAS, CAPITULO PRIMERO DE\nLA JUNTA DIRECTIVA, ARTICULOS 34,35, 36, ARTICULO 43 ULTIMO PARAFO QUE DECIA\nLEYES DESCRITAS EN EL ARTÍCULO 35 QUE ANTECEDE, PARA QUEDAR COMO TODO LO\nDESCRITAS EN EL ARTÍCULO 39 QUE ANTECEDE.\nEN VIRTUD DE LO ANTERIOR, DE CONFORMIDAD CON LO SEÑALADO POR EL ARTÍCULO\n33 DEL REGLAMENTO INTERNO DE LA ADMINISTRACIÓN DEL SISTEMA PARA EL\nDESARROLLO INTEGRAL DE LA FAMILIA DEL MUNICIPIO DE ESCÁRCEGA, EL DIRECTOR\nGENERALES AL REGLAMENTO EN COMENTO, PARA QUEDAR COMO SIGUE:\nINTEGRAL DE LA FAMILIA DEL MUNICIPIO DE ESCÁRCEGA.\nTITULO PRIMERO\nDEL OBJETO\nCAPITULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1. El Sistema Municipal para el Desarrollo Integral de la Familia del Municipio de\nEscárcega del Estado de Campeche, es un organismo público descentralizado con autonomía operativa y patrimonio propio, que tiene como objetivo la promoción de la asistencia social, la prestación de los servicios en esa manera, la promoción de la asistencia privada.\nARTÍCULO 2. El presente Reglamento tiene por objeto regular la estructura, las funciones, atribuciones, responsabilidades de las autoridades del organismo descentralizado denominado\nSistema Municipal para el Desarrollo Integral de la Familia del Municipio de Escárcega.\nARTÍCULO 3. Para los efectos del presente Reglamento se entiende por;\na) ASISTENCIA SOCIAL. Conjunto de acciones encaminadas al desarrollo de la familia, de la protección de la infancia, de la atención de menores en situaciones de abandono, desamparo y desnutrición; prevenir y mejorar las circunstancias de carácter social que permitan especialmente a la población, su desarrollo integral, así como la protección física, moral y social de víctimas de violencia intrafamiliar, maltrato infantil y todo tipo de discriminación en contra de la mujer; personas en pobreza extrema, desprotección y personas con discapacidad, así como atender a las mujeres en período de gestación o lactancia, de ancianos en desamparo, incapacidad y marginación, hasta lograr su incorporación a una vida plena y productiva.\nb) AYUNTAMIENTO. El Honorable Ayuntamiento del Municipio de Escárcega.\nc) COMISARIO. Es la persona que vigila que la administración de los recursos y funcionamiento del organismo se hagan de acuerdo con lo que disponga el presente\nReglamento, los programas y presupuestos aprobados y demás disposiciones jurídicas aplicables.\nd) DIRECTOR GENERAL. Es la persona a la que le corresponde la conducción ejecutiva de la administración del Sistema DIF Municipal.\ne) EL MUNICIPIO. Municipio de Escárcega, Campeche.\nf) EL PATRONATO. Tiene facultad para opinar y recomendar acerca de los planes de trabajo del Sistema Municipal para el Desarrollo Integral de la Familia del Municipio de\nEscárcega, apoyar sus actividades y contribuir a la obtención de recursos para incrementar el patrimonio del organismo.\ng) PRESIDENTE DE LA JUNTA DIRECTIVA. Es el Presidente del H. Ayuntamiento y es quien vigilará que se cumplan los acuerdos tomados por el pleno de la Junta Directiva del\nSistema Municipal para el Desarrollo Integral de la Familia del Municipio de Escárcega.\nh) JUNTA DIRECTIVA. Es la representante legal y administrativa, quien delega funciones al\nDirector General del Sistema Municipal para el Desarrollo Integral de la Familia del\nMunicipio de Escárcega, autoriza sus planes de trabajo, sus presupuestos, los informes de labores y estados financieros y aprueba los reglamentos internos.\ni) LEY. Ley de Asistencia Social para el Estado de Campeche.\nj) REGLAMENTO. Es el Reglamento Interno de la Administración del Sistema Municipal para el Desarrollo Integral de la Familia del Municipio de Escárcega.\nk) SISTEMA DIF MUNICIPAL. El Sistema para el Desarrollo Integral de la Familia del\nMunicipio de Escárcega, como un organismo público descentralizado de la administración pública municipal, con personalidad jurídica y patrimonio propio, rector de la asistencia social y que por ello podrá operar indistintamente bajo el rubro “Sistema DIF Municipal”.\nARTÍCULO 4. El Sistema DIF Municipal, conducirá sus actividades en forma programada con base en los Planes Estatal y Municipal de Desarrollo del Programa Operativo Anual, así como con los programas regionales institucionales y especiales a su cargo, así como en lo establecido en el Manual de Organización y Procedimientos.\nTITULO SEGUNDO\nDEL SISTEMA DIF MUNICIPAL\nCAPITULO I\nADMINISTRATIVAS\nARTÍCULO 5. La organización y funcionamiento del Sistema DIF Municipal tiene su cuatro de febrero de mil novecientos noventa y tres (publicado en el Periódico Oficial del\nEstado de fecha ocho de febrero de mil novecientos noventa y tres); La Ley de Asistencia\nSocial para el Estado de Campeche; el Reglamento para la Administración Pública Municipal de Escárcega, en el presente Reglamento y su Manual de Organización y Procedimientos.\nARTÍCULO 6. Las unidades y áreas administrativas del Sistema DIF Municipal, desarrollarán sus actividades de manera programada y coordinada entre sí, con base en las políticas prioritarias establecidas para el logro de los objetivos y metas del organismo y demás programas institucionales, en los términos del presente Reglamento, en los que establezca la\nJunta Directiva y disposiciones jurídicas aplicables.\nARTÍCULO 6 BIS. El gobierno del Sistema Municipal para el desarrollo integral de la familia estará a cargo de:\nI. La Junta Directiva, y\nII. El Director General.\nARTÍCULO 7. Para el ejercicio de las atribuciones y el despacho de los asuntos que le competen, el Sistema se integrará con las siguientes unidades administrativas:\na) Patronato\n• Secretario técnico\n• Chofer\n➢ Departamento de grupos de participación ciudadana y eventos.\n• 2 Secretarias • 1 fotógrafo\n• Logística\n✓ Auxiliar de logística 1\n✓ Auxiliar de logística 2\n✓ Conductor 1\n✓ Conductor 2\n• Diseñador grafico\n• Esenografista\nb) Dirección General\n• Secretario técnico\n• Secretaria\n➢ Departamento de gestión y trabajo social.\n✓ Secretaria\n✓ Trabajador social 1\n✓ Trabajador social 2\n✓ Auxiliar\n➢ Departamento de transparencia.\n➢ Departamento jurídico.\n✓ Auxiliar jurídico.\nI. Coordinación de la procuraduría de protección a las niñas niños y adolescentes.\n• Auxiliar legal\n• Secretaria\n• Psicóloga\n➢ Departamento de centro de atención de niñas, niños y adolescentes.\n• Orientación psicológica\n• Secretaria\n• Velador\n• Mantenimiento\n• Cocina\n• Temáticas\n✓ Derechos de la niñez\n✓ Embarazo en adolescentes\n✓ Prevención de riesgo psicosociales\n✓ Prevención de explotación sexual infantil\n✓ Trabajo de orientación psicológica\n✓ Otorgamiento de becas\n✓ Trabajo infantil\n➢ Departamento de Centro de Asistencia Infantil Comunitario\n✓ Preescolar 1 ✓ preescolar 2\n✓ Preescolar 3\n✓ Auxiliar 1\n✓ Mantenimiento\n✓ Responsable de cocina\n✓ Auxiliar de cocina\nII. Coordinación de atención integral al adulto mayor.\n• Secretario\n• INAPAM\n✓ Secretario\n• Casa hogar\n✓ Fisioterapia\n• Proyectos especiales\n✓ Comedores\n✓ Estancia de día\n✓ Convenio Liconsa\nIII. Coordinación de asistencia alimentaria\n• Secretaria\n• Auxiliar administrativo\n• Chofer\n• Programas\n✓ Desarrollo comunitario\n✓ Área alimentaria\n• Responsable de bodega\n✓ Auxiliar de bodega\nIV. Coordinación de unidad médica.\n➢ Departamento de atención a personas con discapacidad.\n• Chofer\n• Secretaria\n• Auxiliar\n• Asistencia social y medica\n• Distintivos de discapacidad\n• Enlace del comité de discapacidad\n➢ Unidad básica de rehabilitación.\n• Unidad básica de rehabilitación centenario ✓ terapista\n• Terapista 1\n• Terapista 2\n• Mantenimiento\n• Recepción\n• Velador\n➢ Posada de atención a mujeres embarazadas.\n• Turnos\n✓ Diurno\n✓ Nocturno\n✓ Fin de semana diurno\n✓ Fin de semana nocturno\nV. Coordinación de administración y finanzas\n➢ Departamento de Recursos materiales\n• Área de recurso humanos\n✓ Mantenimiento 1\n✓ Mantenimiento 2\n• Área de recursos materiales\n• Área de servicios generales\n➢ Departamento de contabilidad\n➢ Departamento de planeación\n• Tecnologías de la información\n• Área de fortalecimiento institucional\n✓ Auxiliar administrativo\n• Presupuesto\nCAPITULO II\nDEL PATRONATO\nARTÍCULO 8. El Patronato contará con un Presidente honorario y además estará integrado por miembros designados y removidos libremente por el Presidente Municipal. Los miembros del\nPatronato no percibirán retribución, emolumento o compensación alguna y, se seleccionarán entre los sectores público y social.\nEl Director General del organismo, representará a la Junta Directiva ante el Patronato.\nARTÍCULO 9. El Patronato tendrá las siguientes facultades:\nI. Emitir opinión y recomendaciones sobre los planes de labores, presupuestos, informes y estados financieros anuales del organismo;\nII. Apoyar las actividades del organismo y formular sugerencias tendientes a su mejor desempeño;\nIII. Contribuir a la obtención de recursos que permitan el incremento del patrimonio del sistema y el cumplimiento cabal de su objeto;\nIV. Designar a su Presidente y Secretario de sesiones, y\nV. Las demás que sean necesarias para el ejercicio de las facultades anteriores.\nARTÍCULO 10. El Patronato celebrará dos sesiones ordinarias al año y las extraordinarias que se requieran de conformidad con el reglamento respectivo. Al término de cada sesión el Secretario levantará un acta en la que asentará los acuerdos emitidos en cada una de ellas.\nCAPITULO III\nDE LA DIRECCIÓN GENERAL\nARTÍCULO 11. El Director General será designado y removido libremente por el Presidente\nMunicipal del Ayuntamiento, le corresponderán la representación, trámite y resolución de los asuntos del organismo y podrá para la mejor retribución y desarrollo del trabajo, conferir sus facultades delegables a servidores públicos subalternos, sin perjuicio de su ejercicio directo.\nTendrá para el cumplimiento de sus funciones, además de las dispuestas en el Acuerdo Por El\nEscárcega, artículo Décimo, establecido en sesión extraordinaria de cabildo celebrada con fecha cuatro del mes de febrero del año de mil novecientos noventa y tres, las siguientes atribuciones:\nI. Apoyar a la Presidenta en los eventos que así lo requieran;\nII. Asistir a todos los eventos que convoque el Sistema para el Desarrollo Integral de la\nFamilia del Estado;\nIII. Planear y dirigir los servicios que debe prestar el sistema con la asesoría y directrices del\nPatronato y la Junta Directiva;\nIV. Cumplir y hacer cumplir los acuerdos y disposiciones del Patronato y del Presidente;\nV. Canalizar las necesidades de la población al área o unidad administrativa del Sistema DIF\nMunicipal o bien, gestionar las peticiones a las instituciones de salud y autoridades correspondientes;\nVI. Promover ante instituciones gubernamentales y no gubernamentales donaciones en beneficio de todas las personas que asisten al organismo;\nVII. Otorgar audiencia a la ciudadanía para atender y orientar sus demandas;\nVIII. Asistir a todas las reuniones de trabajo convocadas por el Ayuntamiento o por la\nPresidenta y dar seguimiento a los proyectos y actividades que se acuerde;\nIX. Dar seguimiento a los lineamientos establecidos por el DIF Nacional;\nX. Establecer y mantener canales de comunicación con grupos y autoridades afines;\nXI. Informar de los acontecimientos sociales, de salud y políticos a la Presidenta del organismo, así como al Presidente Municipal;\nXII. Actuar como apoderado del Sistema DIF Municipal con facultades generales de administración con las limitaciones que le fije la Junta Directiva, así como de pleitos y cobranzas con las que requiera cláusula especial conforme a la Ley;\nXIII. Otorgar poder para pleitos y cobranzas de los asuntos legales del organismo.\nXIV. Celebrar convenios, contratos y actos jurídicos que sean aplicables para el cumplimiento de los objetivos del Sistema DIF Municipal;\nXV. Proponer a la Junta Directiva, la designación o remoción de los servidores públicos de confianza y de base del organismo, e informar oportunamente a la Junta Directiva de los movimientos respectivos;\nXVI. Expedir y autorizar los nombramientos del personal, debiendo entregar copia de este documento al trabajador previamente al acto de toma de posesión del cargo, y llevar las relaciones de trabajo de acuerdo con las disposiciones legales;\nXVII. Presentar a la Junta de Directiva los informes y estados financieros trimestrales acompañados de los comentarios que estime pertinentes a los reportes, informes y recomendaciones que al efecto formulen el Comisario y el Auditor Externo.\nXVIII. Poner del conocimiento de la Junta Directiva, los planes laborales, presupuestos e informe de actividades y estados financieros anuales del organismo; y\nXIX. Las demás que expresamente le señale otras disposiciones jurídicas o administrativas o le encomienden la Junta Directiva, el Patronato o la Presidenta del Sistema.\nCAPITULO IV\nDE LAS ATRIBUCIONES Y RESPONSABILIDADES GENÉRICAS DE LOS TITULARES DE LAS\nUNIDADES Y ÁREAS ADMINISTRATIVAS\nARTÍCULO 12. Los servidores públicos titulares de las unidades administrativas del Sistema DIF\nMunicipal tendrán las siguientes atribuciones y responsabilidades:\na) Al separarse de su empleo, cargo o comisión los titulares de las unidades y áreas administrativas señalados en el presente Reglamento, prepararan y entregaran a quienes los sustituyen en sus funciones, los asuntos de su competencia, así como los recursos humanos, materiales y financieros que les hayan sido asignados para el ejercicio de sus atribuciones legales. De igual manera al tomar posesión de su cargo deberán levantar un inventario de los bienes que se encuentran en las áreas o unidades administrativas, debiendo registrar dicho inventario en la dependencia responsable del Control de los bienes del Sistema DIF Municipal, la que verificará la exactitud del mismo.\nb) Ser directamente responsables de los bienes que obren en los inventarios que el departamento de control correspondiente haya registrado en el inventario correspondiente, debiendo firmar por los mismos el resguardo consiguiente.\nc) Están obligados a informar a la Dirección General sobre el avance de sus programas y el estado que guardan los asuntos específicos que le encomiende el mismo.\nd) Participar en la elaboración de los proyectos de normas o cuyas materias correspondan a sus atribuciones y que coadyuven a un mejor desempeño de sus actividades y programas.\ne) Acordar con el Director General el despacho de los asuntos relevantes de las áreas a su cargo;\nf) Desempeñar las funciones y comisiones que el Director General les encomiende y mantenerlo informado sobre el desarrollo de sus actividades;\ng) Formular las políticas, planes, programas y presupuestos que les correspondan y someterlos a la consideración del Director General para su autorización;\nh) Planear, organizar, dirigir y controlar el funcionamiento de las áreas y del personal a su cargo que desarrolla los programas y funciones bajo su responsabilidad;\ni) Coordinar las labores encomendadas y establecer estrategias y mecanismos de responsabilidades.\nj) Apoyar al Director General en la ejecución de los programas mediante la presentación de propuestas en las materias bajo su responsabilidad.\nk) Proporcionar asesoría y apoyo técnico en el ámbito de su competencia;\nl) Suscribir por acuerdo del Director General, acuerdos y convenios con los sectores público, social y privado, en las materias asistenciales de sus ámbitos de responsabilidad;\nm) Administrar los recursos humanos, materiales, técnicos y financieros de la Coordinación a su cargo, estableciendo medidas para su optimización y racionalización;\nn) Entregar un informe impreso mensual, trimestral y anual de las actividades programas, en forma estadística y narrativa conforme a los lineamientos de programación, a la\nCoordinación de Planeación y Gestión Social del Sistema DIF Municipal.\no) Promover y vigilar que en la atención y resolución de los asuntos de su competencia se cumplan las políticas y lineamientos dictados por su superior jerárquico, los ordenamientos legales y demás disposiciones normativas aplicables;\np) Integrar y promover medidas de modernización y mejoramiento administrativo de las unidades administrativas a su cargo;\nq) Las que establezca la Junta Directiva, el presente Reglamento y demás disposiciones legales aplicables.\nARTÍCULO 13. Con motivo de la entrega, el servidor público saliente no queda eximido de las responsabilidades en que hubiese incurrido durante el desempeño de su empleo, cargo o comisión, atendiéndose lo establecido en el artículo 14 de la Ley que establece las bases para la\nEntrega Recepción del Despacho de los Titulares y otros servidores de las dependencias y entidades de la Administración Pública Estatal y Municipal.\nCAPITULO V\nDE LAS ATRIBUCIONES ESPECÍFICAS\nSECCION PRIMERA\nDEL DEPARTAMENTO DE GRUPOS DE PARTICIPACION CIUDADANA Y EVENTOS\nARTÍCULO 14. El departamento de grupos de participación ciudadana y eventos para el cumplimiento de sus funciones tendrá las siguientes atribuciones:\nI. Organizar grupos de participación ciudadana para el cumplimiento de objetivos específicos;\nII. Los programas de participación ciudadana se realizarán prioritariamente sobre los programas de:\na) Planificación familiar;\nb) Paternidad responsable;\nc) Administración del gasto familiar;\nd) Orientación nutricional;\ne) Protección del medio ambiente;\nf) Centros de asistencia infantil comunitario;\ng) Centros de desarrollo comunitario;\nh) Centros de desarrollo y capacitación;\ni) Corresponsabilidad social;\nj) Las demás que el Director General del organismo le señalen.\nIII. Los grupos de participación ciudadana desarrollarán sus actividades preferentemente en:\na) Comunidades cuyos habitantes sean de escasos recursos económicos;\nb) Instituciones de asistencia social; y\nc) Centros de trabajo.\nIV. Coadyuvar en la atención de servicios socialmente útiles y necesarios;\nV. Promover la coordinación entre las demás áreas o unidades administrativas del Sistema\nDIF Municipal con el fin de vincular sus actuaciones;\nVI. Generar un proceso educativo unitario y propiciar grupos de participación ciudadana y voluntaria;\nVII. Coordinar acciones extra e interinstitucionales en beneficio del bienestar de la familia y la comunidad;\nVIII. Estimular aptitudes especializadas en beneficio de los objetivos del organismo;\nIX. Favorecer la cooperación de los particulares en trabajos que redunden en provecho social;\nX. Ejecutar las actividades de desarrollo cívico, artístico, cultural y recreativo, que el organismo promueva y difunda en fechas especiales, a través de sus programas, acciones encaminadas al respeto de nuestro origen, el amor patrio y la moral social.\nXI. Las acciones de promoción cívica, científica, cultural, recreativa y artística, la llevará a coordinados con otras dependencias federales, estatales y municipales, así como de los proyectos especiales que tengan como propósito el rescate de nuestras tradiciones y artesanías.\nXII. Intervenir en el diseño de modelos de atención de carácter integral orientados a la asistencia alimentaria, al desarrollo familiar y comunitario instrumentar su aplicación;\nXIII. Proponer la celebración de acuerdos y convenios con el Sistema Estatal para el Desarrollo\nIntegral de la Familia y los Sistemas Municipales, para la implementación de Programas de Asistencia Social Alimentaria y de desarrollo familiar y comunitario;\nXIV. Promover acciones que procuren la mejor utilización de los recursos y capacidad de la comunidad en beneficio general; y\nXV. Derogada.\nXVI. Establecer la normas y lineamientos internos en materia de Comunicación Social que deben observar las áreas del organismo;\nXVII. Captar y evaluar la opinión pública sobre las actividades del Sistema DIF Municipal y en torno a los temas que con él se relacionen;\nXVIII. Realizar los servicios de información del Sistema DIF Municipal;\nXIX. Organizar y difundir la información generada por las actividades de las\nXX. distintas áreas o unidades administrativas del organismo;\nXXI. Elaborar, ejecutar y evaluar el programa municipal de relaciones públicas del organismo;\nXXII. Difundir los reglamentos, acuerdos u otro tipo de disposiciones legales expedidas por el\nMunicipio que sean de interés para la población;\nXXIII. Difundir los servicios, trámites, promociones, programas y avances de la administración del Sistema DIF Municipal;\nXXIV. Llevar una estadística y un archivo de comunicados, videocasetes, audiocasetes y gráficos de las giras, ruedas de prensa, entrevistas y actividades especiales realizadas por los servidores públicos del organismo;\nXXV. Difundir la agenda diaria de las actividades a realizar por parte de la Presidenta, invitar a los medios de comunicación a cubrir los eventos respectivos;\nXXVI. Realizar diariamente una síntesis de la información contenida en los diarios locales y nacionales;\nXXVII. Elaborar un resumen de notas y monitoreo de radio y televisión para evaluar los alcances de las actividades realizadas por el Sistema DIF Municipal;\nXXVIII. Mantener coordinación y comunicación permanente con los medios de comunicación y áreas homólogas del Sistema Estatal y Sistemas Municipales, así como de las instituciones públicas y privadas del campo de la asistencia social;\nXXIX. Y las demás que le confiera el Director General o expresamente le señalen las leyes o reglamentos vigentes.\nSECCIÓN SEGUNDA\nDEL DEPARTAMENTO DE GESTIÓN Y TRABAJO SOCIAL\nARTICULO. 15. Corresponderán al departamento de Gestión Y Trabajo Social los siguientes asuntos\nI. Coordinar y sistematizar una red de información que le permita captar las demandas y necesidades más sentidas de la población de las diversas comunidades, relacionadas con la administración del Sistema DIF Municipal;\nII. Hacer estudios socioeconómicos y de campo para la designación de apoyos a personas de escasos recursos, de conformidad con los programas del organismo;\nIII. Coordinar la acciones que realiza la Dirección General para impulsar los programas del\nSistema DIF Municipal en los términos de las disposiciones legales que le sean aplicables;\nIV. Promover y coordinar con otras dependencias oficiales la atención y ayuda de las personas;\nV. Y las demás que le confiera el Director General y las disposiciones legales aplicables.\nSECCION TERCERA\nDEL DEPARTAMENTO DE TRANSPARENCIA\nARTÍCULO 16.- Corresponde al departamento de transparencia la competencia de los siguientes asuntos:\nde La Ley General de Transparencia, así como la correspondiente de la Ley de transparencia y Acceso a la información Pública del Estado, y propiciar que las Áreas la actualicen periódicamente, conforme la normatividad aplicable;\nII. Recibir y dar trámite a las solicitudes de acceso a la información;\nIII.Auxiliar a los particulares en la elaboración de solicitudes de acceso a la información y, en su caso, orientarlos sobre los sujetos obligados competentes conforme a la normatividad aplicable;\nIV.Realizar los trámites internos necesarios para la atención de las solicitudes de acceso a la información;\nV.Efectuar las notificaciones a los solicitantes;\nVI.Proponer al Comité de Transparencia los procedimientos internos que aseguren la mayor eficiencia en la gestión de las solicitudes de acceso a la información, conforme a la normatividad aplicable;\nVII. Proponer personal habilitado que sea necesario para recibir y dar trámite a las solicitudes de acceso a la información;\nVIII. Llevar un registro de las solicitudes de acceso a la información, respuestas, resultados, costos de reproducción y envío;\nIX.Promover e implementar políticas de transparencia proactiva procurando su accesibilidad;\nX.Fomentar la transparencia y accesibilidad al interior del sujeto obligado;\nXI.Hacer del conocimiento de la instancia competente la probable responsabilidad por el incumplimiento de las obligaciones previstas en la Ley de Transparencia y Acceso a la información Pública del Estado y en las demás disposiciones aplicables, y\nXII. Las demás que se desprendan de la normatividad aplicable.\nLos sujetos obligados promoverán acuerdos con instituciones públicas especializadas que pudieran auxiliarles a entregar las repuestas a solicitudes de información, en la lengua indígena, braille o cualquier formato accesible correspondiente, en forma más eficiente.\nSECCION CUARTA\nDEL DEPARTAMENTO JURIDICO\nARTÍCULO 17.- Corresponde al departamento jurídico la competencia de los siguientes asuntos:\nI. Formular y revisar los proyectos de reglamentos, decretos y acuerdos de la competencia del Sistema DIF Municipal;\nII. Apoyar legalmente en el ejercicio de las atribuciones jurídicas de competencia del organismo;\nIII. Elaborar los documentos legales que le sean solicitados por la Dirección General y\nCoordinadores del organismo;\nIV. Establecer de acuerdo a los lineamientos y directrices emitidas por el Director General del\nSistema DIF Municipal y en apego a la legislación aplicable las políticas en materia de asistencia jurídica;\nV. Realizar los dictámenes, informes y opiniones legales que le sean solicitados por la Junta\nDirectiva, la Presidenta, Dirección General y Coordinaciones del Organismo;\nVI. Formular y revisar los contratos y convenios a celebrar por el Sistema DIF Municipal de llevar el registro de los mismos;\nVII. Mantener permanentemente informado al Director General del Sistema DIF Municipal sobre las actividades realizadas en el ámbito de su competencia;\nVIII. Compilar y difundir las normas jurídicas relacionadas con las atribuciones del Sistema DIF\nMunicipal;\nIX. Brindar los servicios de orientación jurídica a las personas de escasos recursos económicos en los juicios de: patria potestad, providencia cautelar de alimentos, alimentos definitivos, reconocimiento de paternidad, guarda y custodia de los hijos, juicio penal por incumplimiento de alimentos, convenios extrajudiciales de pensión alimenticia, canalización a diferentes instituciones por delitos en materia penal u otras materias;\nX. Actuar como apoderado general para pleitos y cobranzas del organismo, ante toda clase de autoridad del fuero común o federal, ejercitando las acciones competentes para el cumplimiento de sus objetivos, protección de su patrimonio o de cualquier otra naturaleza;\nXI. Formular denuncias y querellas ante la Procuraduría General de la República, Fiscalía\nGeneral de Justicia del Estado, sobre hechos que pudieran ser constitutivos de delito y que afecten el funcionamiento del organismo, así como a su patrimonio.\nXII. Llevar a cabo los actos que requieran la regularización, legalización, adquisición y enajenación de bienes inmuebles del Sistema DIF Municipal.\nXIII. Y las demás que le confiera el Director General y las disposiciones legales aplicables.\nCAPITULO VI\nDE LA COORDINACIÓN DE LA PROCURADURÍA DE PROTECCIÓN A LAS NIÑAS NIÑOS Y\nADOLESCENTES.\nARTÍCULO 18. La Procuraduría de protección a las niñas, niños y adolescentes tendrá las siguientes atribuciones:\nI. Representar y defender los intereses de las niñas, niños y adolescentes que necesiten de la asistencia jurídica;\nII. Difundir los programa de integración familiar;\nIII. Representar legalmente ante los órganos jurisdiccionales o autoridades de competencia familiar a las niñas, niños y adolescentes o cualquier persona que requiera de la asesoría familiar;\nIV. Actuar como autoridad conciliatoria en el núcleo familiar cuando existan casos en los que se vulneren los derechos de las niñas. Niños y adolescentes;\nV. Derogada.\nVI. Defender la integridad física y psicológica de las niñas, niños y adolescentes;\nVII. Difundir a través de los medios existentes los programas preventivos cuando se vean inmiscuidos los derechos niña, niños y adolescentes, que la Presidenta o Director General el encomienden;\nVIII. Actuar en contra de la violencia intrafamiliar, atendiendo denuncias sobre el maltrato a las niñas, niños y adolescentes;\nIX. Proponer la celebración de acuerdos y convenios con los Sistemas Municipales y\nEstatales para el Desarrollo Integral de la Familia, para la implementación de programas de asistencia social y materia de infancia y adolescencia;\nX. Intervenir en el diseño de modelos de atención de carácter integral orientado a la protección, atención y prevención de riesgos sociales de la infancia y la adolescencia e instrumentar su aplicación.\nXI. Concertar esfuerzos y acciones con dependencias e instituciones públicas, privadas y sociales, dedicadas a la asistencia social para la infancia y la adolescencia;\nXII. Vigilar la debida aplicación de los recursos federales en los programas de asistencia social para la infancia a los que se encuentran destinados;\nXIII. Mantener permanentemente informado a la Presidenta o al Director General sobre las actividades realizadas; y\nXIV. Las que le señale la Ley Los Derechos De La Niñez Y La Adolescencia Del Estado De\nCampeche y demás que expresamente le señalen las leyes o reglamentos vigentes.\nSECCION I\nDEL DEPARTAMENTO DE CENTRO DE ATENCION A NIÑAS, NIÑOS Y ADOLESCENTES.\nARTÍCULO 19. Corresponde al Departamento de centro de atención de niñas, niños y adolescentes el despacho de los siguientes asuntos:\nI. Dar atención a menores que viven o trabajan en la calle y que provienen de familias disfuncionales;\nII. Promover, coordinar con otros albergues para el ingreso de la población objetivo, que es la de las niñas, niños y adolescentes dependiendo de la problemática que presenten;\nIII. La prevención, atención y solución de problemas de fármaco dependencia en coordinación con instituciones que atiendan problemas afines;\nIV. El fomento y desarrollo de prevención social, orientadas a evitar la desintegración familiar;\nV. La instrumentación de actividades recreativas, en las que participe la familia con objeto de ayudar a la integración familiar;\nVI. Atender, orientar y tratar a las familias que presenten problemas en desajuste que pueda romper con el núcleo parental;\nVII. Promover, motivar y orientar sobre los servicios de planificación familiar de la comunidad y a la familia en particular;\nVIII. Orientación a niñas, niños y adolescentes sobre la prevención de los riesgos en salud;\nIX. Establecer las normas, políticas y procedimientos a que habrán de sujetarse en la implementación de los programas para la prevención y atención integral del embarazo en adolescente; así como supervisar los talleres que se imparten;\nX. Formación a las niñas, niños y adolescentes, para la prevención de conductas antisociales;\nXI. Coadyuvará directa e indirectamente a incrementar las capacidades y las oportunidades de las familias de pobreza extrema con niñas, niños y adolescentes en circunstancias especialmente difíciles a efecto de promover, su incorporación y las de sus comunidades a procesos de desarrollo sostenido e integral;\nXII. Desarrollará también acciones preventivas que coadyuven a crear un entorno de protección a las niñas, niños y adolescentes, involucrando en las dichas tareas a las comunidades de alto riesgo y a la sociedad en su conjunto;\nXIII. Entenderá por menores de edad en circunstancias especialmente difíciles a aquellos niños, niñas y adolescentes, que además de vivir en pobreza extrema, se enfrentar a problemáticas tales como el trabajo infantil, el vivir en las calles, el maltrato, la discapacidad, el abandono, la fármaco dependencia, el embarazo temprano, la deserción escolar, la desnutrición extrema y otras situaciones de riesgo como las que se atañen a los menores infractores y liberados, indígenas, hijos de refugiados y demás problemáticas vinculadas a la pobreza extrema y a la marginación social.\nXIV. Promover políticas públicas y de protección a la infancia vulnerable, llevando el seguimiento y la evaluación de dichas acciones, para lo cual será necesario que promueva y encabece una comisión coordinadora que articule y desarrolle acciones en beneficio de esta población y en las que participarán organizaciones gubernamentales y no gubernamentales que incidan sobre esta problemática o bien que cuenten con recursos humanos, materiales, financieros o técnicos, que de algún modo coadyuven a garantizar el cumplimiento de los derechos que a estos menores de edad o que a estas familias le conciernen. En el marco de dicha comisión se establecerán Consejos de Protección del Menor en Circunstancias\nEspecialmente Difíciles a nivel municipal (operativos) de tipo interinstitucional, encargados de articular los compromisos interinstitucionales y familiares específicos que sustentarán los planes de trabajo en apoyo a cada familia y hacer el seguimiento respectivo;\nXV. Implementará la creación de redes de apoyo, de monitoreo, lo comités de vigilancia, las asociaciones civiles en apoyo de sus acciones, así como de desarrollar campañas de recaudación de fondos y de conformación de comités de vigilancia para la buena aplicación de los mismos, dirigidos en beneficios de sus grupos de atención y de un mejor desarrollo de sus estrategias;\nXVI. Las demás que le confiera el Director General o expresamente le señalen las leyes o reglamentos vigentes.\nSECCION II\nARTÍCULO 20. El departamento de los Centros de Atención Infantil Comunitario para el cumplimiento de sus funciones tendrá las siguientes atribuciones:\nI. Establecer las políticas, normas y procedimientos que deberán aplicarse en la implementación del Programa Centro de Asistencia Infantil Comunitario;\nII. Proporcionar, implementar y aplicar la enseñanza preescolar a menores sujetos de asistencia social, considerados dentro del programa;\nIII. Proporcionar servicios de asistencia educativa a los menores sujetos de asistencia social conforme al calendario estipulado por la Secretaría de Educación Pública;\nIV. Mantener permanentemente informado al Director General del Sistema DIF Municipal, sobre las actividades realizadas;\nV. Crear lineamientos y mecanismos para el reporte de ingresos, egresos, listas de asistencia de los menores que asisten a estos centros;\nVI. Delegar atribuciones que tengan encomendadas al personal de las unidades administrativas;\nVII. Supervisar el buen funcionamiento de los centros;\nVIII. Las demás que señale el Director General y las disposiciones legales aplicables.\nCAPITULO VIII\nCOORDINACION DE ATENCION INTEGRAL AL ADULTO MAYOR\nARTÍCULO 21. Compete a la coordinación de atención integral al adulto mayor el despacho de los siguientes asuntos:\nI. La implementación de programas de apoyo y solidaridad para con los adultos mayores que contribuyan a su bienestar y mejoramiento;\nII. Prestar servicios y dar atención a los adultos mayores en estado de abandono y todos aquellos en pobreza extrema que soliciten apoyo del organismo;\nIII. Propiciar las condiciones para un mayor bienestar físico y mental a fin de que puedan ejercer plenamente sus capacidades en el seno de la familia y de la sociedad, incrementando su autoestima y preservando su dignidad como ser humano;\nIV. Establecer las bases para la planeación y concertación de acciones entre las instituciones públicas y privadas, para lograr un funcionamiento coordinado en los programas y servicios que presten a este sector de la población, a fin de que cumplan con las necesidades y características específicas que se requieren;\nV. Coordinar y supervisar las actividades de los programas de atención integral al adulto mayor;\nVI. Diseñar y promover mejoras a los procesos de trabajo a efecto de hacerlos más eficientes;\nVII. Apoyar a los adultos mayores a incorporarse a los programas laborales que se establezcan;\nVIII. Orientar y apoyar a las personas que soliciten información general y específica de atención integral al adulto mayor;\nIX. Crear el club del adulto mayor, así mismo el ballet que los represente;\nX. Asesorar a la población sobre los programas que se llevan a cabo en esta área y sus beneficios;\nXI. Orientar a los adultos mayores sobre la importancia de contar con su credencial, ya que los identifica como tal.\nXII. Realizar convenios para crear la atención integral del adulto mayor con las instituciones de los diversos sectores de salud, públicos y privados;\nXIII. Vigilar y evaluar las actividades de los diferentes programas; y\nXIV. Dar asesoría a los adultos mayores en materia civil-familiar; ayudar a integrarlos con sus familiares que tienen la obligación de velar por su bienestar por pertenecer a un grupo vulnerable debido a su edad. Llevar a cabo audiencias de conciliación entre los adultos mayores y sus familiares que tengan la obligación de cuidarlos.\nXV. Las demás que les confiera el Director General y las disposiciones legales aplicables.\nCAPITULO IX\nARTÍCULO 22. La coordinación de asistencia social alimentaria y desarrollo comunitario para el cumplimiento de sus funciones tendrá las siguientes atribuciones:\nI. Promover la elaboración de diagnósticos nutricionales de los menores de edad y mujeres en períodos de gestación o lactancia y dar seguimiento de la recuperación nutricional;\nII. Dirigir y desarrollar la investigación de orientación a censar a los beneficiarios que asisten esta atención;\nIII. Realizar supervisión y capacitación continua a los espacios de alimentación del municipio, determinando los mecanismos y normas para el uso adecuado del fondo de ahorro, corte de caja, productos en buen estado y cambios de mesa directiva de los mismos;\nIV. Establecer de acuerdo a los lineamientos y directrices fijados por la Dirección General del\nSistema DIF Municipal y en apego a la normatividad aplicable, las políticas en materia de asistencia alimentaria y nutrición;\nV. Realizar y coordinar las investigaciones y estudios necesarios en materia de asistencia alimentaria y nutrición;\nVI. Investigar los recursos naturales con que cuenta el Municipio de Escárcega en materia de abatir los índices de desnutrición existentes;\nVII. Planear y programar la integración y distribución de raciones alimenticias, que permitan satisfacer las necesidades de nutrición de los sujetos de asistencia social de las zonas marginadas del Municipio de Escárcega;\nVIII. Fortalecer la participación comunitaria en los programas de asistencia social alimentaria;\nIX. Establecer acciones tendientes a brindar atención integral a la salud, a mejorar la infraestructura comunitaria, a garantizar la permanencia y eficiencia Terminal de los menores de edad escolar, así como fortalecer la cohesión y participación comunitaria y la integración familiar;\nX. Las demás que le confiera el Director General y las disposiciones legales aplicables.\nCAPITULO X\nDE LA COORDINACIÓN DE UNIDAD MÉDICA.\nSECCION I\nDEL DEPARTAMENTO DE ATENCION A PERSONAS CON DISCAPACIDAD\nARTÍCULO 23. Compete al departamento de atención a personas con discapacidad el despacho de los siguientes asuntos:\nI. Prestar servicios y dar atención a personas con discapacidad en estado de abandono, y todos aquellos en pobreza extrema que soliciten apoyo del organismo;\nII. Promover la integración de las personas con discapacidad al bienestar social, en igualdad de oportunidades que las demás, estableciendo políticas de coordinación con las dependencias de la administración pública de los tres niveles de gobierno y las organizaciones de la sociedad civil;\nIII. Impulsar la coordinación interinstitucional para mejorar y ampliar la cobertura de los programas de atención a las personas con discapacidad con énfasis al medio rural;\nIV. Conjuntar esfuerzos dentro del consejo para que los programas y recursos lleguen a las personas con discapacidad en el Municipio de Escárcega;\nV. Promover acciones que beneficien la calidad de vida familiar, cultural, económica, etc., de las personas con capacidades diferentes;\nVI. Vigilar el cumplimiento de las normas oficiales relacionadas con los discapacitados;\nVII. Implementar los programas de credencialización como medio de identificación para las personas con discapacidad;\nVIII. Establecer la políticas, estrategias y programas en materia de prevención de discapacidad, rehabilitación de personas con discapacidad, atención a población en desamparo y asistencia jurídica a cargo del organismo;\nIX. Promover y dirigir el establecimiento de centros y servicios de rehabilitación somática, psicológica, social y ocupacional;\nX. Participar en coordinación con las instituciones oficiales en programas asistenciales a prevención de la discapacidad, rehabilitación de persona con discapacidad y derecho familiar;\nXI. Proponer normas en materia de rehabilitación, servicios asistenciales, asistencia jurídica a través del Director General del organismo;\nXII. Implementar campañas permanentes de sensibilización, y\nXIII. Las demás que le confiera el Director General o expresamente le señalen las leyes o reglamentos vigentes.\nCAPITULO XI\nARTÍCULO 24. Corresponde al Coordinador Administrativo la competencia de los siguientes asuntos:\nI. Establecer de acuerdo a los lineamientos y directrices emitidas por el Sistema DIF\nMunicipal las políticas de programación y presupuesto;\nII. Elaborar el anteproyecto de Programa y Presupuesto anual del organismo, presentarlo a la Presidenta y al Director General para someterlo a consideración de la Junta Directiva, y vigilar su ejercicio de conformidad con las normas y lineamientos establecidos.\nIII. Administrar y proveer a todas las áreas los recursos financieros presupuestados para operar los programa asistenciales del Sistema DIF Municipal.\nIV. Coordinar por conducto del Departamento de Recursos Humanos el pago de nómina del personal del Sistema DIF Municipal;\nV. Controlar el fondo fijo, así como elaborar solicitudes de cheques y hacer la comprobación de los cheques solicitados;\nVI. Elaborar mensualmente el estado, origen y aplicación de los recursos del sistema y entregar a la Coordinación de Planeación estratégica y presupuesto;\nVII. Informar oportunamente al Director General sobre las partidas a agotarse, para los efectos que proceden;\nVIII. Glosar oportunamente las cuentas del Sistema DIF Municipal;\nIX. Efectuar el análisis diario y la conciliación de las cuentas bancarias del organismo;\nX. Coordinarse con las áreas y unidades administrativas del sistema para el mejor ejercicio de sus funciones;\nXI. Controlar conjuntamente con la Dirección General, las erogaciones respecto del gasto corriente, conforme al presupuesto de egresos aprobado y;\nXII. Las demás que expresamente le señalen otras disposiciones jurídicas o administrativas o el\nDirector General del Sistema.\nSECCION I\nDEL DEPARTAMENTO DE RECURSOS MATERIALES\nARTÍCULO 25. Al Área de Recursos Materiales y Servicios Generales le corresponden las siguientes atribuciones:\nI. Elaborar y tener al corriente el padrón de proveedores del Sistema DIF Municipal;\nII. Proveer, organizar y vigilar el funcionamiento del almacén del organismo;\nIII. Adquirir y proporcionar los bienes y servicios que requieran las distintas unidades o áreas del Sistema DIF Municipal para su buen funcionamiento considerando sus programas de trabajo y las emergencias;\nIV. Efectuar la contratación de los seguros necesarios para la protección de los vehículos, maquinarias, equipos materiales y edificios del Sistema DIF Municipal.\nV. Establecer o aplicar coordinadamente con los distintos departamentos los procedimientos de control de los recursos materiales y servicios generales del organismo;\nVI. Administrar el uso y asignación del parque vehicular del organismo, así como los sistemas para su mantenimiento, reparación, aseguramiento y control documental correspondiente;\nVII. Establecer y operar los planes y programas anuales de adquisición, almacenaje y abastecimiento de recursos materiales, de mantenimiento y conservación de bienes muebles e inmuebles, así como los correspondientes a la prestación de los servicios generales de apoyo, a las diversas áreas del organismo;\nVIII. Suscribir los pedidos y contratos, derivados de la adquisición de bienes y contratación de los servicios bajo su responsabilidad.\nIX. Mantener actualizado el inventario de bienes muebles del organismo, proporcionar los servicios de conservación y mantenimiento de los mismos, así como determinar su baja y destino final;\nX. Las demás que les señales las leyes, reglamentos, el Director General y Coordinador\nAdministrativo.\nARTÍCULO 26. El Área de Recursos Humanos, tendrá las siguientes facultades y obligaciones:\nI. Controlar, vigilar y evaluar los recursos humanos del Sistema DIF Municipal;\nII. Controlar las entradas y salidas, incapacidades, permisos y vacaciones de los recursos humanos del organismo.\nIII. Planear y evaluar las necesidades que en materia de recursos humanos requiera el\nSistema DIF Municipal, asimismo proveer a las diversas unidades o áreas administrativas del personal necesario para que desarrollen sus funciones, por lo que tendrá a su cargo la selección, contratación, capacitación y control del mismo;\nIV. Expedir identificación al personal adscrito al Sistema DIF Municipal;\nV. Vigilar el cumplimiento de las disposiciones legales y reglamentarias que rigen las relaciones laborales del Sistema DIF Municipal y sus trabajadores;\nVI. Establecer o aplicar coordinadamente con las distintas unidades o áreas administrativas los procedimientos de evaluación y control de los recursos humanos;\nVII. Llevar el registro, la capacitación, tramitar altas y bajas, cambios, licencias, promociones del personal;\nVIII. Operar el sistema de nómina para el pago de remuneraciones y aplicación de descuentos al personal;\nIX. Mantener actualizado el escalafón de los trabajadores del Sistema DIF Municipal;\nX. Administrar las estructuras de puestos y de sueldos y salarios del organismo y aplicar los sistemas de estímulos y recompensas determinados por ley y sus Condiciones Generales de Trabajo.\nXI. Determinar las sanciones al personal acreedor a las mismas en estricto apego en los términos establecidos en las Condiciones Generales de Trabajo del Organismo, así como operar su registro y trámite administrativo en caso de incumplimiento al Reglamento\nInterno.\nXII. Mantener en orden el archivo de los expedientes personales de los servidores públicos con los datos relativos a su antigüedad, categoría, desempeño y demás elementos que estime convenientes o necesarios; y\nXIII. Las demás que expresamente les señales otras disposiciones jurídicas o administrativas o le encomiende el Director General o el Coordinador Administrativo del Sistema DIF\nMunicipal.\nSECCION II\nDEL DEPARTAMENTO DE CONTABILIDAD\nARTÍCULO 27. Son atribuciones del departamento de contabilidad las siguientes:\nI. Organizar y llevar la contabilidad del Sistema DIF Municipal y las estadísticas financieras del mismo;\nII. Efectuar, previo acuerdo con el Director General del Sistema DIF Municipal, los pagos previos en los programas aprobados;\nIII. Realizar los estudios socioeconómicos relacionados con las Finanzas del Sistema DIF\nMunicipal;\nIV. Vigilar el cumplimiento de las obligaciones fiscales de carácter municipal, estatal y federal del Sistema DIF Municipal;\nV. Llevar el control contable de los ingresos y egresos por concepto de recuperación de los servicios que presta el organismo;\nVI. Tener al día los libros de caja, diario, cuentas corrientes y los auxiliares y de registro necesario para la debida comprobación de los ingresos y egresos; y\nVII. Las demás que expresamente le señalen otras disposiciones jurídicas o administrativas o le encomiende el Director General del Sistema DIF Municipal.\nSECCIÓN III\nDEL DEPARTAMENTO DE PLANEACIÓN\nARTÍCULO 28. Corresponderán al jefe del departamento de Planeación los siguientes asuntos:\nI. Establecer políticas, normas y sistemas para la programación de las actividades del organismo, relacionando objetivos, metas y recursos;\nII. Integrar la estructura programática – presupuestal y administrar el sistema de control de gestión del organismo y tramitar su registro ante las autoridades competentes;\nIII. Conocer el avance presupuestal del organismo y establecer mecanismos para su análisis, supervisión y evaluación;\nIV. Participar con los coordinadores de áreas en la elaboración de su programa mensual, trimestral y anual, así como coordinar lo correspondiente;\nV. Elaborar el Programa de Organización Anual y los informes de actividades que el Director\nGeneral presente a la Junta Directiva;\nVI. Integrar el informe trimestral sobre la operación y resultados del organismo, que presente el Director General a la Junta Directiva;\nVII. Elaborar los informes mensuales de las áreas del Sistema DIF Municipal, mismo que\nPlaneación estratégica del Sistema Estatal para el Desarrollo Integral de la Familia;\nVIII. Coordinar los proyectos y programas de modernización, simplificación, desconcentración y desarrollo del organismo;\nIX. Elaborar el Manual de Organización, documentar los cambios de la organización interna, así como actualizar el manual de organización y procedimientos del Sistema DIF Municipal y coordinar su implantación;\nX. Establecer las normas y guías técnicas para el desarrollo de trabajos de organización y sistemas administrativos, por parte de las áreas que integran el organismo y llevar un control y registro de los mismos;\nXI. Desarrollar y operar los sistemas automatizados de información del organismo, así como proporcionar los servicios de procesamiento electrónico de datos y de soporte técnico a las áreas del Sistema DIF Municipal que lo requieran;\nXII. Desarrollar, administrar y mantener actualizado el sistema municipal de información del organismo;\nXIII. Coordinar y sistematizar una red de información que le permita captar las demandas y necesidades más sentidas de la población de las diversas comunidades, relacionadas con la administración del Sistema DIF Municipal;\nXIV. Coordinar la acciones que realiza la Dirección General para impulsar los programas del\nSistema DIF Municipal en los términos de las disposiciones legales que le sean aplicables;\nXV. Y las demás que le confiera el Director General y las disposiciones legales aplicables.\nTITULO TERCERO\nDE LAS SUPLENCIAS\nARTÍCULO 29. Las ausencias del Director General serán cubiertas por el servidor público que él designe.\nARTÍCULO 30. Las ausencias de los Coordinadores serán cubiertas por el servidor Público que nombre el Director General a propuesta del Coordinador que corresponda.\nARTÍCULO 31. Las ausencias de los jefes de departamentos serán cubiertas por el personal de la jerarquía inmediata que designe el jefe del departamento que corresponda.\nTITULO CUARTO\nDE LAS MODIFICACIONES AL REGLAMENTO INTERNO\nARTÍCULO 32. Las modificaciones del presente Reglamento será facultad exclusiva de la Junta\nDirectiva del Sistema DIF Municipal.\nARTÍCULO 33. El Director General del organismo tendrá la facultad de presentar a la Junta\nDirectiva las iniciativas para la modificación del presente Reglamento Interno.\nTITULO QUINTO\nDISPOSICIONES COMPLEMENTARIAS\nCAPITULO I\nDE LA JUNTA DIRECTIVA\nARTÍCULO 34. La Junta Directiva será el órgano supremo del organismo y estará integrado por:\nI. El Presidente Municipal, Quien Lo Presidirá.\nII. El Secretario Del H. Ayuntamiento.\nIII. El Tesorero Del H. Ayuntamiento.\nIV. El Director De Cultura Y Deporte Del H. Ayuntamiento.\nV. El Director De Planeación Para El Desarrollo Del Municipio.\nVI. Un Representante Del SEDIF.\nVII. El Director General.\ncada uno de los miembros propietarios de la misma.\nLa junta directiva contará con un secretario técnico, quien será nombrado y removido libremente por el Director General del SMDIF.\nARTÍCULO 35. A la Junta Directiva le corresponden las siguientes facultades:\nI. Establecer las políticas generales y aprobar los planes y programas del organismo.\nII. Aprobar el proyecto del presupuesto anual de ingresos y de egresos del organismo.\nIII. Expedir el reglamento interior y aprobar la organización administrativa del organismo.\nIV. Aprobar previo informe del comisario y dictamen de los auditores externos, los estados financieros del organismo y en su caso autorizar la publicación de los mismos.\nV. Aprobar la aceptación de herencias, legados, donaciones y demás liberalidades.\nVI. Conocer y aprobar los convenios de coordinación que hayan de celebrarse con dependencias y unidades públicas o privadas.\nVII. Designar y remover a propuesta del director general a los servidores públicos que desempeñen los cargos directivos del organismo.\nVIII. Analizar y aprobar en su caso los informes periódicos que rinda el Director General con la intervención que corresponda al comisario del organismo.\nIX. Las demás que sean necesarias para el ejercicio de las facultades anteriores.\nARTÍCULO 36. La Junta Directiva sesionará con la asistencia de su presidencia de por lo menos la mitad más uno. Las sesiones deberán de celebrarse, por lo menos una vez cada tres meses, pudiendo además celebrar las reuniones extraordinarias que se requieran, mismas que serán convocadas por su presidente a iniciativa de alguno de sus miembros. Las resoluciones serán tomadas por mayoría de votos de los miembros presentes. Quien presida la sesión tendrá voto de calidad en caso de empate.\nCAPITULO II\nVIGILANCIA DE LA OPERACIÓN DEL SISTEMA DIF MUNICIPAL\nARTÍCULO 37. La vigilancia de la operación del organismo estará a cargo de un Comisario. El\nComisario será designado y removido libremente por el Presidente del H. Ayuntamiento del\nMunicipio de Escárcega; deberá ser ciudadano mexicano con título profesional de Contador\nPúblico y con experiencia profesional no menor de dos años.\nARTÍCULO 38. El comisario tendrá las siguientes facultades:\nI. Vigilar que la administración de los recursos y funcionamiento del organismo se haga de acuerdo con lo que disponga este Reglamento, los programas y presupuestos aprobados y demás disposiciones jurídicas aplicables;\nII. Practicar las auditorias de los estados financieros y las de carácter administrativo que se requieran;\nIII. Recomendar a la Junta Directiva y al Director General las medidas preventivas y correctivas que sean convenientes para el mejoramiento del organismo;\nIV. Asistir a las sesiones de la Junta Directiva, y\nV. Las demás que otras disposiciones jurídicas le atribuyan y las que sean necesarias para el ejercicio de las anteriores.\nCAPÍTULO III\nSERVICIO DEL SISTEMA DIF MUNICIPAL\nARTÍCULO 39. La relación entre el Sistema DIF Municipal y sus trabajadores de base, eventuales y de confianza se regirá por:\nI. Ley de los Trabajadores al Servicio de los Poderes, Municipios e Instituciones\nDescentralizadas del Estado de Campeche;\nII. Condiciones Generales de Trabajo; y\nIII. La Ley Federal del Trabajo.\nARTÍCULO 40. Las disposiciones que contiene este capítulo son de observancia general y de carácter obligatorio para los trabajadores de base, comisionados, eventuales y para los funcionarios públicos.\nARTÍCULO 41. Es obligación de todo el personal que ingrese a laborar al servicio del Sistema\nMunicipal para el Desarrollo Integral de la Familia del Municipio de Escárcega, enterarse del contenido de las presentes disposiciones. El Sistema\nDIF Municipal tendrá la obligación de remitir ejemplares de este capítulo en todos los centros de trabajo.\nARTÍCULO 42. Los trabajadores al servicio del Sistema Municipal para el Desarrollo Integral de la\nFamilia del Municipio de Escárcega se clasifican en cuatro:\nI. De confianza;\nII. De base;\nIII. Eventuales; y\nIV. Comisionados.\nARTÍCULO 43. La jornada laboral será distribuida dependiendo de los requerimientos, necesidades y a la naturaleza de las actividades de cada unidad o área administrativa del Sistema\nMunicipal para el Desarrollo Integral de la Familia del Municipio de Escárcega, siempre que ello no contravenga disposiciones de la Ley Federal del Trabajo.\nTodo lo no previsto en este capítulo se estará a lo establecido en las leyes descritas en el artículo 39 que antecede.\nTRANSITORIOS\nPRIMERO: El presente Reglamento Interno de la administración del Sistema Municipal para el\nDesarrollo Integral de la Familia del Municipio de Escárcega, entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Campeche.\nSEGUNDO: Se derogan y abrogan todas las disposiciones normativas que se opongan al presente Reglamento Interno de la administración del Sistema Municipal para el Desarrollo Integral de la Familia del Municipio de Escárcega.\nTERCERO: En todo lo no previsto en este Reglamento se estará a las disposiciones de la Ley de\nAsistencia Social para el Estado de Campeche, la Ley Orgánica de los Municipios del Estado de\nCampeche, y a las demás Leyes y Reglamentos vigentes, aplicables al Municipio.\nDado en la Sala de Juntas de la Presidencia del H. Ayuntamiento del Municipio de Escárcega, Estado de Campeche; a los seis días del mes de abril del año dos mil siete, C. Aureliano Quitarte\nRodríguez, Presidente del Honorable Ayuntamiento del Municipio de Escárcega; C. María Leticia\nCarrillo de Quirarte, Presidenta del Sistema Municipal para el Desarrollo Integral de la Familia del\nMunicipio de Escárcega; C. Horacio Ramírez Moreno, Secretario del H. Ayuntamiento del\nMunicipio de Escárcega; C.P. José Vargas Cruz, Tesorero del H. Ayuntamiento del Municipio de\nEscárcega; Lic. Julio César Montero Sarmiento, Director de Educación, Cultura, Deporte y Turismo del H. Ayuntamiento del Municipio de Escárcega; Ing. Severino Moguel Chi, Director de Desarrollo\nSocial del H. Ayuntamiento del Municipio de Escárcega; C. Josefina del Carmen Pérez Jiménez, Escárcega, Lic. Jorge Carlos Mayor Maldonado, Representante del Sistema para el Desarrollo\nIntegral de la Familia del Estado de Campeche.\nPor lo tanto mando se imprima, publique y circule para su debido cumplimiento.\nMunicipio De Escárcega.\nRúbricas.\nDEL AÑO DOS MIL SIETE.\nTRANSITORIOS\nPRIMERO.- El presente Reglamento Interno de la administración del Sistema Municipal para el\nDesarrollo Integral de la Familia del Municipio de Escárcega, entrará en vigor al día siguiente de su\nSEGUNDO: Se derogan diversas disposiciones del Reglamento Interno de la administración del\nSistema Municipal para el Desarrollo Integral de la Familia del Municipio de Escárcega, publicado con fecha cuatro de abril del año dos mil siete.\nTERCERO.- Todo lo no previsto por el presente reglamento se estará a las disposiciones de la Ley de Asistencia Social del Estado de Campeche, el reglamento interior del sistema Estatal para el desarrollo integral de la familia de Campeche, la Ley orgánica de los municipios del Estado de\nCampeche y a los demás Leyes, reglamentos y disposiciones que se encuentren en vigor en el\nMunicipio de Escárcega, Campeche.\nCUARTO: Remítase a la Unidad Transparencia del Sistema Municipal para el Desarrollo Integral de la Familia del Municipio de Escárcega, Campeche.\nQUINTO: Insértese en el Libro de Reglamentos, Acuerdos y Demás Disposiciones de este\nSistema Municipal para el Desarrollo Integral de la Familia del Municipio de Escárcega, Campeche.\nSEXTO: Se abrogan los acuerdos, disposiciones administrativas y reglamentarias, de observancia general en lo que se opongan al presente reglamento\nDado en la Sala de Juntas de las oficinas que ocupa el Sistema Municipal para el Desarrollo\nIntegral de la Familia de Escárcega, Estado de Campeche; a los quince días del mes de junio del año dos mil dieciséis, por los INTEGRANTES DE LA JUNTA DIRECTIVA.- LIC. ATILANO\nMOSQUEDA AGUAYO, PRESIDENTE DEL HONORABLE AYUNTAMIENTO DEL MUNICIPIO DE\nESCÁRCEGA; ING. GLADYS RUBÍ CAMBRANIS DE MOSQUEDA, PRESIDENTA DEL SISTEMA\nMUNICIPAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DEL MUNICIPIO DE\nESCÁRCEGA; PROF. MIGUEL ARMANDO ARJONA GUILLEN, SECRETARIO DEL H.\nAYUNTAMIENTO DEL MUNICIPIO DE ESCÁRCEGA; ING. RAMO UCAN GARCÍA, TESORERO\nDEL H. AYUNTAMIENTO DEL MUNICIPIO DE ESCÁRCEGA; LIC. ROMMEL JOSÉ GONZÁLEZ\nSÁNCHEZ, DIRECTOR DE TURISMO Y CULTURA DEL H. AYUNTAMIENTO DEL MUNICIPIO\nDE ESCÁRCEGA; M.C. FAUSTINO ROSAS URIOSTEGUI, DIRECTOR DE ECONOMÍA Y\nDESARROLLO SOCIAL DEL H. AYUNTAMIENTO DEL MUNICIPIO DE ESCÁRCEGA; DR.\nISRAEL MORALES KING, DIRECTOR GENERAL DEL SISTEMA MUNICIPAL PARA EL\nDESARROLLO INTEGRAL DE LA FAMILIA DEL MUNICIPIO DE ESCÁRCEGA, LIC. JORGE\nRODRÍGUEZ RODRÍGUEZ, REPRESENTANTE DEL SISTEMA PARA EL DESARROLLO\nINTEGRAL DE LA FAMILIA DEL ESTADO DE CAMPECHE.\nPor lo tanto mando se imprima, publique y circule, para su debido cumplimiento.\nEl director general para El Sistema Municipal Para El Desarrollo Integral De La Familia Del\nMunicipio De Escárcega.\nRúbricas.\nDR. ISRAEL MORALES KING.\nCON FECHA 15 DE JUNIO DEL AÑO DOS MIL DIECISEIS REUNIDOS LOS INTEGRANTES DE\nLA JUNTA DIRECTIVA DEL SISTEMA MUNICIPAL PARA EL DESARROLLO INTEGRAL DE LA\nFAMILIA DE ESCARCEGA, SE APRUEBAN POR UNANIMIDAD DE VOTOS LAS\nFAMILIA DE ESCARCEGA, FIRMANDO LOS INTEGRANTES DE LA JUNTA DIRECTIVAPARA\nCONSTANCIA Y PARA LOS FINES LEGALES QUE CORRESPONDAN, DE CONFORMIDAD\nCON LO DISPUESTO POR EL PUNTO SEPTIMO FRACCION III, DEL ACUERDO EXPEDIDO\nPOR EL H. AYUNTAMIENTO DE ESCARCEGA, DE FECHA CUATRO DE FEBRERO DEL AÑO\nCON FECHA OCHO DE FEBRERO DE MIL NOVECIENTOS NOVENTA Y TRES, MEDIANTE EL\nCUAL SE CONSTITUYE FORMALMENTE EL SISTEMA DIF ESCARCEGA.\nLIC. ATILANO MOSQUEDA AGUAYO, PRESIDENTE DEL HONORABLE AYUNTAMIENTO DEL\nMUNICIPIO DE ESCÁRCEGA; PROF. MIGUEL ARMANDO ARJONA GUILLEN, SECRETARIO\nDEL H. AYUNTAMIENTO DEL MUNICIPIO DE ESCÁRCEGA; ING. RAMO UCAN GARCÍA,\nTESORERO DEL H. AYUNTAMIENTO DEL MUNICIPIO DE ESCÁRCEGA; LIC. ROMMEL JOSÉ\nGONZÁLEZ SÁNCHEZ, DIRECTOR DE TURISMO Y CULTURA DEL H. AYUNTAMIENTO DEL\nMUNICIPIO DE ESCÁRCEGA; M.C. FAUSTINO ROSAS URIOSTEGUI, DIRECTOR DE\nECONOMÍA Y DESARROLLO SOCIAL DEL H. AYUNTAMIENTO DEL MUNICIPIO DE\nESCÁRCEGA; DR. ISRAEL MORALES KING, DIRECTOR GENERAL DEL SISTEMA\nESCÁRCEGA, LIC. JORGE RODRÍGUEZ RODRÍGUEZ, REPRESENTANTE DEL SISTEMA\nPARA EL DESARROLLO INTEGRAL DE LA FAMILIA DEL ESTADO DE CAMPECHE; ING.\nGLADYS RUBÍ CAMBRANIS DE MOSQUEDA, PRESIDENTA DEL SISTEMA MUNICIPAL PARA\nEL DESARROLLO INTEGRAL DE LA FAMILIA DEL MUNICIPIO DE ESCÁRCEGA.- RUBRICAN.LIC. ATILANO MOSQUEDA AGUAYO\nPRESIDENTE MUNICIPAL DE ESCÁRCEGA\nPROF. MIGUEL ARMANDO ING. RAMON UCAN GARCÍA\nARJONA GUILLEN TESORERO DEL H. AYUNTAMIENTO\nSECRETARIO DEL H. DE ESCARCEGA\nAYUNTAMIENTO DE ESCÁRCEGA\nLIC. ROMEL JOSE GONZALEZ M.C. FAUSTINO ROSAS URIOSTEGUI\nSANCHEZ DIRECTOR DE DESARROLLO SOCIAL\nDIRECTOR DE CULTURA Y ECONOMIA\nTURISMO Y TURISMO\nLIC. JORGE RODRÍGUEZ DR. ISRAEL MORALES KING\nRODRÍGUEZ DIRECTOR GENERAL DEL DIF ESCÁRCEGA\nREPRESENTANTE DEL DIF\nESTATAL\nING. GLADYS RUBI CAMBRANIS DE MOSQUEDA\nPRESIDENTA DEL SMDIF ESCÁRCEGA\nSERIE 001 actas\nDOCUMENTAL:\nSUBSERIE 010 junta directiva\nACTA NO. 05\nQUINTA ACTA: SEGUNDA SESION ORDINARIA celebrada el día quince de junio del año dos mil\nEscárcega, Campeche, para el periodo 2015-2018.\nEn la Ciudad de Escárcega Municipio del mismo nombre, del Estado de Campeche, siendo las 10:00 horas del día 15 de junio del año 2016, en la sala de juntas del Sistema Municipal Para El\nDesarrollo Integral de La Familia, con domicilio en la calle 28 s/n por 28 y 31 de la colonia centro, se dio inicio a la quinta sesión de la junta directiva decretada como segunda ordinaria conforme al artículo noveno del acuerdo de constitución del sistema para el desarrollo integral de familia del municipio de Campeche, publicado en el periódico oficial de fecha 08 de febrero del año 1993 en vigor, fue puesto a consideración de los sesionantes el siguiente:\nORDEN DEL DÍA\nI. LISTA DE ASISTENCIA Y DECLARACIÓN DEL QUÓRUM LEGAL.\nII. LECTURA DEL ORDEN DEL DÍA.\nIII. LECTURA DEL ACTA ANTERIOR: ACTA DE LA PRIMER SESION ORDINARIA DE LA\nJUNTA DIRECTIVA 2015-2018.\nIV. ANALISIS DEL PRESUPUESTO DE EGRESOS 2016.\nV. ANALISIS DE LOS ESTADOS FINANCIEROS DEL PRIMER TRIMESTRE 2016.\nVI. ANALISIS DEL TABULADOR DE SUELDOS Y SALARIOS DEL EJERCICIO FISCAL\n2016.\nVII. PRESENTACION DE LAS MODIFICACIONES REALIZADAS AL REGLAMENTO\nINTERNO DEL SMDIF ESCARCEGA PARA SU POSTERIOR PUBLICACIÓN EN EL\nDIARIO OFICIAL DEL ESTADO.\nVIII. ASUNTOS GENERALES.\nIX. CLAUSURA\nPunto PRIMERO del orden del día: Conforme a lo dispuesto por el artículo 6 del acuerdo de constitución del DIF Municipal de Escárcega, el Lic. Atilano Mosqueda Aguayo, en su carácter de\nPRESIDENTE de la Junta Directiva, solicita al Lic. Noé Martínez Hernández, secretario técnico, proceda a pasar lista de asistencia, encontrándose presentes: el Lic. Atilano Mosqueda Aguayo, Prof. Miguel Armando Arjona Guillen, Ing. Ramo Ucan García, Lic. Rommel José González\nSánchez, MC. Iván Faustino Rosas Uriostegui, Profra. Marina Flores González, Comisario, y Dr.\nIsrael Morales King por lo que el Lic. Atilano Mosqueda Aguayo, declara legalmente constituida la sesión y validos todos los acuerdos que en ella emanen, al existir el quórum legal correspondiente.\n----------------------------------------------------------------------------------------------------------------------------------Punto SEGUNDO del orden del día: Se da lectura al orden del día y se somete a votación.-----------\n----------------------------------------------------------------------------------------------------------------------------------ACUERDO: Una vez analizado y discutido el punto referido, Se aprueba por unanimidad. ------------\n----------------------------------------------------------------------------------------------------------------------------------Punto TERCERO del orden del día: Se procede a la lectura del acta anterior, siendo esta la primera sesión de la junta directiva 2015-2018, de fecha 27 de enero del año 2016.-------------------------------------------------------------------------------------------------------------------------------------------------------\nACUERDO: Una vez analizado y discutido el punto referido, Se aprueba por unanimidad. ---------------------------------------------------------------------------------------------------------------------------------------------\nPunto CUARTO del orden del día: Para el desahogo del presente punto, el Lic. Erwin Romanelli\nMartínez Vargas Coordinador de Planeación estratégica y presupuesto del sistema DIF Municipal, presenta a esta junta directiva el análisis de presupuesto de egresos del 2016.-------------------------------------------------------------------------------------------------------------------------------------------------------------\nACUERDO: Se aprueba por unanimidad revisar dicho punto. Se anexa el documento por su extensión.---------------------------------------------------------------------------------------------------------------------Punto QUINTO del orden del día: Para el desahogo del presente punto, el contador Freddy Del primer trimestre del 2016, para análisis, discusión y aprobación.\nACUERDO: Una vez analizado y suficientemente discutido el punto por los sesionantes, Se aprueba por unanimidad dicha propuesta. Y se anexa a la presente el documento para que obre conforme a derecho.-------------------------------------------------------------------------------------------------------Punto SEXTO del orden del día: Para el desahogo del presente punto, el contador Freddy Del\nÁngel Ortiz Ramos Coordinador de finanzas expone a esta Junta Directiva el tabulador de sueldos y salarios del ejercicio fiscal 2016 del SMDIF.\nACUERDO: Una vez analizado y suficientemente discutido el punto por los sesionantes, Se aprueba por unanimidad dicha propuesta. Y se anexa a la presente el documento para que obre conforme a derecho.-------------------------------------------------------------------------------------------------------Punto SÉPTIMO del orden del día: Para el desahogo del presente punto, el Lic. Noé Martínez\nHernández titular del departamento jurídico y transparencia de la información del sistema DIF\nMunicipal, expone a esta junta directiva las modificaciones realizadas al reglamento interno del\nSMDIF ESCARCEGA para su posterior publicación en el diario oficial del estado. ---------------------------------------------------------------------------------------------------------------------------------------------------------\nACUERDO: Una vez analizado y suficientemente discutido el punto por los sesionantes, Se aprueba por unanimidad dicha propuesta. Y se anexa a la presente el documento para que obre conforme a derecho.-------------------------------------------------------------------------------------------------------Punto OCTAVO del orden del día: Para el desahogo del presente punto del orden del día, se abre un tiempo necesario para tratar los asuntos generales que deseen someter a discusión de este pleno los integrantes de esta junta directiva.------------------------------------------------------------------------Por lo que el Dr. Israel Morales King director General Del SMDIF propone a esta junta directiva el análisis y discusión de la modificación del organigrama del SMDIF para la siguiente sesión ordinaria de esta junta directiva.----------------------------------------------------------------------------------------ACUERDO: Una vez analizada y suficientemente discutida la propuesta del Director General, Se aprueba por unanimidad dicha propuesta.---------------------------------------------------------------------------Por otro lado el contador Freddy Del Ángel Ortiz Ramos Coordinador de finanzas expone a esta\nJunta Directiva dar de baja a diferentes bienes muebles del SMDIF, de los cuales se anexa los documentos de todos y cada uno de los bienes muebles que se dan de baja.----------------------------ACUERDO: Una vez analizada y suficientemente discutida la propuesta del Director General, Se aprueba por unanimidad dicha propuesta.---------------------------------------------------------------------------Y no habiendo punto que tratar se cierra dicho numeral sin discusión alguna.-----------------------------\nPunto NOVENO del orden del día: No habiendo otro asunto que tratar, la Ing. Gladys Rubí\nCambranis de Mosqueda, da por terminada esta primera sesión ordinaria de la junta directiva del sistema municipal para el desarrollo integral de la familia de Escárcega, siendo las 12:00 horas del día de su inicio, firmando al calce quienes en ella intervinieron.\nLIC. ATILANO MOSQUEDA AGUAYO.\nPRESIDENTE MUNICIPAL DE ESCARCEGA\nPROFR. MIGUEL ARJONA GUILLEN C.P. RAMON UCAN GARCIA\nSECRETARIO DEL H. AYUNTAMIENTO TESORERO DEL H. AYUNTAMIENTO\nLIC. ROMMEL JOSE GONZALEZ SANCHEZ M.C. FAUSTINO ROSAS URIOSTEGUI\nDIRECTOR DE CULTURA Y TURISMO DIRECTOR DE DESARROLLO SOCIAL,\nECONOMIA Y TURISMO\nLIC. JORGE RODRIGUEZ RODRIGUEZ DR. ISRAEL MORALES KING\nING. GLADYS RUBI CAMBRANIS DE PROFRA. MARINA FLORES GONZALEZ\nMOSQUEDA REGIDORA\nPRESIDENTA DEL SMDIF ESCÁRCEGA. COMISARIO DE LA JUNTA DIRECTIVA\nTESTIGO DE HONOR",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}