{
  "titulo": "Reforma AL REGLAMENTO INTERIOR ASECAM",
  "Contenido": "AUDITORÍA SUPERIOR DEL ESTADO DE CAMPECHE. - SAN FRANCISCO DE CAMPECHE, CAMPECHE,\nESTADOS UNIDOS MEXICANOS, A DOCE DE OCTUBRE DEL AÑO DOS MIL VEINTIUNO.\nC.P. JORGE ALEJANDRO ARCILA R. DE LA GALA, Auditor Superior del Estado de Campeche, con fundamento en el artículo 87 fracciones V, XII y XXXIV y 88 de la Ley de Fiscalización y Rendición de Cuentas del Estado de Campeche, 12 fracción X del Reglamento Interior de la Auditoría Superior del Estado de Campeche, expido el siguiente:\nSE REFORMA EL ARTÍCULO 10 Y LA FRACCIÓN III DEL ARTÍCULO 32, DEL REGLAMENTO INTERIOR DE LA\nAUDITORÍA SUPERIOR DEL ESTADO DE CAMPECHE, PARA QUEDAR COMO SIGUE:\nArtículo 10. Las ausencias temporales del Auditor Superior del Estado serán suplidas por el Director de Auditoría “A” o en su caso, aquél que para tal efecto designe.\nEn caso de ausencia definitiva del Auditor Superior del Estado y, en tanto sea designado un nuevo titular conforme a las disposiciones y al procedimiento señalado en la Ley, quedará Encargado del Despacho el Director que haya suplido al titular en su última ausencia temporal.\nArtículo 32. (…)\nIII. Haber residido en el Estado, preferentemente, durante los cinco años anteriores al día de la designación;\nIV a X. (…)\nTRANSITORIOS\nPrimero.- Las presentes disposiciones entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Campeche.\nSegundo.- Quedan sin efectos las disposiciones normativas de igual o menor rango de la Auditoría Superior del\nEstado de Campeche en lo que se opongan al contenido de las disposiciones reformadas del Reglamento\nInterior de la Auditoría Superior del Estado de Campeche.\nPublíquese en el Periódico Oficial del Estado de Campeche para los efectos a que haya lugar. Dado en la ciudad de San\nFrancisco de Campeche, Campeche, Estados Unidos Mexicanos, a los doce días del mes de octubre del año dos mil veintiuno.\nC.P. JORGE ALEJANDRO ARCILA R. DE LA GALA\nAuditor Superior del Estado de Campeche\nLic. Alfonso Elías López Castro\nTitular de la Dirección de Asuntos Jurídicos\nEn términos del artículo 91 fracciones XI y XII de la Ley de Fiscalización y Rendición de Cuentas del Estado de\nCampeche y 31 fracciones XII, XXIII y XXVII del Reglamento Interior de la Auditoría Superior del Estado de Campeche.\nAvenida Patricio Trueba y de Regil, Número 255, Código Postal 24097, de la Colonia Sector las Flores, planta alta, a un costado de la institución bancaria\nTel. y fax (01 981) 81 1 11 50 Página 1 de 1",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}