{
  "titulo": "Reforma del Reglamento Interior de la Auditoría Superior del Estado de Campeche.",
  "Contenido": "“2016, Año del Centenario del Municipio Libre en el Estado de Campeche”\nC. C.P. JORGE MARTÍN PACHECO PÉREZ M.A.E., Auditor Superior del Estado de Campeche, con fundamento en lo establecido en los artículos 176 fracción V y último párrafo y 177 de la Ley de\nFiscalización Superior y Rendición de Cuentas del Estado de Campeche, y 8 fracción X del\nReglamento Interior de la Auditoría Superior del Estado de Campeche, se reforma la fracción XLVIII del artículo 25 del Reglamento Interior de la Auditoría Superior del Estado de Campeche, quedando de la siguiente manera:\nArtículo 25.- …\nI.- a XLVII.-…\nXLVIII.- Sin perjuicio de su ejercicio directo por los directores de auditoría, y de las demás disposiciones de este Reglamento, previa comisión, podrán presentar denuncias, querellas y quejas en el orden penal, administrativo, político y demás que procedan; y coadyuvar con el Ministerio\nPúblico en las investigaciones, así como en los procesos judiciales correspondientes;\nXLIX.- a LV.- …..\nTRANSITORIOS\nPrimero.- El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado de Campeche.\nSegundo.- Se derogan las disposiciones de la Auditoría Superior del Estado de Campeche, de igual o menor rango que se opongan al contenido del presente acuerdo.\nDado en la ciudad de San Francisco de Campeche, Estado de Campeche, Estados Unidos\nMexicanos, el 17 de marzo de 2017.\n________________________________________\nC.P. Jorge Martín Pacheco Pérez M.A.E.\nAuditor Superior del Estado de Campeche.\nDe acuerdo con los artículos 177 y 180 fracción VIII de la Ley de Fiscalización Superior y Rendición de Cuentas del Estado de Campeche 2, 29 fracciones X y LVIII del Reglamento Interior de la\nAuditoría Superior del Estado de Campeche, una vez que ha sido revisado el presente acuerdo, se\nCampeche.\n___________________________\nLic. Alfonso Elías López Castro.\nAuditoría Superior del Estado de Campeche.\nAvenida Patricio Trueba y de Regil, número 255, código postal 24097, colonia Sector Las Flores, planta alta, a un costado de la institución bancaria Banorte, San Francisco de Campeche, Campeche, México.\nTeléfono y fax (981) 811 1150",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de marzo de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal",
    "auditoría"
  ]
}