{
  "titulo": "Reglamento DE LAS COMPARECENCIAS DE LAS y LOS TITULARES DE LAS SECRETARÍAS y DEPENDENCIAS CENTRALIZA",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 121\nÚNICO.- Se expide el REGLAMENTO DE LAS COMPARECENCIAS DE LAS Y LOS TITULARES\nESTADO DE CAMPECHE, para quedar como sigue:\nDE CAMPECHE\nCapítulo Primero\nDisposiciones Generales\nArtículo 1. El presente ordenamiento es reglamentario del artículo 177 de la Ley Orgánica del\nPoder Legislativo del Estado de Campeche y tiene por objeto establecer los principios y prevenciones generales de las comparecencias de las y los titulares de las secretarías y dependencias centralizadas del Poder Ejecutivo del Estado de Campeche con motivo del Informe de Gobierno que sea presentado por la o el Gobernador, a que hacen referencia el párrafo metodología y el procedimiento en que deban ser desarrolladas.\nArtículo 2. Para efectos del presente ordenamiento se entiende por:\nI. Reglamento: Al Reglamento de las Comparecencias de las y los titulares de las secretarías y dependencias centralizadas del Poder Ejecutivo del Estado de Campeche;\nII. Comisión o Comisiones del Ramo: A la Comisión o Comisiones Ordinarias previstas por\nIII. Compareciente: A las y los titulares de las secretarías y dependencias centralizadas del\nVI. Grupo Parlamentario: A la forma en que se encuentran organizados las y los diputados\nEstado de Campeche, que se encuentren legalmente conformados;\nVII. Junta: A la Junta de Gobierno y Administración del Congreso del Estado de Campeche;\nIX. Presidente: A la o el Diputado Presidente de una Comisión;\nX. Secretario: A la o el Diputado titular de la Secretaría de una Comisión, y\nXI. Vocal: A las o los Diputados titulares de la Vocalías de una Comisión.\nArtículo 3. El objeto de las comparecencias es que las y los comparecientes amplíen y detallen la\nGobierno presentado por la o el Gobernador Constitucional del Estado de Campeche.\ndel Estado de Campeche deberán comparecer ante las Comisiones del Ramo competentes.\nArtículo 5. Certeza, democracia, honestidad, objetividad, publicidad, rendición de cuentas y transparencia serán los principios que regirán el desarrollo de las comparecencias y, por ende, las participaciones de quienes intervengan.\nArtículo 6. Los intervinientes en las comparecencias quedan sujetos bajo protesta de decir verdad en cada una de sus participaciones, por lo que, en caso de que exista de forma recurrente y sistemática falsedad en las respuestas, el compareciente podrá hacerse acreedor a las sanciones penales o administrativas a que haya lugar.\nCapítulo Segundo\nDel procedimiento y desarrollo\nArtículo 7. El desarrollo de las comparecencias se sujetará al orden y reglas previstas en este\nCapítulo.\nArtículo 8. Los únicos facultados para intervenir por parte del Poder Legislativo son las y los diputados, por parte de la administración pública centralizada serán las y los comparecientes, quienes tendrán la posibilidad de hacerse acompañar hasta por cinco colaboradores para apoyo técnico, los cuales podrán hacerle llegar datos, información o elementos para generar certeza en las respuestas otorgadas.\nArtículo 9. Las Comisiones del Ramo que correspondan serán las encargadas de coordinar y conducir cada una de las comparecencias, mismas que podrán funcionar de manera conjunta cuando en éstas intervenga más de un compareciente.\nSi en la comparecencia intervienen más de una Comisión, la conducción se hará de forma rotativa respetando el turno del compareciente afín al ramo.\nA la llegada de las y los comparecientes al lugar designado, será recibido por la o las Comisiones del Ramo ante la que comparece.\nArtículo 10. Previo al inicio de la o las comparecencias el Presidente de la Comisión del Ramo que dé inicio, dará lectura a las reglas que regirán cada una de sus intervenciones, apercibiéndolos de conocer el presente Reglamento, haciéndolos sabedores al menos de que bajo protesta se encuentran obligados a decir verdad en la información que rindan, sólo podrá hacer uso de la voz previa indicación de la Presidencia, debiendo responder de manera respetuosa, concisa y pertinente a la pregunta realizada, sin poder establecer diálogo diverso con las y los Diputados.\nArtículo 11. Agotado lo previsto por los artículos que anteceden, los comparecientes harán uso de del Ramo, con el objeto de realizar una exposición inicial en la que informen el estado general que guardan las entidades a su cargo con motivo del Informe de Gobierno, procurando que el mismo sea lo más completo y comprensible posible, basado en datos objetivos.\nPara tal efecto, podrán apoyarse de medios electrónicos, magnéticos o cualquier otro que estimen pertinente para facilitar su exposición.\nArtículo 12. Concluida la exposición, iniciarán rondas de participaciones en que las y los\nDiputados podrán realizar cuestionamientos a los comparecientes, cuyo orden atenderá al porcentaje de representación en el Congreso, empezando por el Grupo Parlamentario mayoritario hasta las y los Diputados que no conformen Grupo.\ndiputados que no conformen Grupo, las cuales estarán proporcionalmente por la cantidad de diputados que los integran al momento de constituirse.\nPara tal efecto, los Coordinadores de los Grupos Parlamentarios con al menos veinticuatro horas previas al inicio de las comparecencias enviarán a la Junta y a la Presidencia de la Comisión del\nRamo un listado en el que informarán los nombres de las y los Diputados en el orden que desean cuestionar en cada una de las rondas de preguntas, al que recaerá un Acuerdo de la Junta que se hará saber al inicio de cada comparecencia, comunicando las y los Diputados que intervendrán en la misma. En cualquier caso, se asegurará la participación de las y los Diputados que no conformen Grupo.\nSi al momento de su participación, alguna Diputada o Diputado no se encontraré en el lugar de la comparecencia, perderá su derecho y se concederá el uso de la voz al siguiente de la lista.\nArtículo 13. El desarrollo de cada ronda de preguntas, se ajustará a las reglas siguientes:\na) Las y los Diputados contarán con un tiempo máximo que no podrá exceder de cinco minutos para realizar su cuestionamiento, mismo que se deberá referir inexcusablemente al ámbito de la comparecencia y que, en cualquier caso, se ceñirá al contenido del Informe de Gobierno, a su exposición inicial o al estado general que guardan las entidades a su cargo, y;\nb) Acto seguido, las y los comparecientes dispondrán de un tiempo máximo que no podrá exceder de siete minutos para responder al cuestionamiento, quienes deberán hacerlo de manera clara, objetiva, puntual y sencilla. Si la pregunta realizada por las y los Diputados concierne la entrega de documentos, datos o cualquier otra expresión documental, las y los comparecientes podrán comprometerse a entregar la información requerida a la o el\nDiputado que corresponda en un plazo que no podrá exceder de tres días hábiles.\nArtículo 14. Agotado los actos previstos en los artículos anteriores, el Presidente de la Comisión del Ramo dará por concluida la comparecencia.\nCapítulo Tercero\nDe las prevenciones generales\nArtículo 15. Las y los Diputados que intervengan en las comparecencias deberán ser concisos en sus preguntas, de forma tal que sea posible responder a ellas en el tiempo concedido a los comparecientes. No se podrán formular cuestionamientos que ya hayan sido respondidos por los comparecientes.\nArtículo 16. Los intervinientes en las comparecencias tienen el deber de evitar toda referencia a asuntos personales y todo tipo de confrontación de esta índole.\nArtículo 17. Los minutos no utilizados por las y los comparecientes, así como por las y los\nDiputados no serán acumulables en las rondas de preguntas.\nArtículo 18. Durante el desarrollo de la comparecencia, por orden de prelación en sus ausencias, el Presidente será suplido por el Secretario y éste último, por un Vocal.\nArtículo 19. Las infracciones a este ordenamiento cometidas por las o los Diputados serán sancionadas de conformidad con el artículo 149 de la Ley.\nArtículo 20. Lo no previsto en este ordenamiento será resuelto por la Junta o en su caso por la\nPresidencia de las Comisiones, al momento de la comparecencia.\nTRANSITORIOS\nPrimero. El presente Reglamento entrará en vigor el día de su publicación en el Periódico Oficial del Estado.\nSegundo. Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los nueve días del mes de agosto del año dos mil veintidós.\nC. Alejandro Gómez Cazarín, Diputado Presidente.- C. Jorge Pérez Falconi, Diputado\nSecretario.- C. José Antonio Jiménez Gutiérrez, Diputado Secretario.- Rúbricas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}