{
  "titulo": "Reglamento de la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche.",
  "Contenido": "ESTADO DE CAMPECHE.\nLIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, en de Campeche y con fundamento en lo que disponen los artículos 73 de la propia Constitución, 3, 8, 14 y 15 de la Ley Orgánica de la Administración Pública del Estado de Campeche y Undécimo Transitorio de la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche, y\nCONSIDERANDO:\nGeneral de los Derechos de Niñas, Niños y Adolescentes, misma que entró en vigor al día siguiente de su publicación.\nQue en el artículo Segundo Transitorio del ordenamiento referido, se establece que el Congreso de la\nUnión y las Legislaturas de las Entidades Federativas, en el ámbito de sus respectivas competencias, realizarán las modificaciones legislativas en un plazo de ciento ochenta días naturales siguientes a su entrada en vigor.\nEn consecuencia, con fecha 2 de junio de 2015, fue publicada mediante Decreto No. 252 en el\nPeriódico Oficial del Estado, la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de\nCampeche, la cual se encuentra armonizada con las disposiciones de la Ley General mencionada y, por consiguiente, garantiza el pleno y efectivo goce, ejercicio, respeto, protección y promoción de los derechos humanos de las niñas, niños y adolescentes del Estado de Campeche.\nQue en el artículo Undécimo Transitorio de la Ley de los Derechos de Niñas, Niños y Adolescentes del\nEstado de Campeche, se dispone que el Ejecutivo Estatal, expedirá la disposición reglamentaria de la\nLey, con la finalidad de regular los objetivos contenidos en la misma y desarrollar el diseño, ejecución, seguimiento y evaluación de políticas públicas, para garantizar el máximo bienestar de las niñas, niños y adolescentes, privilegiando su interés superior a través de medidas estructurales, legales, administrativas y presupuestarias.\nQue con base en el fundamento anterior tengo a bien expedir el siguiente:\nESTADO DE CAMPECHE\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1. El presente Reglamento es de orden público, interés social y observancia general en el\nDerechos de Niñas, Niños y Adolescentes del Estado de Campeche.\nArtículo 2. Para efectos de este Reglamento, además de las definiciones previstas en el artículo 4 de la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche, se entenderá por:\nI. Consejo Consultivo: Al Consejo Consultivo del Sistema Estatal de Protección Integral de\nNiñas, Niños y Adolescentes;\nII. Ley: A la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche;\nIII. Procuraduría de Protección: A la Procuraduría de Protección de Niñas, Niños y Adolescentes;\nIV. Procuradurías de Protección Municipal: A las Procuradurías de Protección de Niñas, Niños y Adolescentes de los Sistemas DIF Municipal;\nV. Programa Estatal: El Programa Estatal de Protección de Niñas, Niños y Adolescentes;\nVI. Sistema DIF Estatal: El Sistema Estatal para el Desarrollo Integral de la Familia del Estado;\nVII. Sistemas DIF Municipal: Los Sistemas Municipales para el Desarrollo Integral de la Familia;\nVIII. Secretaría Ejecutiva Estatal: A la Secretaría Ejecutiva del Sistema Estatal de Protección\nIntegral de Niñas, Niños y Adolescentes;\nIX. Secretaría Ejecutiva Municipal: Al órgano administrativo de los Municipios, encargado de la coordinación operativa del Sistema Municipal de Protección Integral de Niñas, Niños y\nAdolescentes;\nX. Sistema Estatal de Protección Integral: Al Sistema Estatal de Protección Integral de Niñas, Niños y Adolescentes;\nXI. Sistemas Municipales de Protección Integral: Los Sistemas Municipales de Protección\nIntegral de Niñas, Niños y Adolescentes; y\nXII. Visitas de Supervisión: Al acto jurídico administrativo por medio del cual la Procuraduría de\nProtección de Niñas, Niños y Adolescentes, supervisa el desempeño de los Centros de\nAsistencia Social.\nArtículo 3. La Secretaría Ejecutiva Estatal, deberá promover acciones para que el Sistema Estatal de\nProtección Integral, en cumplimiento del artículo 3 de la Ley, garantice la concurrencia de competencias a que se refiere dicho artículo entre las autoridades del Estado y los municipios.\nLa Administración Pública Estatal, en el ámbito de su competencia, deberá procurar un enfoque transversal en el diseño, implementación y evaluación de las políticas públicas en materia de derechos de las niñas, niños y adolescentes, para priorizar el cumplimiento de dichos derechos reconocidos en la\nEstado Mexicano sea parte, las leyes secundarias y demás disposiciones jurídicas aplicables.\nArtículo 4. La interpretación de este Reglamento, corresponde a la Secretaría de Gobierno y a la\nSecretaría de Salud de la Administración Pública Estatal, en sus respectivos ámbitos de competencia.\nTÍTULO SEGUNDO\nDEL SISTEMA ESTATAL DE PROTECCIÓN INTEGRAL DE\nNIÑAS, NIÑOS Y ADOLESCENTES\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 5. El Sistema Estatal de Protección Integral, conforme al artículo 121 de la Ley, impulsará el cumplimiento, por parte de las autoridades de los diferentes órdenes de gobierno, de la implementación y ejecución de las acciones y políticas públicas que deriven de la Ley, en términos de lo dispuesto en los artículos 112 a 115 de la Ley.\nArtículo 6. El Sistema Estatal de Protección Integral, promoverá políticas de fortalecimiento familiar, para evitar la separación de niñas, niños y adolescentes de quienes ejerzan la patria potestad, tutela o guarda y custodia de éstos.\nLas políticas de fortalecimiento familiar que promueva el Sistema Estatal de Protección Integral, podrán contemplar, por lo menos, lo siguiente:\nI. Un diagnóstico periódico para determinar las causas de separación de las niñas, niños y adolescentes de quienes ejerzan la patria potestad, tutela o guarda y custodia;\nII. Las acciones para prevenir y atender las causas de separación que se hayan identificado en el diagnóstico a que se refiere la fracción anterior;\nIII. El mecanismo para evaluar los resultados obtenidos con la implementación de las políticas a que se refiere este artículo; y\nIV. Las demás que determine el Sistema Estatal de Protección Integral.\nCAPÍTULO II\nDE SU INTEGRACIÓN, ORGANIZACIÓN Y FUNCIONAMIENTO\nSECCIÓN PRIMERA\nDE LAS DISPOSICIONES GENERALES\nArtículo 7. El Sistema Estatal de Protección Integral, se conformará, organizará y funcionará de conformidad con lo dispuesto en la Ley, el presente Reglamento y las disposiciones que para tal efecto emita el propio Sistema.\nArtículo 8. La Secretaría Ejecutiva Estatal, elaborará y someterá a la aprobación del Sistema Estatal de\nProtección Integral, el proyecto de Manual de Organización y Operación del Sistema Estatal de\nProtección Integral, así como las modificaciones que correspondan a fin de mantenerlo actualizado.\nEl Manual de Organización y Operación del Sistema Estatal de Protección Integral, deberá contener por lo menos, lo siguiente:\nI. Los mecanismos para convocar a las sesiones ordinarias y extraordinarias del Sistema Estatal de Protección Integral;\nII. El contenido de las actas de las sesiones del Sistema Estatal de Protección Integral; y\nIII. La forma en que se realizarán las invitaciones a que se refiere el artículo 122, último párrafo de la Ley, así como la forma para seleccionar a las niñas, niños y adolescentes que participarán de forma permanente en las sesiones del Sistema Estatal de Protección Integral, en los términos de dicho artículo.\nArtículo 9. La Secretaría Ejecutiva Estatal, de conformidad con el artículo 124 de la Ley, elaborará para consideración y en su caso, aprobación del Sistema Estatal de Protección Integral, los lineamientos para la integración, organización y funcionamiento de las comisiones a que se refiere dicho artículo, las cuales podrán ser permanentes o transitorias, según la naturaleza de los asuntos que se sometan a su conocimiento.\nLas comisiones podrán constituirse cuando el Sistema Estatal de Protección Integral, identifique situaciones específicas de violación a los derechos de las niñas, niños o adolescentes, así como situaciones que requieran una atención especial. En su caso, la comisión que se cree para atender dichas violaciones o situaciones específicas, coordinará una respuesta interinstitucional para atender integralmente esta problemática.\nArtículo 10. Los integrantes del Sistema Estatal de Protección Integral, que formen parte de la Administración Pública Estatal, deberán reportar cada cuatro meses a la Secretaría Ejecutiva Estatal, los avances en el cumplimiento de los acuerdos y resoluciones emitidos por dicho Sistema, a fin de que la Secretaría Ejecutiva Estatal, realice un informe integrado y pormenorizado al Presidente y al propio\nSistema.\nSECCIÓN SEGUNDA\nArtículo 11. En la integración del Sistema Estatal de Protección Integral, habrá cuatro representantes de la sociedad civil, los cuales durarán dos años en el cargo y no recibirán emolumento o contraprestación económica alguna por su desempeño como miembros del mismo.\nLos representantes de la sociedad civil deberán cumplir con los requisitos siguientes:\nI. Tener residencia permanente en el Estado de Campeche;\nII. No haber sido condenado por la comisión de un delito doloso;\nIII. Tener experiencia mínima de cinco años comprobada en la defensa, promoción o enseñanza de los derechos de la infancia o derechos humanos; y\nIV. No haber ocupado cargo público, ni haber desempeñado cargo de dirección estatal o municipal en algún partido político, por lo menos dos años antes de su postulación.\nArtículo 12. La Secretaría Ejecutiva Estatal, emitirá la convocatoria pública a que se refiere el artículo 122, apartado G de la Ley, la cual se publicará en el Periódico Oficial del Estado y en los medios físicos y electrónicos que determine dicha Secretaría Ejecutiva Estatal, para su mayor difusión.\nLa Secretaría Ejecutiva Estatal, emitirá la convocatoria con, al menos, sesenta días naturales previos a la fecha en que concluya la designación del representante de la sociedad civil que se pretende elegir.\nLa convocatoria establecerá las bases para que las instituciones académicas, organizaciones de la sociedad civil y el Consejo Consultivo, postulen especialistas en la promoción, enseñanza y defensa de los derechos humanos y que cuenten con experiencia relacionada al trabajo con niñas, niños y adolescentes.\nArtículo 13. Los cuatro representantes de la sociedad civil serán electos por el Sistema DIF Estatal, en colaboración con los integrantes del Sistema Estatal de Protección Integral, a que se refiere el artículo 122 de la Ley.\nArtículo 14. La Secretaría Ejecutiva Estatal, dentro de los treinta días naturales siguientes al cierre de la convocatoria pública a que se refiere el artículo 12, deberá publicar en su página electrónica la lista de las personas inscritas que cubren los requisitos previstos en el presente Reglamento y en dicha convocatoria.\nLa Secretaría Ejecutiva Estatal, dentro de los quince días hábiles siguientes a la publicación de la lista a que se refiere el párrafo anterior, deberá someter dicha lista a consideración del Sistema DIF Estatal, en colaboración con los miembros del Sistema Estatal de Protección Integral, a efecto de elegir a los representantes.\nLa Secretaría Ejecutiva Estatal, al proponer a los candidatos a que se refiere el párrafo anterior, deberá considerar que en el Sistema Estatal de Protección Integral, haya una representación plural y diversa de la sociedad civil, de tal forma que abarque las distintas temáticas relacionadas con los derechos de las niñas, niños y adolescentes. Asimismo, deberá procurar respetar el principio de igualdad de género al momento de formular sus propuestas.\nSi los candidatos a representar a la sociedad civil no fueran electos por el Sistema DIF Estatal, en colaboración con los miembros del Sistema Estatal de Protección Integral, en términos del artículo 13 de este Reglamento, la Secretaría Ejecutiva Estatal, propondrá otros candidatos emanados de la misma convocatoria.\nEstatal de Protección Integral, no fueran suficientes, la Secretaría Ejecutiva Estatal, emitirá una nueva convocatoria hasta obtener a los aspirantes necesarios.\nArtículo 15. El Sistema DIF Estatal, en colaboración con los integrantes del Sistema Estatal de\nProtección Integral, a que se refiere el artículo anterior, dentro de los veinte días naturales siguientes a que hayan recibido la propuesta de candidatos por parte de la Secretaría Ejecutiva Estatal, elegirán por mayoría de votos a los cuatro representantes de la sociedad civil.\nUna vez elegidos los representantes de la sociedad civil por el Sistema DIF Estatal, en colaboración con los integrantes del Sistema Estatal de Protección Integral, en términos del párrafo anterior, el Secretario\nEjecutivo, deberá notificarles, dentro de los diez días hábiles siguientes a la elección, dicha determinación. Los representantes de la sociedad civil elegidos deberán expresar por escrito a la\nSecretaría Ejecutiva Estatal, la aceptación del cargo, dentro de los cinco días hábiles siguientes a dicha notificación.\nEn caso que se descubriera, de forma superveniente, que cualquiera de las personas elegidas aportó convocatoria pública, la Secretaría Ejecutiva Estatal, deberá presentar otro candidato que hubiere sido aspirante en la misma convocatoria pública, para sustituir al representante elegido.\nCAPÍTULO III\nDEL CONSEJO CONSULTIVO DEL SISTEMA ESTATAL DE PROTECCIÓN INTEGRAL DE NIÑAS,\nNIÑOS Y ADOLESCENTES\nArtículo 16. El Sistema Estatal de Protección Integral, conforme al artículo 136 de la Ley, contará con un Consejo Consultivo, el cual tendrá diez integrantes que se elegirán de entre los sectores público, privado, académico y social, en términos del artículo 18 de este Reglamento.\nLos integrantes del Consejo Consultivo, durarán en su cargo tres años y podrán ser reelectos para un periodo adicional. Los integrantes del Consejo Consultivo, serán elegidos por mayoría de votos de los integrantes del Sistema Estatal de Protección Integral, a propuesta de la Secretaría Ejecutiva\nEstatal.\nLas personas integrantes del Consejo Consultivo, con excepción de los servidores públicos, deberán contar con tres años de experiencia en temas relacionados con los derechos de niñas, niños y adolescentes y contar con experiencia para contribuir en la implementación, monitoreo y evaluación de las políticas públicas, programas y acciones que emanen del Sistema Estatal de Protección Integral.\nLos miembros del Sistema Estatal de Protección Integral, al elegir a los integrantes del\nConsejo Consultivo, podrán tomar en consideración su experiencia en la materia, así como su capacidad de contribuir en la implementación, monitoreo y evaluación de las políticas públicas, programas y acciones que emanen de dicho Sistema.\nArtículo 17. El Consejo Consultivo, tendrá las funciones siguientes:\nI. Emitir recomendaciones al Sistema Estatal de Protección Integral, a través de la\nSecretaría Ejecutiva Estatal, respecto de las políticas, programas, lineamientos, instrumentos, procedimientos, servicios y acciones de protección de los derechos de niñas, niños y adolescentes que implementa dicho Sistema;\nII. Recomendar al Sistema Estatal de Protección Integral, a través de la Secretaría Ejecutiva\nEstatal, la celebración de convenios y acuerdos para realizar actividades académicas con instituciones públicas o privadas, nacionales o internacionales relacionadas con los derechos de niñas, niños y adolescentes;\nIII. Recomendar a la Secretaría Ejecutiva Estatal, la celebración de conferencias, seminarios, coloquios y en general, cualquier evento de debate y difusión sobre los derechos de niñas, niños y adolescentes;\nIV. Proponer al Sistema Estatal de Protección Integral, a través de la Secretaría Ejecutiva Estatal, estudios, investigaciones y otros documentos que contribuyan a la toma de decisiones y elaboración e implementación de políticas públicas relacionadas con los derechos de niñas, niños y adolescentes;\nV. Proponer al Sistema Estatal de Protección Integral, a través de la Secretaría Ejecutiva Estatal, el proyecto de lineamientos para su integración, organización y funcionamiento;\nVI. Integrar grupos de trabajo especializados para el estudio de temas que le encomiende el\nSistema Estatal de Protección Integral, así como incorporarse a las comisiones temporales o permanentes a que se refiere el artículo 9 de este Reglamento;\nVII. Atender las consultas y formular las opiniones que le sean solicitadas por el Sistema Estatal de\nProtección Integral, así como por la persona titular de la Secretaría Ejecutiva Estatal;\nVIII. Presentar al Sistema Estatal de Protección Integral, un informe anual de sus actividades; y\nIX. Las demás que le encomiende el Sistema Estatal de Protección Integral y las que establezcan otras disposiciones jurídicas aplicables.\nArtículo 18. El Sistema Estatal de Protección Integral, emitirá los lineamientos para la integración, organización y funcionamiento del Consejo Consultivo.\nLa Secretaría Ejecutiva Estatal, propondrá al Sistema Estatal de Protección Integral, el proyecto de los lineamientos a que se refiere el párrafo anterior. Dicho proyecto deberá contar con la opinión del\nConsejo Consultivo.\nEl Consejo Consultivo, podrá convocar a sus sesiones a los representantes de la sociedad civil que sean integrantes del Sistema Estatal de Protección Integral, quienes contarán únicamente con voz, pero sin voto, durante el desarrollo de dichas sesiones.\nArtículo 19. Los lineamientos a que se refiere el artículo anterior, deberán prever un mecanismo para que las instituciones académicas, científicas, gubernamentales, empresariales y las organizaciones de la sociedad civil, puedan proponer a la Secretaría Ejecutiva Estatal, las personas candidatas para la integración del Consejo Consultivo.\nLas personas elegidas para integrar el Consejo Consultivo, deberán manifestar, por escrito, a la\nSecretaría Ejecutiva Estatal, su aceptación del cargo.\nArtículo 20. Las personas integrantes del Consejo Consultivo, ejercerán su cargo en forma honorífica y no recibirán emolumento o contraprestación económica alguna por el mismo.\nArtículo 21. Para la integración del Consejo Consultivo, el Sistema Estatal de Protección Integral, podrá considerar criterios de igualdad de género, pluralidad y de representatividad, que permitan un equilibrio entre los sectores público, privado y social, así como una adecuada representación de las distintas regiones del Estado.\nCAPÍTULO IV\nDE LA SECRETARÍA EJECUTIVA DEL SISTEMA ESTATAL DE PROTECCIÓN INTEGRAL DE\nNIÑAS, NIÑOS Y ADOLESCENTES\nArtículo 22. El titular de la Secretaría Ejecutiva Estatal, será nombrado y removido libremente por el\nPresidente del Sistema Estatal de Protección Integral y deberá cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano en pleno goce de sus derechos civiles y políticos;\nII. Tener más de 30 años de edad;\nIII. Contar con título profesional de nivel de Licenciatura debidamente registrado; y\nIV. No haber sido sentenciado por delito doloso o inhabilitado como servidor público.\nLa Secretaría Ejecutiva Estatal, deberá promover acciones para que el Sistema Estatal de Protección\nIntegral, en cumplimiento del artículo 3 de la Ley, garantice la concurrencia de competencias a que se refiere dicho artículo entre las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, para el cumplimiento de la Ley.\nArtículo 23. Para efectos del Título Segundo de la Ley, la Secretaría Ejecutiva Estatal, deberá promover las acciones necesarias para que el Sistema Estatal de Protección Integral, establezca las gobierno, con la participación de los sectores social y privado, así como de niñas, niños y adolescentes para garantizar el ejercicio de los derechos previstos en dicho Título, sin discriminación de ningún tipo.\nArtículo 24. El Sistema Estatal de Protección Integral, a través de la Secretaría Ejecutiva Estatal, deberá implementar acciones para procurar la participación de los sectores público, privado y social, así como de niñas, niños y adolescentes, en la definición e instrumentación de políticas públicas destinadas a garantizar los derechos de niñas, niños y adolescentes y su protección integral.\nPara efectos del párrafo anterior, la Secretaría Ejecutiva Estatal, a través de su página electrónica, promoverá consultas públicas y periódicas con el sector público, privado y social, así como mecanismos universales, representativos y permanentes de participación en los distintos entornos en los que se desarrollan niñas, niños y adolescentes de manera cotidiana.\nLa Secretaría Ejecutiva Estatal, dará seguimiento respecto a lo dispuesto en el artículo 2, cuarto párrafo de la Ley, referente a la asignación de recursos en los presupuestos de los entes públicos, para el cumplimiento de las acciones establecidas en la Ley.\nTÍTULO TERCERO\nPROGRAMA ESTATAL Y EVALUACIÓN DE LAS POLÍTICAS\nVINCULADAS CON LA PROTECCIÓN DE LOS DERECHOS\nDE NIÑAS, NIÑOS Y ADOLESCENTES\nCAPÍTULO I\nDEL PROGRAMA ESTATAL DE PROTECCIÓN DE\nNIÑAS, NIÑOS Y ADOLESCENTES\nArtículo 25. La Secretaría Ejecutiva Estatal, elaborará el anteproyecto del Programa Estatal, que tendrá como base un diagnóstico sobre la situación de los derechos de niñas, niños y adolescentes, a que se refiere el Título Segundo de la Ley.\nArtículo 26. La Secretaría Ejecutiva Estatal, realizará el diagnóstico a que se refiere el artículo anterior, mediante un proceso participativo e incluyente que recabe la información, propuestas y opinión de los integrantes del Sistema Estatal de Protección Integral, de las organizaciones de la sociedad civil, de los organismos internacionales, de las niñas, niños y adolescentes, así como, en su caso, de los demás participantes de los sectores público, social, académico y privado.\nArtículo 27. El Programa Estatal, que elabore la Secretaría Ejecutiva Estatal, tendrá el carácter de especial, conforme al artículo 32 de la Ley de Planeación del Estado de Campeche.\nArtículo 28. El anteproyecto del Programa Estatal, deberá contener, por lo menos, sin perjuicio de lo que establezcan otras disposiciones jurídicas aplicables, los conceptos siguientes:\nI. Las políticas, objetivos, estrategias, líneas de acción prioritarias, metas e indicadores correspondientes para el ejercicio, respeto, promoción y protección integral de los derechos de niñas, niños y adolescentes;\nLos indicadores del Programa Estatal, deberán contemplar, por lo menos, indicadores de gestión, de resultados, de servicios y estructurales, a fin de medir la cobertura, calidad e impacto de dichas estrategias y líneas de acción prioritarias;\nII. La estimación de los recursos, fuentes de financiamiento, así como la determinación de\nAdministración Pública Estatal, responsables de la ejecución del Programa Estatal;\nIII. Los mecanismos que aseguren una ejecución coordinada del Programa Estatal, por parte de los integrantes del Sistema Estatal de Protección Integral;\nIV. Los mecanismos de participación de niñas, niños y adolescentes y de los sectores público, privado y de la sociedad civil en la planeación, elaboración y ejecución de los Programas\nEstatal y Municipal, conforme a los artículos 121 segundo párrafo, fracción VIII y 132 de la Ley;\nV. Los mecanismos de transparencia y de rendición de cuentas; y\nVI. Los mecanismos de evaluación del Programa Estatal.\nArtículo 29. La Secretaría Ejecutiva Estatal, podrá emitir lineamientos para asegurar que las dependencias y entidades de la Administración Pública Estatal, incorporen en sus programas las líneas de acción prioritarias del Programa Estatal, que les correspondan.\nLa Secretaría Ejecutiva Estatal, podrá emitir recomendaciones para que el Programa Estatal y los\nProgramas Municipales de Protección de los Derechos de Niñas, Niños y Adolescentes, estén alineados al Plan Nacional de Desarrollo, al Programa Nacional, al Plan Estatal de Desarrollo, a la Ley General de los Derechos de Niñas, Niños y Adolescentes, a la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche y al presente Reglamento.\nCAPÍTULO II\nDE LA EVALUACIÓN DE LAS POLÍTICAS VINCULADAS\nCON LA PROTECCIÓN DE LOS DERECHOS DE\nNIÑAS, NIÑOS Y ADOLESCENTES\nArtículo 30. La Secretaría Ejecutiva Estatal, propondrá al Sistema Estatal de Protección Integral, los lineamientos para la evaluación de las políticas en materia de derechos de niñas, niños y adolescentes, con excepción de la evaluación que le corresponda a otras autoridades estatales, en el ámbito de su competencia.\nArtículo 31. Los lineamientos para la evaluación de las políticas en materia de derechos de niñas, niños y adolescentes, a que se refiere el artículo anterior, contendrán los criterios para la elaboración de los indicadores de gestión, de resultado, de servicios y estructurales para medir la cobertura, calidad e impacto de las acciones y los programas para la protección de los derechos de niñas, niños y adolescentes, establecidos en el Título Segundo de la Ley.\nArtículo 32. Las políticas y programas en materia de derechos de niñas, niños y adolescentes de las dependencias y entidades de la Administración Pública Estatal, deberán contemplar, al menos, lo siguiente:\nI. La realización de un diagnóstico respecto del cumplimiento de los derechos de niñas, niños y adolescentes;\nII. Los mecanismos de cumplimiento de los derechos de niñas, niños y adolescentes;\nIII. Los mecanismos que garanticen un enfoque en los principios rectores establecidos en el artículo 5 de la Ley;\nIV. Los mecanismos de inclusión y participación de los sectores público, privado y social, del\nConsejo Consultivo y demás órganos de participación, en términos de la Ley y el presente\nReglamento; y\nV. Los mecanismos para la participación de niñas, niños y adolescentes, en términos de la Ley y el presente Reglamento.\nLos lineamientos para la evaluación a que se refiere el artículo 30 de este Reglamento, deberán asegurar que en las políticas y programas en materia de derechos de niñas, niños y adolescentes, cumplan con lo previsto en este artículo.\nArtículo 33. Las dependencias y entidades de la Administración Pública Estatal, que tengan a su cargo programas, acciones o recursos destinados a la protección de los derechos de niñas, niños y adolescentes, establecidos en el Título Segundo de la Ley, realizarán las evaluaciones de sus programas, acciones y recursos, con base en los lineamientos de evaluación a que se refiere el artículo 30 de este Reglamento.\nArtículo 34. Las dependencias y entidades de la Administración Pública Estatal, deberán proporcionar los resultados de sus evaluaciones a la Secretaría Ejecutiva Estatal, quien a su vez los remitirá al\nSistema Estatal de Protección Integral.\nLa Secretaría Ejecutiva Estatal, deberá poner a disposición del público las evaluaciones a que se refiere el artículo anterior y el informe general sobre el resultado de las mismas, en términos de las\nTÍTULO CUARTO\nSISTEMA ESTATAL DE INFORMACIÓN, REGISTROS ESTATALES\nY BASES DE DATOS DE NIÑAS, NIÑOS Y ADOLESCENTES\nCAPÍTULO I\nDEL SISTEMA ESTATAL DE INFORMACIÓN\nArtículo 35. La Secretaría Ejecutiva Estatal, en coordinación con los Sistemas Municipales de\nProtección Integral, integrará, administrará y actualizará el Sistema Estatal de Información y coadyuvará con la Secretaría Ejecutiva del Sistema Nacional de Protección Integral, para monitorear los progresos alcanzados en el cumplimiento de los derechos de niñas, niños y adolescentes en el Estado y con base en dicho monitoreo, adecuar y evaluar las políticas públicas en esta materia.\nEl Sistema Estatal de Información, previsto en este artículo, se integrará principalmente con la información estadística que proporcionen los Sistemas Municipales de Protección Integral y el Sistema\nDIF Estatal.\nEl Sistema DIF Estatal, a través de la Procuraduría de Protección, solicitará en términos de los convenios que al efecto se suscriban con las Procuradurías de Protección Municipal, la información necesaria para la integración del Sistema Estatal de Información.\nPara la operación del Sistema Estatal de Información, la Secretaría Ejecutiva Estatal, podrá celebrar convenios de colaboración con el Instituto Nacional de Estadística y Geografía (INEGI), con el Instituto de Información Estadística, Geográfica y Catastral del Estado de Campeche (INFOCAM), así como con otras instancias públicas que administren Sistemas Estatales de Información.\nArtículo 36. El Sistema Estatal de Información, contendrá información cualitativa y cuantitativa que considere lo siguiente:\nI. La situación sociodemográfica de los derechos de niñas, niños y adolescentes, incluida información nacional, estatal y municipal, desagregada por sexo, edad, lugar de residencia, origen étnico, entre otros;\nII. La situación de vulnerabilidad de las niñas, niños y adolescentes, en términos de los artículos 9, 46 y demás disposiciones aplicables de la Ley;\nIII. La discapacidad de las niñas, niños y adolescentes, en términos del artículo 53 de la Ley;\nIV. Los datos que permitan evaluar y monitorear la implementación y el cumplimiento de los mecanismos establecidos en la Ley y los indicadores que establezca el Programa Estatal;\nV. La información que permita evaluar el cumplimiento de los derechos de niñas, niños y adolescentes, contemplados en los Tratados Internacionales, la Ley y demás disposiciones jurídicas aplicables;\nVI. La información que permita monitorear y evaluar cuantitativamente el cumplimiento de las medidas de protección especial, incluidas las medidas dictadas como parte del plan de restitución integral de los derechos de niñas, niños y adolescentes, a que se refiere el artículo 119 de la Ley; y\nVII. Cualquier otra información que permita conocer la situación de los derechos de niñas, niños y adolescentes.\nArtículo 37. Además de la información prevista en este Capítulo, el Sistema Estatal de Información, se integrará con los datos estadísticos de:\nI. Los sistemas de información de las niñas, niños y adolescentes susceptibles de adopción, a que se refiere el artículo 29, fracción III de la Ley;\nII. Los registros de niñas, niños y adolescentes bajo custodia de los Centros de Asistencia Social, a que se refiere el artículo 107, fracción II de la Ley;\nIII. El Registro Estatal de Centros de Asistencia Social, a que se refiere el artículo 108 de la Ley;\nIV. Las bases de datos de niñas, niños y adolescentes migrantes, a que se refiere el artículo 96 de la Ley; y\nV. El registro de autorizaciones de profesionales en materia de trabajo social y psicología o carreras afines para intervenir en procedimientos de adopción, en términos del artículo 32, fracción VII de la Ley.\nArtículo 38. La información del Sistema Estatal de Información, será pública en términos de las disposiciones estatales en materia de transparencia y acceso a la información pública.\nLa Secretaría Ejecutiva Estatal, deberá presentar la información que integra el Sistema Estatal de\nInformación, en formatos accesibles para las niñas, niños y adolescentes.\nCAPÍTULO II\nDEL REGISTRO DE LAS NIÑAS, NIÑOS Y ADOLESCENTES\nSUSCEPTIBLES DE ADOPCIÓN\nArtículo 39. El Sistema DIF Estatal, deberá integrar un registro de niñas, niños y adolescentes susceptibles de adopción, con la información que genere, así como la que los Sistemas DIF Municipal, le remitan, de conformidad con lo previsto en la fracción III del artículo 29 de la Ley.\nEl registro de niñas, niños y adolescentes susceptibles de adopción, que lleve el Sistema DIF\nEstatal, contendrá la información siguiente:\nI. Respecto de las niñas, niños y adolescentes susceptibles de adopción:\na) Nombre completo;\nb) Fecha de nacimiento;\nc) Edad;\nd) Sexo;\ne) Escolaridad;\nf) Domicilio en el que se encuentra;\ng) Situación jurídica;\nh) Número de hermanos, en su caso;\ni) Tipo y severidad de la discapacidad con la que vive, en su caso;\nj) Diagnóstico médico;\nk) Diagnóstico psicológico;\nl) Condición pedagógica;\nm) Información social;\nn) Perfil de necesidades de atención familiar; y\no) Requerimientos de atención a necesidades especiales, en su caso.\nII. Respecto de las personas interesadas en adoptar:\na) Nombre completo;\nb) Edad;\nc) Nacionalidad;\nd) País de residencia habitual;\ne) Estado civil;\nf) Ocupación;\ng) Escolaridad;\nh) Domicilio;\ni) El perfil y número de las niñas, niños y adolescentes que tienen la capacidad de adoptar; y\nj) Si cuenta con Certificado de Idoneidad.\nIII. Respecto de los procedimientos de adopción:\na) La fecha de inicio y conclusión de los procedimientos de adopción nacional o internacional;\nb) El resultado del procedimiento. En caso de que éste no concluya con la adopción, deberán expresarse las razones por las que no se llevó a cabo dicha adopción; y\nc) Las fechas de emisión de la sentencia, de la que cause estado y de la de su ejecución, en su caso.\nIV. Respecto de las niñas, niños y adolescentes adoptados:\na) La fecha de la entrega física de la niña, niño o adolescente a los padres adoptivos;\nb) La fecha en la que la niña, niño o adolescente ingresó o salió del país, tratándose de Adopciones Internacionales;\nc) El nombre de la niña, niño o adolescente, después de la adopción; ´\nd) el informe de seguimiento post-adoptivo; y\ne) La información que, en su caso, exista sobre procedimientos previos de adopción que hayan causado baja y especificar la causa.\nEl Sistema DIF Estatal, en términos de los convenios que al efecto suscriba, impulsará y, en su caso, coadyuvará en la homologación de los sistemas de información a que se refiere el artículo 29, fracción III de la Ley, que generen los Sistemas DIF Municipales.\nArtículo 40. La información contenida en el registro a que se refiere este Capítulo, tendrá el carácter que le confieren las disposiciones estatales en materia de transparencia y acceso a la información pública.\nArtículo 41. El sistema a que se refiere este Capítulo, tendrá por objeto:\nI. Permitir el acceso oportuno y efectivo de los responsables de los procedimientos de adopción a la información de las niñas, niños y adolescentes susceptibles de adopción;\nII. Generar información estadística para elaborar indicadores de cumplimiento con perspectiva en los principios rectores a que se refiere el artículo 5 de la Ley;\nIII. Prevenir adopciones irregulares o con fines ilícitos;\nIV. Contar con elementos que permitan verificar que los procedimientos de adopción nacional e internacional respondan al interés superior de la niñez; y\nV. Identificar el número de personas que reúnan las condiciones idóneas para adoptar.\nCAPÍTULO III\nDEL REGISTRO ESTATAL DE CENTROS DE ASISTENCIA SOCIAL\nArtículo 42. La Procuraduría de Protección, solicitará en términos de los convenios que al efecto suscriba con las Procuradurías de Protección Municipales, la información necesaria para la integración del Registro Estatal de Centros de Asistencia Social.\nEl Registro Estatal de Centros de Asistencia Social, contendrá, además de la información a que se refiere el artículo 108 de la Ley, la siguiente:\nI. Respecto a los Centros de Asistencia Social:\na) El tipo de Centro de Asistencia Social; y\nb) La información sobre los resultados de las Visitas de Supervisión, tales como el cumplimiento con estándares, posibles advertencias, sanciones aplicadas, seguimiento.\nII. Respecto a las niñas, niños y adolescentes albergados:\na) Nombre completo;\nb) Nombre completo de un familiar que no se encuentre finado y de preferencia de alguno de los padres;\nc) Ficha decadactilar, en los casos que sea posible; y\nd) Una fotografía reciente.\nArtículo 43. La información señalada en la fracción II del artículo anterior es de uso exclusivo de las confiera la legislación estatal en materia de transparencia y protección de datos.\nCAPÍTULO IV\nDE LAS BASES DE DATOS DE\nNIÑAS, NIÑOS Y ADOLESCENTES MIGRANTES\nArtículo 44. Las bases de datos sobre niñas, niños y adolescentes migrantes, a que se refiere el artículo 96 de la Ley, se integrarán al Sistema Estatal de Información, por el Sistema DIF Estatal.\nEl Sistema DIF Estatal, administrará las bases de datos de niñas, niños y adolescentes migrantes extranjeros, las cuales deberán contener, además de la información prevista en el artículo 96 de la Ley, la siguiente:\nI. Nombre completo;\nII. Lugar de origen, nacionalidad y residencia habitual;\nIII. Edad;\nIV. Sexo;\nV. Media filiación;\nVI. Escolaridad;\nVII. Sitio o zona de cruce fronterizo;\nVIII. Número de ocasiones de repatriación, deportación o devolución, de ser el caso;\nIX. Situación de salud;\nX. Susceptibilidad de recibir protección internacional o complementaria, en su caso;\nXI. Identificación de que fue víctima, testigo u ofendido de algún delito en su país de origen, residencia habitual, país de destino o en el territorio nacional, en su caso;\nXII. Las medias de protección que, en su caso, se le hayan asignado;\nXIII. La fecha y lugar en que la autoridad migratoria tuvo contacto con las niñas, niños o adolescentes, así como la fecha en la que fue remitido al Sistema DIF Estatal o a alguno de los\nSistemas DIF Municipales o de otras Entidades; y\nXIV. Tipo y severidad de la discapacidad con la que vive, en su caso.\nCAPÍTULO V\nDEL REGISTRO DE AUTORIZACIONES DE PROFESIONALES\nEN MATERIA DE TRABAJO SOCIAL Y PSICOLOGÍA O CARRERAS AFINES\nPARA INTERVENIR EN PROCEDIMIENTOS DE ADOPCIÓN\nArtículo 45. El Sistema DIF Estatal, operará un registro de autorizaciones de profesionales en materia de trabajo social y psicología o carreras afines para intervenir en procedimientos de adopción, el cual formará parte del Sistema Estatal de Información.\nEste registro estará integrado con la información que el Sistema DIF Estatal, recabe a partir de las psicología o carreras afines para intervenir en los procedimientos de adopción, así como con aquélla que le proporcionen los Sistemas DIF Municipal, en términos de los convenios que al efecto suscriban.\nArtículo 46. El registro de autorizaciones de profesionales en materia de trabajo social y psicología o carreras afines para intervenir en procedimientos de adopción a que se refiere este Capítulo contendrá, por lo menos, la información siguiente:\nI. Nombre del profesional;\nII. Fotografía con menos de doce meses de antigüedad;\nIII. Título y cédula profesional;\nIV. Registro federal de contribuyentes;\nV. Fecha del inicio de vigencia de la autorización, así como el de su conclusión o revocación; y\nVI. La autorización otorgada en términos de la fracción VII del artículo 32 de la Ley.\nTÍTULO QUINTO\nPROTECCIÓN Y RESTITUCIÓN DE DERECHOS DE\nNIÑAS, NIÑOS Y ADOLESCENTES\nCAPÍTULO ÚNICO\nDE LAS ACCIONES DE PROTECCIÓN Y RESTITUCIÓN DE DERECHOS DE\nNIÑAS, NIÑOS Y ADOLESCENTES\nArtículo 47. La Procuraduría de Protección coordinará, de conformidad con los convenios que al efecto se suscriban, las medidas para prevenir, atender y sancionar los casos en que los derechos de las niñas, niños o adolescentes se vean afectados, en particular por cualquiera de los supuestos previstos en el artículo 46 de la Ley.\nArtículo 48. En los casos en que quienes ejercen la patria potestad, tutela o guarda y custodia, o cualquier otra persona que por razón de sus funciones o actividades tengan bajo su cuidado niñas, niños y adolescentes, en términos de las disposiciones jurídicas aplicables, incumplan con alguna de las obligaciones previstas en el artículo 99 de la Ley, la Procuraduría de Protección procederá en el ámbito de su competencia, conforme a lo siguiente:\nI. Cuando no garanticen alguno de los derechos alimentarios, el libre desarrollo de la personalidad de las niñas, niños y adolescentes o el ejercicio de los derechos de las niñas, niños y adolescentes, contemplados en la Ley y los Tratados Internacionales, realizará las diligencias correspondientes para determinar el incumplimiento a estas obligaciones y, en su caso, ejercer las acciones legales y administrativas en favor de los afectados, en términos de las disposiciones jurídicas aplicables.\nAsimismo, si la Procuraduría de Protección, determina, con base en las diligencias realizadas, el incumplimiento de las obligaciones a que se refiere el párrafo anterior, dará vista al ministerio público competente, para que éste proceda conforme a sus atribuciones.\nTratándose del incumplimiento de las obligaciones a que se refiere esta fracción por parte de instituciones privadas, la Procuraduría de Protección, en el ámbito de su competencia, revocará conforme al procedimiento previsto en la Ley de Procedimiento Administrativo para el Estado y los Municipios de Campeche, la autorización correspondiente, sin perjuicio de las sanciones previstas en otras disposiciones jurídicas aplicables;\nII. Cuando detecte la falta de registro del nacimiento de las niñas o niños, dentro del término señalado en la fracción II del artículo 99 de la Ley, tomará las acciones necesarias para que el registro civil correspondiente emita el acta de nacimiento; y\nIII. Cuando incumplan con las obligaciones previstas en las fracciones III y XI del artículo 99 de la\nLey, realizará las acciones necesarias a efecto de incorporar a las niñas, niños y adolescentes a programas educativos, para que cursen la educación obligatoria, permanezcan en el sistema información y comunicación.\nSin perjuicio de lo dispuesto en las fracciones anteriores, la Procuraduría de Protección, deberá realizar acciones para evitar que quien ejerce la patria potestad, tutela o guarda o custodia o cualquier otra persona que por razón de sus funciones o actividades tengan bajo su cuidado niñas, niños y adolescentes, atente contra la integridad física o psicológica de la niña, niño o adolescente o cometa cualquier acto que menoscabe su integridad.\nArtículo 49. Para el ejercicio eficaz de la Representación Coadyuvante y de la Representación en\nSuplencia, la Procuraduría de Protección, podrá celebrar convenios con las Procuradurías de\nProtección Municipal.\nTÍTULO SEXTO\nMEDIDAS DE PROTECCIÓN\nCAPÍTULO I\nDE LAS MEDIDAS DE PROTECCIÓN ESPECIAL\nArtículo 50. La Procuraduría de Protección, podrá solicitar el auxilio de autoridades de los tres órdenes de gobierno, a efecto de coordinar el cumplimiento de las medidas de protección especial para su debida adopción, ejecución y seguimiento, en términos de los artículos 113, fracción IV y 116, último párrafo de la Ley. Estas medidas pueden consistir en:\nI. La inclusión de la niña, niño o adolescente y su familia, en forma conjunta o separada, en programas de asistencia social, de salud y educativos, así como actividades deportivas, culturales, artísticas o cualquier otra actividad recreativa a la que puedan incorporarse por sus características;\nII. La orden de tratamiento médico, psicológico o psiquiátrico de la niña, niño o adolescente o de su madre, padre, representante o responsable, en especial los servicios de salud de emergencia, previstos en los artículos 32 y 33 de la Ley que Establece el Sistema de Justicia para las Victimas del Estado de Campeche;\nIII. La separación inmediata de la niña, niño o adolescente de la actividad laboral;\nIV. El reconocimiento de la madre, padre, representante o responsable de la niña, niño o adolescente, a través de una declaratoria en la que manifieste su compromiso de respetar los derechos de las niñas, niños o adolescentes;\nV. El Acogimiento Residencial de la niña, niño o adolescente afectado, cuando se encuentre en peligro su vida, integridad o libertad, como último recurso una vez agotada la posibilidad del acogimiento por parte de la Familia Extensa o Ampliada;\nVI. La separación inmediata de la persona que maltrate a una niña, niño o adolescente del entorno de éstos; y\nVII. Todas aquéllas que resulten necesarias para salvaguardar los derechos de las niñas, niños y adolescentes.\nArtículo 51. Una vez dictadas las medidas de protección especial, las niñas, niños y adolescentes, tienen derecho a ser informados sobre el estado y probable curso de su situación legal y social, mediante un lenguaje claro y acorde a su edad y nivel de desarrollo evolutivo, cognoscitivo y madurez.\nPara efectos del párrafo anterior, la persona que proporcione la información a las niñas, niños y adolescentes, deberá ser un profesional especializado en infancia y procurará explicar los motivos por los que se tomó la medida de protección especial, el curso probable de su situación y toda la ejecución de dichas medidas en las niñas, niños y adolescentes afectados.\nArtículo 52. Las autoridades adoptarán las medidas de protección especial, conforme a los criterios de razonabilidad y, en su caso, progresividad, atendiendo a los Tratados Internacionales de los que el\nEstado Mexicano, sea parte y sus directrices.\nforma en que preservan los derechos de niñas, niños y adolescentes o, en su caso, los restituyen.\nCAPÍTULO II\nArtículo 53. La Procuraduría de Protección, al solicitar al agente del Ministerio Público competente, que dicte las medidas urgentes de protección especial a que se refiere el artículo 117, fracción VI de la Ley, deberá manifestar los hechos y argumentos que justifiquen la necesidad de las mismas.\nLa Procuraduría de Protección, llevará un registro, para efectos de control y seguimiento, de las solicitudes formuladas en términos del presente artículo.\nArtículo 54. La Procuraduría de Protección, al ordenar la aplicación de medidas urgentes de protección especial previstas en la fracción VII del artículo 117 de la Ley, podrá solicitar el auxilio y colaboración de las instituciones policiales competentes. Asimismo, deberá notificar de inmediato al Ministerio Público competente, la emisión de dichas medidas.\nEl Titular de la Procuraduría de Protección, podrá delegar la facultad a que se refiere este artículo, mediante Acuerdo publicado en el Periódico Oficial del Estado.\nArtículo 55. En caso de que el Órgano Jurisdiccional, determine cancelar la medida urgente de protección especial decretada por la Procuraduría de Protección, ésta revocará dicha medida, una vez que le sea notificada la determinación jurisdiccional y solicitará a la autoridad encargada de ejecutarla, que las cosas vuelvan al estado en que se encontraban antes de la aplicación de la citada medida.\nEn los demás casos, se estará a lo que determine el Órgano Jurisdiccional, en la resolución respectiva.\nCAPÍTULO III\nDEL ACOGIMIENTO RESIDENCIAL\nArtículo 56. Los Centros de Asistencia Social que brinden el Acogimiento Residencial, deberán, además de cumplir con lo previsto en los artículos 104 a 106 de la Ley, contar cuando menos, con los servicios siguientes:\nI. Atención médica;\nII. Atención psicológica;\nIII. Nutrición;\nIV. Psicopedagogía;\nV. Puericultura; y\nVI. Trabajo social.\nArtículo 57. Los Centros de Asistencia Social, coadyuvarán con el Sistema DIF Estatal, en el\nAcogimiento Residencial.\nPara efectos del párrafo anterior, los Centros de Asistencia Social, deberán cumplir con lo establecido en el Título Cuarto de la Ley y contar con la autorización correspondiente por parte de la Procuraduría de Protección, que corresponda.\nLa Procuraduría de Protección, en coordinación con las Procuradurías de Protección Municipales, promoverá que los Centros de Asistencia Social, que brinden Acogimiento Residencial, tiendan progresivamente a ser lugares pequeños y organizados en función de los derechos de niñas, niños y adolescentes, con la finalidad de generar un entorno lo más semejante posible al de una familia o un grupo reducido.\nAsimismo, la Procuraduría de Protección, podrá desarrollar material de orientación técnica a efecto de facilitar el cumplimiento de lo dispuesto en el presente artículo.\nQueda prohibido a los Centros de Asistencia Social, el traslado, reclutamiento y la reasignación de niñas, niños y adolescentes en otros Centros de Asistencia Social, para su acogimiento residencial por razones de conducta u otra índole, en caso de incumplimiento, se estará a lo dispuesto por el Título\nDécimo de este Reglamento.\nArtículo 58. Todo Centro de Asistencia Social, contará con un reglamento interno de acuerdo a lo dispuesto por el artículo 107 fracción IV de la Ley, mismo que deberá ser aprobado por el Sistema DIF\nEstatal.\nCAPÍTULO IV\nArtículo 59. La Procuraduría de Protección, podrá suscribir convenios de coordinación y colaboración, con la Procuraduría de Protección Federal, a efecto de ejercer la atribución prevista en el artículo 108 de la Ley.\nArtículo 60. De conformidad con el artículo 110 de la Ley, y lo dispuesto por el Título Cuarto de la Ley de Procedimiento Administrativo para el Estado y los Municipios de Campeche, de aplicación supletoria, el personal de la Procuraduría de Protección, efectuará las Visitas de Supervisión a los Centros de\nAsistencia Social, con base al siguiente procedimiento:\nLa Procuraduría de Protección, vigilará e inspeccionará ordinariamente de manera trimestral y en cualquier momento de manera extraordinaria, cuando lo estime conveniente, el funcionamiento, por medio del personal que para tal efecto autorice la propia Procuraduría.\nQuienes practiquen las Visitas de Supervisión, deberán:\nI. Identificarse por medio del documento expedido por la Autoridad, para tal fin y dejar el oficio de comisión correspondiente;\nII. Levantar el acta de visita domiciliaria e inspección, en la que se harán constar, en su caso, las irregularidades o violaciones a la presente Ley;\nIII. Requerir al director o representante de la sede del Centro de Asistencia Social, donde se practique la diligencia, para que designe a dos personas que funjan como testigos en el desarrollo de la misma, apercibiéndosele que en caso de no hacerlo, éstos serán designados por quien practique la misma;\nIV. Entregar una copia legible del acta a la persona con quien se entienda la diligencia; y\nV. Entregar a la Procuraduría de Protección, la relación de actas de visita.\nArtículo 61. Las actas de visita domiciliaria, contendrán lo siguiente: fecha en que se practique, domicilio en donde se encuentre el Centro de Asistencia Social, nombre o razón social del mismo, fundamento legal y motivo de la misma, nombre y firma del representante legal, testigos y de quien la practique, quienes deberán estar plenamente identificados.\nEn el acta de inspección, se harán constar de manera clara y precisa, los hechos y, en su caso, las omisiones detectadas a lo largo de la diligencia, por lo que deberán consignarse todas y cada una de las irregularidades que se detecten.\nConcluida la visita de inspección, deberá darse oportunidad a la persona con la que se entendió la diligencia, para manifestar lo que a su derecho convenga, en relación con los hechos asentados en el acta.\nSe procederá a la firma del acta con todos los que intervinieron en la diligencia, entregándose copia de la misma al encargado del Centro de Asistencia Social visitado, en el entendido de que si alguna de las partes se negase a firmar o recibir el acta, tales circunstancias deberán asentarse en la misma, sin que tal omisión invalide el documento.\nArtículo 62. La Procuraduría de Protección llevará a cabo las Visitas de Supervisión, acompañada de los integrantes de la Comisión Interinstitucional del Sistema DIF Estatal, en cumplimiento a lo estipulado en la fracción II, del párrafo primero, del artículo 110, de la Ley.\nArtículo 63.- Las Visitas de Supervisión, se realizarán sin perjuicio del ejercicio de las atribuciones de otras autoridades.\nCAPÍTULO V\nDE LAS FAMILIAS DE ACOGIDA\nArtículo 64. El Sistema DIF Estatal, administrará, operará y actualizará un registro de las certificaciones otorgadas a una familia, para fungir como Familia de Acogida. Dicho registro deberá contener, por lo menos, la información siguiente:\nI. Datos generales de los integrantes de la familia;\nII. Domicilio de la familia;\nIII. Número de dependientes económicos en la familia;\nIV. El certificado emitido por la autoridad competente;\nV. Los ingresos y egresos mensuales de la familia;\nVI. El perfil y número de niñas, niños o adolescentes que, en su caso, podrían acoger; y\nVII. La demás que determine el Sistema DIF Estatal, mediante Acuerdo que publique en el\nPeriódico Oficial del Estado.\nArtículo 65. Las familias interesadas que soliciten a la Procuraduría de Protección, su autorización para constituirse como Familia de Acogida, deberán presentar ante la Procuraduría mencionada, una solicitud para obtener su certificación firmada por quien o quienes serán los responsables de la guarda y custodia de la niña, niño o adolescente que se acogerá en la familia.\nAsimismo, dicha solicitud contendrá los datos generales de la familia, domicilio, dirección para oír y recibir notificaciones dentro del territorio estatal, teléfono, correo electrónico y otros medios de contacto, los cuales deberán ubicarse en el Estado.\nLos requisitos para la expedición de la certificación a que se refiere este artículo serán los mismos en lo conducente que para la emisión del Certificado de Idoneidad, que establece el artículo 75 de este\nReglamento.\nEl Sistema DIF Estatal, podrá solicitar información complementaria que considere necesaria para asegurar y preservar el interés superior de la niñez, mediante Acuerdo que publique en el Periódico\nOficial del Estado.\nEn caso de que la familia solicitante no presente la documentación completa o la Procuraduría de\nProtección, requiera información adicional en términos del párrafo anterior, procederá conforme a lo dispuesto en el artículo 19 de la Ley de Procedimiento Administrativo para el Estado y los Municipios de Campeche.\nEl Sistema DIF Estatal, a través de la Procuraduría de Protección, impulsará la homologación en el\nEstado, de los requisitos para constituirse como Familia de Acogida, mediante la celebración de convenios con las autoridades municipales competentes.\nArtículo 66. La Procuraduría de Protección, como parte del otorgamiento de la certificación para constituirse en Familia de Acogida, impartirá un curso de capacitación a quien o quienes serán los responsables de la guarda y custodia de la niña, niño o adolescente que se acogerá en la familia, en el cual se les informará los aspectos psicosociales, administrativos y judiciales del cuidado, protección, crianza positiva y promoción del bienestar social de las niñas, niños y adolescentes. El contenido del curso será definido por el Consejo Técnico de Evaluación, a que se refiere el artículo 69 de este\nReglamento.\nArtículo 67. Para que pueda evaluar si las familias solicitantes pueden obtener su certificación para constituirse en Familias de Acogida, la Procuraduría de Protección, deberá comprobar lo siguiente:\nI. Que la información presentada por la familia solicitante esté completa y en tiempo para integrar el expediente de la solicitud; y\nII. La veracidad de la información proporcionada.\nArtículo 68. Una vez comprobado lo previsto en el artículo anterior, la Procuraduría de Protección, evaluará y, de ser el caso, emitirá la certificación correspondiente con la finalidad de que el Sistema DIF\nEstatal, inscriba a la Familia de Acogida, en el registro a que se refiere el artículo 64 de este\nReglamento.\nLa Procuraduría de Protección, emitirá la certificación a que se refiere el párrafo anterior en un plazo de diez días hábiles, contados a partir del día siguiente a aquél en que se haya realizado la comprobación a que se refiere el artículo anterior.\nArtículo 69. La Procuraduría de Protección, contará con un órgano colegiado denominado Consejo\nTécnico de Evaluación, que se integrará de conformidad con los lineamientos que para tal efecto emita dicha Procuraduría de Protección, la cual supervisará el procedimiento para la emisión de la certificación para que una familia pueda constituirse en Familia de Acogida.\nArtículo 70. El Sistema DIF Estatal, realizará las acciones, en coordinación con otras dependencias y entidades de la Administración Pública Estatal y Municipal, para brindar servicios especiales de preparación, apoyo, asesoramiento y seguimiento a las Familias de Acogida, antes, durante y después del acogimiento de niñas, niños y adolescentes.\nLas acciones a que se refiere el párrafo anterior podrán incluir, entre otras, el acceso a servicios médicos y de educación a las niñas, niños o adolescentes acogidos, apoyo material, visitas domiciliarias, así como la posibilidad de mantener contacto permanente con personal especializado del\nSistema DIF Estatal.\nLa Procuraduría de Protección, será la encargada de verificar el estado físico, psicológico, educativo y social de la niña, niño o adolescente que se encuentre en una Familia de Acogida.\nEl Sistema DIF Estatal, dará seguimiento a las niñas, niños y adolescentes que hayan concluido el acogimiento, a través de los profesionales en las áreas de psicología y trabajo social que determine.\nArtículo 71. Para la asignación de la niña, niño o adolescente a una Familia de Acogida, se deberá considerar que entre éstos y quien o quienes serán los responsables de su guarda y custodia, exista una diferencia de edad de por lo menos, diecisiete años.\nEn los casos de menores abandonados o expósitos se aplicará lo dispuesto por el Código Civil del\nEstado.\nEn casos excepcionales y a juicio de la Procuraduría de Protección, el requisito de diferencia de edad a que se refiere el párrafo anterior, podrá reducirse en atención al interés superior de la niña, niño o adolescente.\nArtículo 72. La Familia de Acogida, que haya obtenido su certificación por parte de la Procuraduría de\nProtección, deberá rendir a ésta un informe mensual conforme al formato que para tal efecto determine dicha Procuraduría.\nEl informe a que se refiere este artículo deberá expresar las actividades realizadas por la niña, niño o adolescente en los ámbitos social, educativo y de salud, así como las medidas que se hayan implementado para garantizar sus derechos sin discriminación de ningún tipo o condición.\nArtículo 73. La Procuraduría de Protección, podrá realizar visitas a los domicilios de las Familias de\nAcogida, a efecto de cerciorarse de que las condiciones de acogida son adecuadas y respetan los derechos de la niña, niño o adolescente acogido.\nLa Familia de Acogida, durante las visitas, deberá permitir al personal autorizado de la Procuraduría de\nProtección, el acceso a todas las áreas del domicilio.\nLa Procuraduría de Protección, realizará las visitas de conformidad con lo dispuesto en la Ley de\nProcedimiento Administrativo para el Estado y los Municipios de Campeche. Dichas visitas, se realizarán sin perjuicio del ejercicio de las atribuciones de otras autoridades.\nSi derivado de las visitas domiciliarias, la Procuraduría de Protección, advierte que la información rendida por la Familia de Acogida, en cualquiera de los informes, es falsa o viola los derechos de niñas, niños y adolescentes, revocará la certificación correspondiente, previo derecho de audiencia, conforme de otras sanciones en que pueda incurrir.\nTÍTULO SÉPTIMO\nPROCEDIMIENTOS DE ADOPCIÓN\nCAPÍTULO I\nDE LA EMISIÓN DE LOS CERTIFICADOS DE IDONEIDAD\nArtículo 74. El Certificado de Idoneidad, será expedido por la Procuraduría de Protección, previa opinión favorable del Consejo Técnico de Adopción, para las personas que pretendan adoptar una niña, niño o adolescente que se encuentre bajo la tutela o guarda y custodia de dicha Procuraduría o del\nSistema DIF Estatal.\nArtículo 75. Para la expedición de los Certificados de Idoneidad, las personas solicitantes de adopción deberán cumplir con lo siguiente:\nI. Exponer de forma clara y sencilla las razones de su pretensión;\nII. Que la adopción beneficiará a la niña, niño o adolescente que se pretende adoptar;\nIII. Tener más de 25 años de edad cumplidos al momento que el Juez, emita la resolución que otorgue la adopción y tener, por lo menos, 17 años más que el adoptado; en los casos de menores abandonados o expósitos se estará a lo dispuesto por el Código Civil del Estado;\nIV. Contar con medios suficientes para proveer la subsistencia y educación de la niña, niño o adolescente que pretenden adoptar;\nV. Demostrar un modo de vida honesto, así como la capacidad moral y social para procurar una familia adecuada y estable al adoptado;\nVI. No haber sido procesado o encontrarse en un proceso penal por delitos que atenten contra la familia, contra el normal desarrollo psicosexual o, en su caso, contra la salud; y\nVII. La demás información que el Sistema DIF Estatal, considere necesaria para asegurar y preservar el interés superior de la niñez, mediante Acuerdo que publique en el Periódico Oficial del Estado.\nProcuraduría de Protección, requiera información adicional en términos de la fracción VII de este artículo, procederá conforme a lo dispuesto en el artículo 19 de la Ley de Procedimiento Administrativo para el Estado y los municipios de Campeche.\nArtículo 76. La Procuraduría de Protección, impartirá un curso de inducción a las personas solicitantes de adopción, en el cual se les informarán los aspectos psicosociales, administrativos y judiciales de la adopción. La asistencia al curso de inducción será un requisito obligatorio para estar en posibilidad de obtener el Certificado de Idoneidad. El contenido del curso será definido por el Consejo Técnico de\nAdopción.\nArtículo 77. Las personas solicitantes de adopción no deberán tener ningún tipo de contacto con las niñas, niños o adolescentes que pretenden adoptar, hasta en tanto no cuenten con un Certificado de\nIdoneidad, con excepción de los casos en que la adopción sea entre familiares.\nArtículo 78. Las personas solicitantes de adopción deberán informar, por escrito, a la Procuraduría de\nProtección, cualquier modificación a la información manifestada en su solicitud de los requisitos previstos en el artículo 75 de este Reglamento.\nCAPÍTULO II\nDEL ACOGIMIENTO PRE-ADOPTIVO\nArtículo 79. La Familia de Acogimiento Pre-Adoptivo, deberá contar con un Certificado de Idoneidad, a efecto de que la Procuraduría de Protección, realice la asignación de una o más niñas, niños o adolescentes que se encuentren bajo la tutela o guarda y custodia de dicha Procuraduría o del Sistema\nDIF Estatal, previo dictamen por parte del Consejo Técnico de Adopción.\nArtículo 80. El acogimiento pre-adoptivo por una familia, inicia con el periodo de un mes de convivencia entre la niña, niño o adolescente candidato a ser adoptado y la familia solicitante de adopción, a efecto de confirmar la compatibilidad entre ambos.\nArtículo 81. Una vez que la niña, niño o adolescente inicie las convivencias en términos del artículo anterior, los profesionales en materia de Trabajo Social y Psicología o carreras afines de los Centros de\nAsistencia Social, en un plazo no mayor a treinta días hábiles, emitirán un informe del acogimiento preadoptivo, el cual deberán entregar a la Procuraduría de Protección, acompañado del expediente que se haya integrado de la familia solicitante de adopción.\nEn caso de que el informe sea favorable, la Procuraduría de Protección, estará en aptitud de iniciar el procedimiento de adopción ante el Órgano Jurisdiccional competente.\nArtículo 82. Si al emitir el informe a que se refiere el artículo anterior, los profesionales en materia de\nTrabajo Social y Psicología o carreras afines autorizados en términos del artículo 32 de la Ley, advierten la incompatibilidad entre la niña, niño o adolescente candidato a ser adoptado y la familia solicitante de adopción, el Consejo Técnico de Adopción, valorará la continuación del procedimiento de adopción, previa opinión de la niña, niño y adolescente, tomando en consideración su edad, desarrollo cognoscitivo, grado de madurez y al interés superior de la niñez.\nEn caso de que el Consejo Técnico de Adopción, determine no continuar con el procedimiento de adopción, la Procuraduría de Protección, deberá realizar un procedimiento para reincorporarlos al\nSistema DIF Estatal y una revaloración respecto de las necesidades de la niña, niño o adolescente y dar prioridad a una nueva asignación.\nArtículo 83. Una vez que cause estado la resolución del Órgano Jurisdiccional, que declaró la procedencia de la adopción, la Procuraduría de Protección, hará la entrega definitiva de la niña, niño o adolescente a la familia adoptiva, así como la documentación del mismo, lo cual se hará constar en el acta correspondiente.\nEl Sistema DIF Estatal, a través de la Procuraduría de Protección, designará a los profesionales en las áreas de Trabajo Social y Psicología o carreras afines, autorizados en términos del artículo 32 de la\nLey, que darán seguimiento durante tres años a niñas, niños o adolescentes adoptados, con el propósito de prevenir o superar las dificultades que se puedan presentar.\nCAPÍTULO III\nArtículo 84. El Sistema DIF Estatal, es la autoridad estatal competente para otorgar la autorización a los profesionales en Trabajo Social y Psicología o carreras afines, para que puedan intervenir en los socioeconómicos, psicológicos o psicosociales que se requieran en dichos procedimientos, siempre que lo soliciten por escrito y cumplan con los requisitos previstos en el artículo 32 de la Ley.\nEl Sistema DIF Estatal, deberá resolver las solicitudes a que se refiere el párrafo anterior en un plazo de quince días hábiles, contados a partir de la recepción de dichas solicitudes, siempre y cuando contengan todos los documentos que acrediten los requisitos previstos en el artículo 32 de la Ley.\nEn caso de que la solicitud no cumpla con los requisitos señalados en el artículo 32 de la Ley, el\nSistema DIF Estatal, requerirá al interesado, para que éste, en un plazo de diez días hábiles contados a partir de la notificación de dicho requerimiento, remita la documentación faltante.\nanterior, la solicitud se tendrá por no presentada, sin perjuicio de que pueda presentar una nueva solicitud.\nArtículo 85. La autorización a que se refiere el artículo anterior tendrá una vigencia de dos años y podrá ser renovada por periodos consecutivos de dos años. Para tal efecto, el interesado deberá dirigir su solicitud de renovación al Sistema DIF Estatal, así como cumplir con los requisitos siguientes:\nI. Presentar la solicitud de renovación con, por lo menos, quince días hábiles antes de que concluya la vigencia de la autorización;\nII. Los señalados en las fracciones IV, V y VI del artículo 32 de la Ley;\nIII. Estar inscrito en el registro de autorizaciones de profesionales en materia de trabajo social y psicología o carreras afines para intervenir en los procedimientos de adopción a que se refiere el artículo 45 de este Reglamento;\nIV. No haber sido sancionado administrativamente en el periodo de vigencia de la autorización inmediata anterior, en términos del presente Reglamento; y\nV. No haber sido inhabilitado para el ejercicio libre de su profesión.\nArtículo 86. Cuando en un Centro de Asistencia Social, una misma persona realiza las funciones que corresponden a las profesiones de Trabajo Social y Psicología, el Sistema DIF Estatal, otorgará la autorización a que se refiere este Capítulo, sólo para una de las profesiones que ejerce en dicho\nCentro.\nLos profesionales en Trabajo Social y Psicología o carreras afines que no resulten aptos para recibir la autorización correspondiente, podrán ingresar nuevamente su solicitud de autorización ante el Sistema\nDIF Estatal, una vez que transcurra un año.\nArtículo 87. El Sistema DIF Estatal, revocará la autorización a que se refiere este Capítulo, previo derecho de audiencia, de aquel profesionista que hubiere proporcionado documentación o información falsa para solicitar la autorización, así como por contravenir los derechos de niñas, niños y adolescentes o incurrir en actos contrarios al interés superior de la niñez. El profesionista, cuya autorización sea revocada en términos de este artículo, no podrá obtenerla nuevamente dentro de los diez años siguientes, con independencia de las demás sanciones aplicables.\nArtículo 88. La información de los profesionistas que se inscriban en el registro de autorizaciones de procedimientos de adopción, será de carácter público, en términos de las disposiciones estatales en\nTÍTULO OCTAVO\nADOPCIÓN INTERNACIONAL\nCAPÍTULO I\nDE LA ADOPCIÓN INTERNACIONAL DE LAS NIÑAS, NIÑOS Y ADOLESCENTES CON\nRESIDENCIA EN EL ESTADO DE CAMPECHE\nArtículo 89. Para efectos de la Adopción Internacional de niñas, niños y adolescentes con residencia en el Estado de Campeche, deberá cumplirse con lo establecido en las disposiciones jurídicas aplicables, así como en los Tratados Internacionales de los que sea parte el Estado Mexicano.\nArtículo 90. La Adopción Internacional en la que México, participa como país de origen es aquélla en la niña, niño o adolescente con residencia en el Estado de Campeche, México.\nArtículo 91. El Sistema DIF Estatal, en coordinación con la Delegación de la Secretaría de Relaciones adoptantes, deberá procurar la protección de los derechos de niñas, niños y adolescentes residentes en el Estado de Campeche, durante el procedimiento de Adopción Internacional y vigilará en todo momento que la adopción no constituya un mecanismo para actos ilícitos que vulneren o pudieran vulnerar los derechos y garantías de niñas, niños y adolescentes.\nArtículo 92. El Sistema DIF Estatal, en el ámbito de sus atribuciones, garantizará la protección de los derechos de niñas, niños y adolescentes sujetos al procedimiento de Adopción Internacional, mediante el Informe de Adoptabilidad, a que se refiere el artículo 31 de la Ley.\nArtículo 93. El Informe de Adoptabilidad, que emita el Sistema DIF Estatal, deberá elaborarse de conformidad con los lineamientos que al efecto emita dicho Sistema, los cuales se publicarán en el\nPeriódico Oficial del Estado.\nEl Informe de Adoptabilidad deberá contener, por lo menos, los datos siguientes:\nI. Nombre completo de la niña, niño o adolescente;\nII. Lugar y fecha de nacimiento;\nIII. Edad;\nIV. Sexo;\nV. Media filiación, así como los antecedentes familiares;\nVI. Situación jurídica;\nVII. Condición e historia médica;\nVIII. Condición psicológica;\nIX. Evolución pedagógica;\nX. Requerimiento de atención especial; y\nXI. Información sobre los motivos por los cuales no se pudo encontrar a una familia en el Estado, que pudiera adoptar a la niña, niño o adolescente.\nEl Sistema DIF Estatal, podrá solicitar a los Centros de Asistencia Social o a la Familia de Acogida, que tengan bajo su cuidado a la niña, niño o adolescente, cualquier información adicional a la prevista en este artículo que considere necesaria para salvaguardar el interés superior de la niñez, misma que deberá incluirse en el Informe de Adoptabilidad.\nArtículo 94. En las Adopciones Internacionales, los solicitantes no podrán tener ningún tipo de contacto con las niñas, niños o adolescentes que pretenden adoptar, ni con sus padres o las personas que los tengan a su cuidado conforme al artículo 77 del presente Reglamento.\nArtículo 95. El Sistema DIF Estatal, establecerá mediante lineamientos generales, previa opinión que se obtenga de la Delegación de la Secretaría de Relaciones Exteriores en el Estado de Campeche, los trámites administrativos a seguir, las responsabilidades y los tiempos de respuesta en cada etapa del procedimiento de adopción, antes de enviar el expediente para el trámite subsecuente.\nArtículo 96. El Sistema DIF Estatal, en coordinación con la Delegación de la Secretaría de Relaciones\nExteriores en el Estado de Campeche, verificará que la autoridad competente del país de residencia habitual de los solicitantes, presente el Certificado de Idoneidad correspondiente, así como la demás adopción no se realiza para fines ilícitos, con base en las disposiciones normativas internacionales aplicables. El Certificado de Idoneidad y la documentación e información a que se refiere este artículo deberá integrarse en el expediente respectivo que lleve el Sistema DIF Estatal.\nEn caso de que el Sistema DIF Estatal, a través del Consejo Técnico de Adopción, determinara que los solicitantes no cumplen con los requisitos para la Adopción Internacional, en términos de los Tratados\nInternacionales de los que sea parte el Estado Mexicano, devolverá la documentación a que se refiere este artículo a la autoridad competente del país de residencia habitual de los solicitantes, a través de la\nDelegación de la Secretaría de Relaciones Exteriores en el Estado de Campeche o, en su caso, a los organismos acreditados para llevar las adopciones internacionales por la autoridad competente del país de residencia habitual de los solicitantes, señalando los requisitos que no fueron cumplidos, así como un plazo para su cumplimiento.\nEn caso de que el Sistema DIF Estatal, determine que los solicitantes cumplen con los requisitos para la\nAdopción Internacional, en términos de los Tratados Internacionales de los que sea parte el Estado\nMexicano, enviará el expediente para el trámite subsecuente.\nArtículo 97. Para iniciar el trámite de Adopción Internacional, los solicitantes deberán obtener el\nCertificado de Idoneidad, emitido por la autoridad competente del país en que residan habitualmente.\nArtículo 98. El Sistema DIF Estatal, revisará, en términos de los Tratados Internacionales de los que el\nEstado Mexicano sea parte y con base en la documentación e información a que se refiere el artículo 96 de este Reglamento, que la autoridad competente del país de residencia habitual del solicitante, haya constatado que:\nI. Los futuros padres adoptivos solicitantes son adecuados y aptos para adoptar;\nII. Los futuros padres adoptivos solicitantes han sido convenientemente asesorados; y\nIII. La niña, niño o adolescente que se pretende adoptar ha sido o será autorizado a entrar y residir permanentemente en el país de residencia habitual del solicitante.\nLa información y documentación que se presente para revisar lo previsto en este artículo deberá estar apostillada o legalizada y traducida al idioma español cuando esté redactada en un idioma distinto a éste.\nArtículo 99. En términos de los Tratados Internacionales de los que el Estado Mexicano es parte, el\nSistema DIF Estatal es la autoridad estatal encargada de coordinar las Adopciones Internacionales, en las que se encuentren involucrados niñas, niños y adolescentes residentes en el Estado de Campeche.\nArtículo 100. Una vez que los solicitantes reciban el Informe de Adoptabilidad, deberán emitir su aceptación, la cual será remitida al Sistema DIF Estatal, a través de la autoridad competente del país en que residan habitualmente.\nArtículo 101. Una vez que el Órgano Jurisdiccional, emita la sentencia ejecutoriada en la que otorga la adopción, se procederá a hacer los trámites correspondientes ante la Delegación de la Secretaría de\nRelaciones Exteriores en el Estado de Campeche, para que se certifique que el procedimiento se haya efectuado conforme a los Tratados Internacionales y, en su caso, se expida el pasaporte de la niña, niño o adolescente adoptado, conforme a las disposiciones legales y reglamentarias aplicables.\nArtículo 102. El Sistema Nacional DIF, dará seguimiento a la convivencia y proceso de adaptación de la niña, niño o adolescente adoptado con residencia en el extranjero, con el fin de prevenir o superar las dificultades que se puedan presentar.\nEl Sistema DIF Estatal, podrá solicitar al Sistema Nacional DIF, el informe de seguimiento a la convivencia y proceso de adaptación de la niña, niño o adolescente adoptado con residencia en el extranjero, a fin de que se verifique el debido cumplimiento a su derecho a vivir en familia.\nCAPÍTULO II\nDE LA ADOPCIÓN INTERNACIONAL DE LAS NIÑAS, NIÑOS\nY ADOLESCENTES RESIDENTES EN EL EXTRANJERO\nArtículo 103. La Adopción Internacional, en la que México, participa como país de recepción, es aquélla pretenden adoptar una niña, niño o adolescente con residencia habitual en el extranjero.\nArtículo 104. En el procedimiento para la Adopción Internacional de niñas, niños o adolescentes extranjeros, se estará a lo dispuesto por la autoridad central del país de origen de la niña, niño o adolescente que se pretende adoptar, en términos de los Tratados Internacionales de los que sea parte el Estado Mexicano.\nArtículo 105. Las Adopciones Internacionales, en las que se pretende que la niña, niño o adolescente adoptado resida en el Estado de Campeche, deberán realizarse a través del Sistema DIF Estatal, en el ámbito de su competencia.\nEl Sistema DIF Estatal deberá cerciorarse que los solicitantes no tengan ningún tipo de contacto con las niñas, niños o adolescentes que pretenden adoptar, ni con sus padres o las personas que los tengan a su cuidado conforme al artículo 77 del presente Reglamento.\nArtículo 106. En los casos en que el Estado Mexicano, intervenga como país de recepción, toda vez que se pretende que la niña, niño o adolescente adoptado, resida en el Estado de Campeche, el\nCertificado de Idoneidad, deberá ser expedido por el Sistema DIF Estatal, en el ámbito de su competencia. Para efectos de las Adopciones Internacionales, a que se refiere este Capítulo, el\nCertificado de Idoneidad, además de determinar que los solicitantes son aptos para adoptar, acreditará que éstos también han sido debidamente asesorados conforme a las disposiciones internacionales en la materia.\nArtículo 107. En los procedimientos de adopción a que se refiere este Capítulo, se estará a lo que disponga la Secretaría de Gobernación, a través de la Delegación del Instituto Nacional de Migración en el Estado de Campeche, respecto a la expedición de la autorización para que las niñas, niños y adolescentes adoptados puedan ingresar a territorio nacional, conforme a las disposiciones de la Ley de\nMigración vigente y su reglamento.\nTÍTULO NOVENO\nNIÑAS, NIÑOS Y ADOLESCENTES MIGRANTES\nArtículo 108. Los procedimientos administrativos migratorios que involucren a niñas, niños y adolescentes, se realizarán con base a la Ley de Migración y su reglamento y al protocolo emitido por el\nInstituto Nacional de Migración, a efecto de que se respeten los principios y derechos que establece la\nLey y se privilegie el interés superior de la niñez.\nArtículo 109. Cuando la Delegación del Instituto Nacional de Migración en el Estado de Campeche, de aviso a la Procuraduría de Protección, de que se ha iniciado un procedimiento administrativo migratorio que involucre a niñas, niños o adolescentes, independientemente de su nacionalidad o situación migratoria, la Procuraduría de Protección, deberá ejercer las atribuciones que la Ley y el presente\nReglamento, le confieren.\nLa Procuraduría de Protección, en los procedimientos administrativos migratorios a que se refiere el párrafo anterior, deberá, en lo conducente, actuar conforme al procedimiento previsto en el artículo 119 de la Ley\nLa Procuraduría de Protección, informará a la Delegación del Instituto Nacional de Migración en el\nEstado de Campeche, las medidas de protección especial que dicte a efecto de que éste puede ejecutar aquéllas que correspondan a su ámbito de competencia, con independencia de la situación migratoria de las niñas, niños y adolescentes migrantes.\nArtículo 110. El Instituto Nacional de Migración en el Estado de Campeche dará vista a la Comisión\nMexicana de Ayuda a Refugiados e informará a la Procuraduría de Protección, cuando en la siguientes:\nI. Cuando reciba una solicitud de la condición de refugiado o de asilo político que afecte directa o indirectamente la situación migratoria de la niña, niño o adolescente; y\nII. Cuando considere que existen elementos que presuman que la niña, niño o adolescente se sitúa en alguno de los supuestos previstos en el artículo 13 de la Ley sobre Refugiados, Protección Complementaria y Asilo Político.\nArtículo 111. El Sistema DIF Estatal, cuando estime que existen elementos que presuman que una niña, niño o adolescente migrante extranjero es susceptible de reconocimiento de la condición de refugiado o de asilo político o de protección complementaria, lo comunicará, en un plazo de cuarenta y ocho horas, tanto a la Delegación del Instituto Nacional de Migración en el Estado de Campeche como a la Comisión Mexicana de Ayuda a Refugiados, para que se proceda en términos de lo dispuesto en la\nLey sobre Refugiados, Protección Complementaria y Asilo Político y su Reglamento.\nEl Sistema DIF Estatal, coadyuvará con los Sistemas de otras entidades a efecto de que estos detecten a niñas, niños o adolescentes extranjeros, susceptibles de reconocimiento de la condición de refugiado o de asilo político o de protección complementaria y lo informen a la Delegación del Instituto Nacional de Migración en el Estado de Campeche y a la Comisión Mexicana de Ayuda Refugiados, en los términos previstos en este artículo.\nCuando la Delegación del Instituto Nacional de Migración en el Estado de Campeche, proporcione al\nSistema DIF Estatal, la información que posea sobre niñas, niños y adolescentes migrantes, el Sistema\nDIF Estatal, deberá integrar las bases de datos a que se refiere el artículo 96 de la Ley y 44 de este\nReglamento.\nArtículo 112. En ningún momento las niñas, niños o adolescentes migrantes, independientemente de que viajen o no en compañía de una persona adulta, serán privados de la libertad en estaciones migratorias o en cualquier otro centro de detención migratoria.\nTÍTULO DÉCIMO\nSANCIONES ADMINISTRATIVAS\nArtículo 113. El Sistema DIF Estatal, por conducto de la Procuraduría de Protección, impondrá multa en general, a quienes incurran en las infracciones previstas en el apartado A del artículo 141 de la Ley;\nlos Órganos de Control Interno, en el ámbito de sus respectivas competencias, impondrán multas respecto de las infracciones cometidas por servidores públicos, previstas en el apartado B del artículo 141 de la Ley, en términos de lo dispuesto en la Ley que regule las responsabilidades administrativas.\nArtículo 114. Si en la sustanciación de los procedimientos administrativos a que se refiere este\nTítulo, cualquier autoridad advierte la posible comisión de delitos en términos de las disposiciones jurídicas aplicables, deberá dar vista al Ministerio Público, a efecto de que éste actúe en el ámbito de su competencia.\nLas autoridades estatales y municipales deberán notificar a la Procuraduría de Protección, de cualquier vista que se dé al Ministerio Público, a efecto de que ésta realice las acciones conducentes en el ámbito de sus atribuciones.\nTRANSITORIOS\nPRIMERO: El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO: Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente Reglamento.\nTERCERO: En la primera elección de los Representantes de la Sociedad Civil, que integrarán el\nSistema Estatal de Protección Integral, dos de los cuatro integrantes serán determinados mediante el sistema de insaculación, por única ocasión y durarán en su cargo dos años.\nCUARTO: Las dependencias y entidades de la Administración Pública Estatal y Municipal, que intervengan en el cumplimiento del presente Reglamento, cubrirán las erogaciones necesarias con cargo a sus propios presupuestos, a través de movimientos compensatorios debidamente autorizados.\nQUINTO: Los lineamientos, acuerdos y demás disposiciones administrativas que se deban emitir conforme a la Ley y este Reglamento, a los que no se les hayan fijado un plazo determinado para su emisión, deberán ser expedidos dentro del plazo de ciento ochenta días naturales, contados a partir de la entrada en vigor del presente Reglamento.\nSEXTO: Los lineamientos para la organización y funcionamiento del Consejo Consultivo, a que se refiere el artículo 18 de este Reglamento, serán emitidos dentro de los ciento ochenta días naturales siguientes a la integración de dicho Consejo.\nSÉPTIMO: Los procedimientos y asuntos que se encuentren en trámite o pendientes de resolución a la entrada en vigor del presente Reglamento, se tramitarán y resolverán conforme a las disposiciones vigentes en el momento en el que se iniciaron.\nFrancisco de Campeche, Municipio y Estado de Campeche, a los veinticuatro días del mes de\nFebrero del año dos mil diecisiete.\nLic. Rafael Alejandro Moreno Cárdenas, Gobernador del Estado de Campeche.- Lic. Carlos Miguel\nAysa González, Secretario de Gobierno.- Rúbricas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de diciembre de 2014",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos de la niñez",
    "municipal"
  ]
}