{
  "titulo": "Reglamento Interno de la Dirección de Catastro de Candelaria.",
  "Contenido": "ACCIÓN Y DESARROLLO PARA TODOS\nEL QUE SUSCRIBE, C. LIC. ABNER XOCHICALI MÁRQUEZ VILLEGAS, SECRETARIO DEL H.\nLA FRACCIÓN IV DEL ARTICULO 123 DE LA LEY ORGÁNICA DE LOS MUNICIPIOS DEL ESTADO DE\nCAMPECHE, HAGO CONSTAR Y CERTIFICO: QUE EN EL ACTA DE LA DECIMA CUARTA SESIÓN\nORDINARIA DEL HONORABLE CABILDO, CELEBRADA EL DÍA DIECISIETE DE NOVIEMBRE DE DOS\nMIL DIECISÉIS, SE ENCUENTRA ASENTADO LO SIGUIENTE: __ _ _ _ __ _ _ ___ _ _ _ _ _ _ _\nA).- QUE EN EL PUNTO SEIS DEL ORDEN DEL DÍA DEL ACTA DE LA DECIMA CUARTA SESIÓN\nORDINARIA DEL HONORABLE CABILDO, CELEBRADA CON FECHA DIECISIETE DEL MES DE\nVI.- COMPARECENCIA DEL C. LIC. LUIS ALBERTO MONTEJO HERNÁNDEZ, DIRECTOR DE\nCATASTRO DEL H. AYUNTAMIENTO, PARA ANÁLISIS Y APROBACIÓN EN SU CASO DEL\nREGLAMENTO INTERNO DE LA DIRECCIÓN DE CATASTRO, ASÍ COMO LA APLICACIÓN DEL 50 %\nDE DESCUENTO EN ADULTOS MAYORES, PENSIONADOS, DISCAPACITADOS O SENESCENTES Y\nLA APROBACIÓN DEL PROYECTO DE DECRETO PARA LOS VALORES UNITARIOS DE SUELO Y\nCONSTRUCCIÓN, QUE REGIRÁN DURANTE EL EJERCICIO 2017._ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _\nB).- QUE EN EL DESAHOGO DEL PUNTO NUMERO SEIS DEL ORDEN DEL DÍA DEL ACTA DE LA\nDECIMA CUARTA SESIÓN ORDINARIA DEL HONORABLE CABILDO, CELEBRADA CON FECHA\nDIECISIETE DEL MES DE NOVIEMBRE DE DOS MIL DIECISÉIS, SE ENCUENTRA ASENTADO LO\nCONTINUANDO CON EL DESAHOGO DEL PUNTO NUMERO SEIS DEL ORDEN DEL DÍA DE LA\nPRESENTE SESIÓN ORDINARIA DE CABILDO DE CONFORMIDAD CON LO ESTABLECIDO EN EL\nARTÍCULO 70 DEL REGLAMENTO INTERIOR DEL H. AYUNTAMIENTO DEL MUNICIPIO DE\nCANDELARIA ESTADO DE CAMPECHE EL C. SALVADOR FARÍAS GONZÁLEZ EN SU CARÁCTER\nDE PRESIDENTE MUNICIPAL, ORDENA LA COMPARECENCIA DEL C. LIC. LUIS ALBERTO MONTEJO\nHERNÁNDEZ, DIRECTOR DE CATASTRO DEL H. AYUNTAMIENTO, PARA PRESENTAR ANTE EL H.\nCABILDO, EL REGLAMENTO INTERNO DE LA DIRECCIÓN DE CATASTRO, ASÍ COMO LA\nAPLICACIÓN DEL 50 % DE DESCUENTO EN ADULTOS MAYORES, PENSIONADOS,\nDISCAPACITADOS O SENESCENTES Y LA APROBACIÓN DEL PROYECTO DE DECRETO PARA LOS\nVALORES UNITARIOS DE SUELO Y CONSTRUCCIÓN QUE REGIRÁN DURANTE EL EJERCICIO 2017\nDE LA MISMA DIRECCIÓN, PARA ANÁLISIS Y APROBACIÓN EN SU CASO. _ _ _ _ _ _ _ _ _ _ _\nACTO SEGUIDO, Y REFERENTE A LA APLICACIÓN DEL 50 % DE DESCUENTO EN ADULTOS\nMAYORES, PENSIONADOS, DISCAPACITADOS O SENESCENTES, COMO ANTECEDENTE SE\nESTADO DE CAMPECHE, EN SU ARTICULO 26 REFERENTE AL RUBRO DE IMPUESTO PREDIAL EN\nDE JUBILADOS, PENSIONADOS, DISCAPACITADOS O SENESCENTE, SE DEDUCIRÁ DE LA BASE\nGRAVABLE LA CANTIDAD QUE CONFIGURE EL 50% DE ESTA, CUANDO ANTE LA AUTORIDAD\nFISCAL SE ACREDITE DEBIDAMENTE EL PREDIO, DE ACUERDO A LOS INCISOS A), B) Y C), Y LO\nPREVISTO EN EL NUMERAL 28 DE LA PRESENTE LEY, ASÍ MISMO SE EXPONE EL REGLAMENTO\nACCIÓN Y DESARROLLO PARA TODOS\nUNITARIOS DE SUELO Y CONSTRUCCIÓN QUE REGIRÁN DURANTE EL EJERCICIO 2017._ _ _ _ _\nDIRECCIÓN DE CATASTRO, ASÍ COMO LA APLICACIÓN DEL 50 % DE DESCUENTO EN ADULTOS\nMAYORES, PENSIONADOS, DISCAPACITADOS O SENESCENTES Y LA APROBACIÓN DEL\nPROYECTO DE DECRETO PARA LOS VALORES UNITARIOS DE SUELO Y CONSTRUCCIÓN QUE\nREGIRÁN DURANTE EL EJERCICIO 2017, DE LA MISMA DIRECCIÓN DE CATASTRO “SE PONE A\nVOTACIÓN” QUEDANDO APROBADO POR UNANIMIDAD DE VOTOS, DEL H. CABILDO._ _ _ _ _ _ _\nCIUDADANO SALVADOR FARÍAS GONZÁLEZ, EN SU CARÁCTER PRESIDENTE MUNICIPAL;\nLICENCIADO FLAVIO DE LEÓN RAYO, EN SU CARÁCTER DE SINDICO DE HACIENDA; INGENIERO\nJULIO CESAR PEÑALOSA JIMÉNEZ, EN SU CARÁCTER DE SÍNDICO JURÍDICO; CIUDADANA JUANA\nCONTRERAS ALCÁZAR, EN SU CARÁCTER DE PRIMER REGIDOR; CIUDADANO SERGIO BARAJAS\nBARRAGÁN, EN SU CARÁCTER DE SEGUNDO REGIDOR; CIUDADANA VERÓNICA GARCÍA JUNCO,\nEN SU CARÁCTER DE TERCER REGIDOR; LICENCIADO FERNANDO RAMÍREZ FÉLIX, EN SU\nCARÁCTER DE CUARTO REGIDOR; CIUDADANA MARÍA TERESA TRUJILLO SOTO, EN SU\nCARÁCTER DE QUINTO REGIDOR; CIUDADANA ÁNGELES CELINA MAY JIMÉNEZ, EN SU\nCARÁCTER DE SEXTO REGIDOR; LICENCIADO RIGOBERTO FIGUEROA PALACIOS, EN SU\nCARÁCTER SÉPTIMO REGIDOR; CIUDADANA AMANDA HERNÁNDEZ SOLÍS, EN SU CARÁCTER DE\nOCTAVO REGIDOR; LICENCIADO ABNER XOCHICALI MÁRQUEZ VILLEGAS, EN SU CARÁCTER DE\nPOR LO QUE SE EXPIDE LA PRESENTE CONSTANCIA Y CERTIFICACIÓN, PARA TODOS LOS\nEFECTOS LEGALES Y CONDUCENTES A QUE HAYA LUGAR, SIENDO LAS DOCE HORAS CON\nVEINTE MINUTOS DEL DÍA VEINTIDÓS DEL MES DE DICIEMBRE DE DOS MIL DIECISÉIS, EN LA\nCIUDAD DE CANDELARIA DEL MUNICIPIO DEL MISMO NOMBRE, DEL ESTADO DE CAMPECHE._ _\nC. LIC. ABNER XOCHICALI MÁRQUEZ VILLEGAS.\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CANDELARIA, DEL ESTADO DE CAMPECHE.\nACCIÓN Y DESARROLLO PARA TODOS\nACCIÓN Y DESARROLLO PARA TODOS\nREGLAMENTO DE CATASTRO DEL\nMUNICIPIO DE CANDELARIA\nACCIÓN Y DESARROLLO PARA TODOS\nREGLAMENTO DE CATASTRO EN EL\nMUNICIPIO DE CANDELARIA\nC. SALVADOR FARIAS GONZÁLEZ, Presidente Constitucional del Honorable\nAyuntamiento del Municipio de Candelaria del Estado de Campeche; con fundamento en lo dispuesto en los Artículos 115 de la Constitución Política de los Estados Unidos Mexicanos;\n1º., 2º., 3º. 5º. Y 69 fracciones I; de la Ley Orgánica de los Municipios del Estado de\nCampeche; en cumplimiento al acuerdo de Cabildo tomado por el H. Ayuntamiento en decima cuarta sesión ordinaria celebrada el día 17 noviembre del 2016, Acta número 1, a sus habitantes HACE SABER:\nQue el Honorable Ayuntamiento de Candelaria, Campeche, a través del Presidente\nMunicipal, en uso de las facultades que le concede el artículo 69 fracción I de la Ley\nOrgánica de los Municipios del Estado de Campeche, tienen a bien promulgar el presente\n“Reglamento de Catastro en el municipio de Candelaria”.\nCon base en los lineamientos del Decreto por el que se reforma y adiciona el Artículo 115 de la Constitución Política de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federación el día veintitrés de diciembre de mil novecientos noventa y nueve, para ampliar y fortalecer la Hacienda Municipal, mediante la instrumentación de disposiciones que impactan el ámbito tributario y financiero del Municipio, la reforma constitucional establece que el Estado de Campeche adecuara su Constitución y Leyes Reglamentarias a los preceptos en materia municipal, por ello, el Congreso aprobó la iniciativa de Reforma la facultad a los Ayuntamientos de la entidad, para proponer, al Congreso del Estado, las cuotas, tasas y tarifas aplicables a impuestos, derechos, contribuciones de mejoras y las tablas de valores unitarios de suelo y construcciones que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria.\nEn el mismo sentido, el primero de enero de 2015, se aprobó con el número 216 la Ley de\nIngresos del municipio de Candelaria para el ejercicio fiscal 2015, así como también el decreto número 204 de zonificación catastral y tabla de valores unitarios de suelo y construcción del municipio de Candelaria para el ejercicio fiscal 2015; la Ley de\nCoordinación Hacendaria del estado de Campeche, en su artículo 65; la Ley de Bienes del\nBienes del Estado y sus Municipios, la Ley de Asentamientos Humanos del Estado de\nCampeche, en su artículo 9; la Ley de Catastro del Estado de Campeche; la Ley de\nHacienda de los municipios del Estado de Campeche, en su Título Segundo, Capítulo\nACCIÓN Y DESARROLLO PARA TODOS\nPrimero; Ley Orgánica de los Municipios de Campeche, en los artículos 104, 106, 124, 135, 139, 154; el Código Fiscal Municipal, en sus artículos 30, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, Título Quinto, Capítulos Primero y Segundo, secciones Primera y\nSegunda; y el Reglamento Interior del Registro Catastral del Estado bajo este concepto jurídico, los Ayuntamientos tienen la facultad de proponer anualmente, al Congreso del\nConstrucciones, que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria, lo que hace necesario la expedición de este Reglamento.\nEstablecer las condiciones legales para que los Municipios cumplan satisfactoriamente con las facultades que por Ley les corresponde, es el objetivo fundamental de este Reglamento, que contempla las atribuciones específicas de las unidades administrativas como un órgano de consulta y apoyo de las Autoridades Catastrales, por la obtención de una mejor realización de las funciones que le competen.\nPor lo anteriormente expuesto y considerando que el Municipio comprende la base política, económica y social de nuestro Sistema Federal, se estima que es impostergable adecuar los ordenamientos normativos, que regulan el quehacer municipal a los cambios sociales, políticos y económicos, a fin de satisfacer las necesidades de los diversos sectores de la sociedad, en consecuencia, con fundamento en el Artículo 115 fracción IV de la\nH. Ayuntamiento de Candelaria, Campeche, el siguiente proyecto de: Por las consideraciones anteriores, este Honorable Ayuntamiento, tiene a bien a expedir el siguiente:\nREGLAMENTO DE CATASTRO EN EL\nMUNICIPIO DE CANDELARIA\nCAPITULO I DISPOSICIONES GENERALES\nCAPITULO III SUJETOS OBLIGADOS\nCAPITULO V DE LAS OPERACIONES CATASTRALES\nACCIÓN Y DESARROLLO PARA TODOS\nCAPITULO VII DE LA EVALUACIÓN\nCAPITULO IX DE LAS FRACCIONES Y SANCIONES\nCAPITULO X DE LOS RECURSOS\nREGLAMENTO DE CATASTRO EN EL\nMUNICIPIO DE CANDELARIA\nCAPITULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones del presente Reglamento son de orden público y de interés social, de observancia obligatoria en el Municipio de Candelaria, Campeche;\nreglamenta las disposiciones contenidas en la Ley de Catastro del Estado de Campeche.\nARTICULO 2. Es una atribución del Ayuntamiento el formar y actualizar el Catastro\nMunicipal, por lo que la aplicación y vigilancia de las disposiciones de este Reglamento, corresponden al Ayuntamiento, a través de la Dirección de Catastro Municipal.\nARTICULO 3. El Catastro Municipal tendrá competencia en todo el territorio del Municipio.\nPodrá celebrar convenios de coordinación con el Gobierno del Estado a través del Instituto de Información Estadística, Geográfica y Catastral del Estado de Campeche (INFOCAM), para la administración y prestación de Información de los servicios catastrales, recibiendo asesoría técnica, fiscal, administrativa e informática, de conformidad a lo establecido en dichos convenios.\nARTICULO 4. Las disposiciones del presente Reglamento regulan:\nI. La integración, organización y funcionamiento del Catastro Municipal;\nII. La forma, términos y procedimientos a que se sujetarán los trabajos catastrales, y\nIII. Las obligaciones que en materia de catastro tienen los propietarios poseedores de bienes inmuebles, así como las personas que realicen actos relacionados con el presente\nReglamento.\nACCIÓN Y DESARROLLO PARA TODOS\nARTICULO 5. El catastro tiene por objeto, registrar los datos y características de los bienes inmuebles, para determinar el valor catastral, mediante la elaboración y conservación de territorio del Municipio; asimismo, obtener, clasificar, procesar y proporcionar información\nCAPÍTULO II\nDE LAS DEFINICIONES Y TERMINOLOGÍA\nARTICULO 6. Para los efectos de la Ley y del presente Reglamento se entenderá por:\nActualización del valor catastral: El conjunto de actividades técnicas realizadas para asignar un nuevo valor catastral a un bien inmueble.\nAvalúo provisional: El que fija el Catastro Municipal con carácter de transitorio, de acuerdo a los elementos técnicos o administrativos de que se disponga.\nAviso catastral: Notificación, informe o anuncio para fines catastrales.\nAyuntamiento: El H. Ayuntamiento de Candelaria, Campeche.\nBienes inmuebles: Aquellos que no pueden trasladarse de un lugar a otro.\nBandas de valor: Cuando un valor unitario no se ajusta a la zona catastral homogénea, se podrá optar en forma complementaria por la bandas de valor, para particularizar las desviaciones del valor unitario de terreno en determinadas calles, que podrán ser mayores o menores al valor unitario de la zona homogénea.\nLa banda de valor estará identificada por un tramo que podrá abarcar una o varias calles de acuerdo a las características definidas y afectarán directamente a los predios que tengan frente a la misma.\nBienes del dominio público: Aquellos que cumplan con los requisitos que para tal efecto establecen las leyes federales, estatales y municipales aplicables en la materia.\nBienes del dominio privado: Aquellos que cumplan con los requisitos que para tal efecto establecen las leyes federales, estatales y municipales aplicables en la materia.\nCartografías catastrales: el conjunto de planos o mapas en que se localiza geográficamente el registro de predios.\nCatastro: El inventario de la propiedad raíz, estructurado por el conjunto de registros, padrones y documentos inherentes a la identificación, descripción, cartografía y valuación dé los bienes inmuebles ubicados en el territorio del municipio.\nClave catastral: La que identifique al predio en el catastro.\nACCIÓN Y DESARROLLO PARA TODOS\nCoeficiente de demérito: El factor o porcentaje que disminuye los valores unitarios de los predios.\nCoeficiente de incremento: El factor o porcentaje que aumente los valores unitarios de los predios.\nColindante: El predio contiguo a otro.\nConservación del catastro: Mantener actualizados los registros, la cartografía y los valores catastrales.\nConstrucción provisional: La que por su estructura sea fácilmente desmontable en cualquier momento.\nConstrucción permanente: La que está adherida a un predio de manera fija, en condiciones tales que no pueda separarse del suelo sin deterioro de la propia construcción o de los demás inmuebles unidos a aquel o a ésta.\nConstrucción ruinosa: La que por deterioro físico o por sus malas condiciones de estabilidad represente un riesgo para ser habitada o utilizada.\nCroquis de localización: El apunte de ubicación de un predio que permite conocer su localización por referencias.\nDemasías: Los terrenos excedentes en un fraccionamiento, por razón de errores o discrepancias en el trazo, proyecto o cálculos topográficos y que no se contemplan dentro de las áreas vendibles, de equipamiento, verdes o bien dentro de las vialidades o servidumbres.\nDomicilio del propietario: El manifestado ante el Catastro Municipal para oír y recibir notificaciones.\nDomicilio de ubicación: El registrado ante el Catastro Municipal para la localización del predio conforme a la nomenclatura y numeración oficial de la localidad.\nEstadísticas y aprovechamiento de los registros catastrales: Al agrupamiento y clasificación de la información catastral, para fines multitudinario base en las claves, los nombres de los propietarios o poseedores, ubicación de los predios.\nDomicilios de notificación, superficie, valores, uso y demás datos que integran el registro.\nEstado de conservación: Las condiciones físicas en que se encuentran los elementos constructivos de un bien inmueble.\nFormación de catastro: Integración de los registros catastrales.\nFraccionamiento: La división, fusión y subdivisión de un predio en lotes, siempre que para ello se establezcan una o más vías públicas.\nInstituto: El Instituto de Catastro del Estado de Campeche.\nACCIÓN Y DESARROLLO PARA TODOS\nL.C.E.C: La Ley de Catastro del Estado de Campeche.\nLímite del centro de población: El que fija la autoridad municipal en el Programa de\nDesarrollo Urbano del Centro de Población.\nLote: Predio resultante de un fraccionamiento.\nManzana: La superficie de terreno fraccionado delimitada por vía pública.\nModificación de la construcción: El aumento o disminución de la superficie construida de un predio.\nM.C.C: Municipio de Candelaria, Campeche.\nNuevas construcciones: Las que se realizan o se captan por primera vez en los registros de un predio.\nPerímetro urbano: El que fija la autoridad catastral para aquellos centros de población que no cuenten con Programas de Desarrollo Urbano.\nPoseedor: Es la persona que ejerce un poder físico en forma directa, exclusiva e inmediata, sobre un bien inmueble, para su aprovechamiento total o parcial.\nPredio: El terreno urbano o rural con o sin construcción cuyos linderos formen un polígono o perímetro continúo.\nPredio construido: El predio que tenga construcción permanente, en condiciones tales que no pueda separarse del suelo, sin deterioro de la propia construcción, y el valor de sus construcciones sea mayor al 20% del valor del terreno y que dicha construcción se encuentre en condiciones de ser habitable o utilizable.\nPredios no edificados o baldíos: Predios urbanos sin construcción a excepción de:\na) Los bienes inmuebles que se ubiquen en las zonas designadas para la protección o conservación ecológica, las áreas verdes y espacios abiertos de uso público de acuerdo a la zonificación establecida en los programas de desarrollo urbano correspondientes;\nb) Los campos deportivos o recreativos;\nc) Los estacionamientos públicos concesionados y en operación.\nPredios rurales: los que se encuentren ubicados fuera del perímetro determinado como zona urbana, y son susceptibles de aprovechamiento agropecuario, forestal, de agostadero y temporal.\nPredios urbanos: Los que se encuentren ubicados dentro del perímetro que determínala autoridad catastral municipal como zona urbana.\nPropietario: Es la persona que ejerce un poder jurídico de uso, goce y disposición de un bien inmueble.\nACCIÓN Y DESARROLLO PARA TODOS\nRed topográfica: Conjunto de líneas y puntos establecidos topográficamente y referidos a la red geodésica nacional.\nRegión catastral: El área en que se divide la zona urbana de acuerdo a características.\nRegistros catastrales: Los padrones en los que se inscriben características de los bienes inmuebles.\nRegistro gráfico: Conjunto de planos catastrales.\nRegistro de predios coordinados: Predios catalogados con base en una clave catastral y registral única.\nReglamento de Construcción: Al Reglamento General de Construcción y sus Normas\nTécnicas para el Municipio de Candelaria.\nReserva Territorial: Los terrenos comprendidos dentro del fundo legal de un centro de población, que no hayan sido sujetos a desincorporación y enajenación mediante autorización previa del Ayuntamiento en acta de Cabildo y que por lo tanto son patrimonio del Ayuntamiento.\nReevaluación: La revisión de los valores catastrales de terreno y construcción para su actualización.\nSubregión catastral: El área en que se subdivide la región catastral de acuerdo a las características físicas de los predios en ella comprendidos.\nTerreno: Predio o lote; área de tierra o suelo.\nTerreno de cultivo: El que por sus características y calidad de suelo, sea susceptible de destinarse a fines agrícolas.\nTerreno de agostadero: El que no siendo de cultivo, sea susceptible para pastoreo.\nTerreno de temporal: Terreno susceptible de ser aprovechado para fines agrícolas, sólo en determinada época del año.\nTerreno en greña o breña: Terreno en estado natural, no trabajado.\nTerreno forestal: El que se encuentra poblado de árboles en espesura tal, por lo que no se permite su aprovechamiento para fines agrícolas o de agostadero.\nTerreno de acuacultura: El que se encuentra en una franja adyacente del litoral de lagunas, arroyos y ríos susceptible de ser aprovechado para el cultivo de productos acuícolas.\nTipo de construcción: Clasificación de las construcciones, según sus características, Uso o destino del predio: Actividad dominante a la que se dedica el predio su propietario o poseedor, de conformidad con la clasificación establecida en los Programas de Desarrollo\nUrbano de los Centros de Población.\nACCIÓN Y DESARROLLO PARA TODOS\nValor catastral: El que fija a cada predio la autoridad catastral, conforme a las disposiciones de la Ley y del presente Reglamento, el cual deberá ser equiparable al valor comercial que tenga el predio en la fecha de su avalúo.\nValores unitarios:\na) De suelo. Los determinados por el suelo por unidad de superficie dentro de cada región catastral;\nb) De construcción. Los determinados por las distintas clasificaciones de construcción por unidad de superficie.\nValuación: La determinación del valor catastral, según los criterios establecidos en el presente Reglamento y en el manual de procedimientos técnicos catastrales.\nZona Homogénea: Es un área territorial de una localidad, cuyo ámbito lo constituyen básicamente inmuebles con o sin construcciones y en donde el uso del suelo actual o potencial, el régimen jurídico, la existencia y disponibilidad de servicios públicos e infraestructura, tienen el nivel de homogeneidad cualitativa y cuantitativa requerido en los términos y condiciones que para el caso se establezcan.\nZona catastral: Conjunto de regiones catastrales.\nZona Rural: La que no se encuentra localizada dentro de las zonas urbanas.\nZona Urbana: La comprendida dentro del límite del centro de población o perímetro urbano.\nCAPITULO III\nDE LOS SUJETOS OBLIGADOS\nARTICULO 7. Todos los propietarios o poseedores de bienes inmuebles ubicados en el\nMunicipio o sus representantes legales, tienen la obligación de manifestarlos en los plazos establecidos por la Ley y este Reglamento, en las formas oficiales que para el caso aprueben las autoridades catastrales municipales.\nARTICULO 8. Los propietarios, poseedores o sus representantes legales están obligados a manifestar a la Dirección de Catastro, cualquier modificación que se haga a los elementos que caracterizan al predio, tales como construcciones, reconstrucciones, ampliaciones, fusión o subdivisión de predios, cambios en el régimen de propiedad y cualquier otro contemplada por la Ley de Catastro del estado de Campeche y el presente Reglamento, realizado la modificación.\nARTICULO 9. Los notarios, funcionarios dotados de fe pública, instituciones o cualquier o transmitan el dominio de un bien inmueble, deberán remitir a la Dirección de Catastro, dentro de los sesenta días hábiles siguientes a la autorización definitiva del acto, un ejemplar de la declaración o aviso, que en los términos de la Ley de Hacienda de los\nMunicipios, tienen obligación de formular ante Tesorería Municipal.\nACCIÓN Y DESARROLLO PARA TODOS\nARTICULO 10. Las personas físicas o morales que obtengan de las autoridades correspondientes, autorización de fraccionar un inmueble, deberán presentar el plano definitivo a la Dirección de Catastro, dentro de los quince días hábiles siguientes a la provisional para la venta de lotes, para efecto de que se asignen las claves catastral a cada lote o unidad.\nAdemás deberán comunicar por escrito a la Dirección de Catastro, la fecha determinación de las obras de urbanización del fraccionamiento o edificación del condominio de que se trate, dentro de los quince días hábiles siguientes a dicho evento.\nCAPITULO IV\nDE LAS AUTORIDADES Y ATRIBUCIONES DE CATASTRO\nARTICULO 11. Son autoridades de los servicios catastrales, como representantes del\nAyuntamiento, en el ámbito de sus respectivas competencias, las siguientes:\nI. El Presidente Municipal;\nII. El Tesorero Municipal;\nIII. El Síndico Municipal;\nIV. El Director de Catastro;\nV. Los Comisarios y Agentes municipales, en la esfera de su competencia; y Cuando en cualquier ordenamiento jurídico se aluda a las autoridades y conceptos catastrales, se entenderá a los que con tal carácter señalan la Ley Catastral del Estado de\nCampeche en vigor y el presente Reglamento.\nARTÍCULO 12. El Ayuntamiento, a propuesta del Presidente Municipal, nombrará al\nDirector de Catastro, quien deberá cumplir, como mínimo con los siguientes requisitos:\n1. Ser ciudadanos Candelarenses en pleno ejercicio de sus derechos con residencia efectiva en el Municipio de dos años inmediatos antes de su nombramiento;\n2. Tener conocimientos técnicos y teóricos y experiencia en materia de catastro, administración pública, y de bienes raíces.\n3. No haber sido condenado por la comisión de un delito intencional.\nARTÍCULO 13. Son atribuciones del Director de Catastro las siguientes:\n1. Cumplir con las atribuciones que la Ley de éste Reglamento y las disposiciones legales aplicables le confieran, debiendo acordar lo conducente con el Presidente Municipal;\na).- La Dirección de Catastro tiene las siguientes atribuciones de conformidad con los artículos 6º y 7º transitorios de la ley de catastro del Estado de Campeche, la dirección de\nACCIÓN Y DESARROLLO PARA TODOS catastro tendrá las siguientes atribuciones establecidas en el artículo 21 del reglamento interior de la Secretaria de Finanzas y Tesorería General del Estado.\nI. Establecer y vigilar los procesos técnicos y administrativos, aplicables a la realización de los trabajos catastrales en la Entidad;\nII. Sin perjuicio de las facultades reservadas a otras autoridades, llevar el registro y control del catastro en la entidad, integrado conservado y actualizado el padrón y la cartografía catastral, utilizando la fotogrametría u otros métodos técnicos de medición y cálculos masivos, a fin de facilitar la identificación, ubicación y valorización de los bienes inmuebles:\nIII. Requerir a los contribuyentes, responsables solidarios o a terceros con ellos relacionados y a las autoridades, dependencias y organismos que realicen actividades que afecten a los bienes inmuebles de la entidad, la presentación de informes o documentos en materia catastral, así como ordenar la realización de inspecciones y verificaciones con el objeto de comprobar y en su cosa, regularizar la información que obre en el padrón catastral;\nIV. Realizar las altas, bajas y modificaciones que procedan en el padrón catastral;\nV. Prescindir la junta central catastral;\nVI. Programar los trabajos de catastro en el municipio y coordinar en las agencias municipales que deseen efectuarlo;\nVII. Coordinarse con los municipios y proporcionar el apoyo que requiere para determinar el impuesto predial a cargo de los contribuyentes;\nVIII. Procesar y enviar oportunamente a las tesorerías municipales la información necesaria para la elaboración de los recibos de cobro del impuesto predial;\nIX. Determinar y liquidar las contribuciones estatales y municipales coordinadas, los aprovechamientos los productos así como sus accesorios, cuya omisión se hubiera detectado con motivo del ejercicio de sus facultades\nX. De conformidad con los ordenamientos legales aplicables imponer las sanciones administrativas que correspondan a las infracciones fiscales en materia catastras;\nXI. Verificar la debida aplicación de los subsidios y estímulos fiscales en materia catastral;\nXII. Expedir las cartas de no propiedad o de única propiedad en el Estado y de las los que respecten a asuntos de su competencia:\nXIII. Expedir los avalúos de bienes inmuebles que le sean solicitados así como los informes de valor que procedan en los términos legales;\nCAPÍTULO V\nDE LAS OPERACIONES CATASTRALES\nACCIÓN Y DESARROLLO PARA TODOS\nARTICULO 14. Todos los bienes inmuebles ubicados dentro del territorio del Municipio, deberán estar inscritos en el catastro municipal y figurar en los registros catastrales.\nARTICULO 15. Para los fines de este Reglamento, se consideran equivalentes los términos: bienes inmuebles, bienes raíces y propiedad raíz.\nLos bienes inmuebles, se clasifican de acuerdo ha:\nI. Su ubicación:\na) Urbanos; y\nb) Rurales.\nII. A su zonificación, uso o destino del suelo:\na) Habitacionales;\nb) Comercio y Abasto;\nc) Turísticos;\nd) Industriales;\ne) Comunicaciones y Transportes;\nf) Infraestructura;\ng) Deporte y Recreación;\nh) Religión;\ni) Servicios oficinas financieras, restaurantes\nm) Mixtos: habitacional comercial, habitacional servicios, habitacional manufactura\nNo contaminante; y\nn) Campestres de producción (agropecuario, acuacultura o forestal).\nARTICULO 16. La localización, mensura y descripción de atributos de los bienes inmuebles, se llevarán a efecto por los métodos más modernos de información geográfica y por verificación directa en campo, con objeto de generar la cartografía catastral.\nARTICULO 17. El registro gráfico se integra con los diferentes mapas y planos que conforman la cartografía catastral municipal y por:\nII. El plano general del territorio del Municipio;\nIII. El plano de cada uno de las comisarías que conforman el Municipio;\nIV. El plano de cada uno de los centros de población, con su división catastral, indicando el perímetro urbano que lo limita y las regiones catastrales en que se divida la zona urbana;\nV. El plano de cada uno de los centros de población con su división en regiones catastrales;\nVI. El plano de cada manzana, que contenga: las dimensiones de los predios, nombres y/o números de las vías públicas que la limitan, el número de la región catastral a que pertenece, el número de la manzana, los predios que contiene, la superficie del terreno y dibujo en planta de las construcciones, la numeración de cada predio, y el uso o destino de los mismos; estos planos deberán ser dibujados a la escala convencional y en el material más apropiado para su conservación; y\nACCIÓN Y DESARROLLO PARA TODOS\nVII. Los planos de las zonas rurales en que se divida el Municipio con su sistema de coordenadas que permita la localización precisa y delimitación de los predios.\nARTICULO 18. Los registros catastrales estarán integrados de tal manera que permitan su aprovechamiento multifinalitario y se puedan generar agrupamientos, los que se clasificarán en:\nII. Numéricos, en función de la clave catastral de cada predio;\nIII. Alfabéticos, en función del nombre del propietario o del poseedor, constituido éste por apellidos paterno y materno y nombre (s);\nIV. De ubicación, por la localización del predio, de acuerdo a los números o nombres de calles y número oficial; y\nV. Estadístico, en función del uso o destino del predio, que establezca el Programa de\nDesarrollo Urbano del Centro de Población y en las normas, criterios y zonificación que de éste se deriven.\nARTICULO 19. Para proceder al registro o modificación de los datos de un bien inmueble ante la Dirección del Catastro Municipal, se usarán las formas especiales que para tal efecto se han determinado, para que la información catastral en el Estado sea uniforme.\nARTICULO 20. El propietario o poseedor del predio está obligado, según la Ley, a presentar a la Dirección de Catastro Municipal la solicitud de registro o manifestación de modificación, pero en caso de no hacerlo en un plazo mayor a quince días hábiles, la\nDirección de Catastro Municipal deberá suplirlo, mediante investigación directa.\nARTICULO 21. Cualquier modificación a las características de un bien inmueble o a su régimen legal, deberá ser comunicada por el propietario o poseedor del mismo, en un término no mayor de treinta días hábiles a la Dirección del Catastro Municipal.\nEn la solicitud de registro, aviso o manifestación, deberá hacerse mención de los motivos que dieron origen a dichas modificaciones, tales como:\nI. Rectificación de las dimensiones del predio;\nII. Subdivisión o fusión del predio;\nIII. Fraccionamiento del predio;\nIV. Modificación de las construcciones existentes;\nV. Demolición de construcciones\nVI. Terminación de nuevas construcciones;\nVII. Traslación de dominio;\nVIII. Expropiación total o parcial;\nIX. Resoluciones derivadas de actos judiciales; y\nX. Aquellas que, por cualquier otra causa, modifiquen las características físicas, jurídicas o económicas del bien y alteren su valor, quedando dentro de los casos previstos en la Ley.\nACCIÓN Y DESARROLLO PARA TODOS\nARTICULO 22. La Dirección del Catastro Municipal, al recibir una solicitud de aviso o manifestación, podrá ordenar la verificación o rectificación de los datos manifestados y, en su caso, el avalúo correspondiente.\nARTICULO 23. Para su correcta identificación, a cada nuevo predio se le asignará la clave catastral en los términos de la Ley y de este Reglamento.\nARTICULO 24. Los encargados de las diferentes operaciones catastrales así como el personal de campo encargado de efectuar verificaciones catastrales se acreditará con credencial oficial, expedida y autorizada por el Ayuntamiento, llevará la fotografía, nombre, cargo y firma del acreditado.\nARTICULO 25. Si los propietarios u ocupantes se opusieran a la práctica de las operaciones catastrales, se dará cuenta inmediata por escrito a la Dirección del Catastro\nMunicipal.\nARTICULO 26. La Dirección de Catastro Municipal, al tener conocimiento de los hechos establecidos en el artículo anterior, requerirá, por escrito, a los propietarios o posesionarios del bien inmueble, para que permitan efectuar las operaciones catastrales o justifiquen su negativa. Si no lo hacen dentro del término que se les fije, ordenará que se asienten los datos catastrales con los elementos de que se dispongan, los que serán considerados como definitivos, sin prejuicio de imponer a los infractores las sanciones correspondientes.\nARTICULO 27. En los casos de tramitación, ante la Dirección del Catastro Municipal, de manifestaciones de registro inicial o por modificación de las construcciones existentes, por demolición de construcciones, por nuevas construcciones, por traslaciones de dominio, expropiaciones totales o parciales, de las modificaciones derivadas de actos judiciales o cualquier otra causa prevista en éste Reglamento, a la manifestación correspondiente de adjuntarán los documentos necesarios que demuestren o expresen las modificaciones físicas o jurídicas efectuadas, copia del título o documento que ampare la propiedad o posesión del bien inmueble así como los planos del predio y de las construcciones, mismos que deberán estar firmados por un Arquitecto o Topógrafo, quien se responsabilizará de los datos de los mismos, que como mínimo deberán contener:\n1. Nombre del propietario;\n2. Nombre, número, número de cédula profesional y firma del Arquitecto o Topógrafo;\n3. Ubicación del bien inmueble;\n4. En el caso de predios, el polígono con dimensiones, rumbos, norte, ángulos en los vértices, superficie, colindancias y cuadro de construcción del polígono con coordenadas\nUTM, de ser posible referidas a la Red Topográfica;\n5. En el caso de lotes, las dimensiones de todos sus lados, superficie, colindancias, nombre correspondiente.\nLa Dirección del Catastro Municipal al recibir la manifestación, podrá ordenar la verificación de los datos manifestados y efectuará la actualización correspondiente.\nACCIÓN Y DESARROLLO PARA TODOS\nARTICULO 28. La Dirección del Catastro Municipal, en su caso, llevará a cabo los trabajos de medición y de rectificación de linderos en un término de quince días hábiles.\nARTÍCULO 29. La Dirección de Catastro Municipal, independientemente de que lo hagan otras dependencias, formulará y mantendrá actualizado un catálogo de los bienes inmuebles del ayuntamiento, donde se estipulen sus características principales como áreas de terreno y construidas, valores, ubicación, estado de conservación y todo aquello que sirva para su identificación y descripción.\nARTICULO 30.- Que para la determinación del impuesto predial, cuando se trate de jubilados, pensionados, discapacitados o senescentes, se deducirá de la base gravable la cantidad que configure el 50% de ésta, cuando ante la autoridad fiscal se acredite debidamente el predio, de acuerdo a los incisos; a); b) y c), previstos en el numeral 28 de la presente Ley de Hacienda de los municipios del estado de Campeche.\nCAPÍTULO VI\nDE LOS PLANOS Y TABLAS GENERALES DE VALORES\nARTICULO 31. La valuación catastral de los predios del Municipio, se efectuará de conformidad con lo dispuesto en la Ley, este Reglamento y el Manual de Procedimientos\nCatastrales.\nARTICULO 32. Zona catastral homogénea es un área territorial de una localidad, cuyo ámbito lo constituyen básicamente inmuebles con o sin construcciones y donde el uso del suelo actual o potencial, el régimen jurídico de la tenencia de la tierra, el índice socioeconómico de la población, la existencia y disponibilidad de servicios públicos e infraestructura, tienen el nivel de homogeneidad cualitativa y cuantitativa requerido en los términos y condiciones que para el caso se establezcan.\nLas características básicas de homogeneidad que deberá tener una zona catastral son las siguientes:\n1. Edad o antigüedad.\n2. Tipo y calidad de las construcciones.\n3. Topografía.\n4. Estado y tipo de desarrollo urbano.\n5. Servicios públicos y su calidad.\n6. Índice sociológico.\n7. Densidad de población.\n8. Uso de suelo.\nLas zonas catastrales homogéneas, permiten a la valuación colectiva calcular los valores de terreno, aplicando valores unitarios de suelo únicos a todos los inmuebles contenidos en cada zona.\nACCIÓN Y DESARROLLO PARA TODOS\nARTICULO 33. La forma y tamaño de las zonas catastrales homogéneas puede ser cualquiera, pero su perímetro debe ser cerrado y condicionados ambos al cumplimiento de la definición de la misma. Las zonas catastrales homogéneas normalmente se identifican mediante claves que permitan su pronta identificación.\nLos polígonos envolventes de las zonas catastrales homogéneas no atraviesan manzanas, es decir, deberán trazarse exclusivamente por las vialidades o áreas libres, excepto en el caso del artículo siguiente.\nARTICULO 34. Cuando un valor no se ajusta a la zona homogénea, se podrá optar en forma complementaria por las bandas de valor, para particularizar las desviaciones del valor unitario de terreno en determinadas calles, que podrán ser mayores o menores al valor unitario de la zona catastral homogénea.\nLa banda de valor está identificada por un tramo que podrá abarcar una o varias calles de acuerdo a las características definidas y afectarán directamente a los predios a los predios que tengan frente a la misma.\nARTÍCULO 35. Deberán revisarse los límites de las zonas catastrales homogéneas, para determinar cuál será el valor que se aplicará a la calle limítrofe o banda de valor.\nARTÍCULO 36. Las principales características urbanas a identificar con fines de valuación son:\nLas clasificaciones habitacionales, tipos de construcciones predominantes, índice de densidad de vivienda, uso de suelo, contaminación ambiental y las características económicas y sociales.\nSe deberá realizar una investigación exhaustiva de los servicios públicos y equipo urbano con que cuente la población sujeta al estudio de valores, tales como:\nUrbanización, guarniciones, banquetas, vialidades, pavimentos, nomenclatura de calles, abastecimiento de agua potable, drenaje y alcantarillado, red de electrificación alumbrado público, red telefónica, red de televisión abierta;\nServicios tales como suministro de gas, recolección de desechos tóxicos, vigilancia, transporte urbano, correo y de telégrafo, iglesias, unidades deportivas, centros comerciales, escuelas, plazas, hospitales, oficinas públicas, etc.\nLa información recabada y documentada por áreas de estudio, deberá ser plasmada en los planos catastrales, con el fin de visualizarla en su conjunto, para ir definiendo las zonas catástrales homogéneas.\nARTICULO 37. La valuación de los predios se realizará en base a los planos y tablas de valores vigentes y los incrementos que, en su caso, deberán aplicarse, de conformidad con lo dispuesto en la Ley de Hacienda de los Municipios del Estado de Campeche vigente.\nARTICULO 38. En cumplimiento de la Ley, determina que en los primeros cuatro meses del ejercicio fiscal correspondiente, los estudios de planos y tablas generales de valores\nACCIÓN Y DESARROLLO PARA TODOS unitarios de suelo y construcción por zona, región y subregión catastral en zonas urbanas, tratándose de predios rurales, por hectárea, atendiendo a su clase y categoría, que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria, serán formuladas por la Dirección de Catastro Municipal en coordinación con el Instituto.\nvalores de mercado al momento de elaborarse el estudio correspondiente.\nARTICULO 39. Los valores unitarios para las construcciones se fijarán por metro cuadrado de superficie construida, se establecerán las clasificaciones que sean necesarias, por tipo, calidad y estado de conservación de las construcciones, que agrupen en lo posible el mayor número de características de las mismas, tales como: estructura, instalación y complementos.\nARTICULO 40. Una vez revisado el proyecto de planos y tablas generales de valores unitarios de suelo y construcción, dicha propuesta deberá ser aprobada por los integrantes del H. Ayuntamiento, para posteriormente sea aprobado por el H. Congresos del Estado de\nCampeche, para su publicación en el Periódico Oficial del Estado, la Autoridad municipal publicará en el tablero de anuncios del Municipio, durante el mes de enero, los planos y tablas generales de valores unitarios de terrenos y construcción por zonas homogéneas y bandas de valor en zonas urbanas y, tratándose de predios rurales, por hectárea, atendiendo a su clase y categoría, a las autoridades catastrales, las observaciones que estimen pertinentes, quienes deberán considerarlas al elaborar la propuesta de planos y tablas de valores que se presentará al H. Ayuntamiento.\nARTICULO 41. La Dirección de Catastro Municipal, con base en la calendarización del proceso de elaboración de los planos y tablas de valores publicado en el Periódico Oficial del Estado, mediante el que reforma, deroga y adicionan diversas disposiciones de la Ley\nCatastral del Estado de Campeche y de la Ley de Hacienda Municipal a más tardar el 15 de diciembre de cada año, por conducto del Presidente Municipal, enviará al Ayuntamiento la propuesta de tablas de valores catastrales para la determinación del Impuesto Predial para el siguiente ejercicio fiscal.\nARTICULO 42. Mediante acuerdo en sesión plenaria, el H. Cabildo Municipal, una vez analizadas y aprobadas la propuesta de planos y las tablas generales de valores unitarios de suelo y construcción para la determinación del impuesto predial, procederá a remitir los\nARTICULO 43. En caso de que al terminar el ejercicio fiscal de su vigencia, no se expidieren nuevos planos y tablas de valores, continuarán vigentes los anteriores y sus valores se incrementarán a partir del primero de enero de cada año, con el factor que resulte de dividir el Índice Nacional de Precios al Consumidor, del mes de noviembre del año\nACCIÓN Y DESARROLLO PARA TODOS cálculo.\nARTICULO 44. Una vez aprobados los planos y tablas de valores catastrales por el\nCongreso del Estado, los mandará publicar, sin costo para el Ayuntamiento, en el Boletín\nLos planos y tablas de valores aprobados por el Congreso de Estado, publicados en el\nBoletín Oficial del Gobierno del Estado, serán de observancia obligatoria en el ejercicio fiscal para el que se formularon, asimismo se deberá dar cumplimiento a la Ley de Hacienda de los Municipios del Estado de Campeche, en sus CAPITULOS TERCERO y QUINTO, en lo relativo a la expedición de Cédula Catastral y expedición de Certificados, Certificaciones de Constancias y duplicados de documentos.\nCAPITULO VII\nDE LA VALUACIÓN.\nARTICULO 45. La valuación catastral de cada predio comprenderá:\nI. La mensura y clasificación del terreno;\nII. La mensura y clasificación de las construcciones;\nIII. Aplicación de los planos y tablas de valores aprobados por zona, región o subregión.\nIV. Aplicación en su caso, de los coeficientes de demérito o incremento según corresponda a cada predio; y\nV. Valuación del predio mediante el cálculo aritmético correspondiente, por procesos manuales o sistematizados según determine el Catastro Municipal.\nARTICULO 46. Todos los bienes inmuebles en el Municipio deberán ser valuados por el\nCatastro Municipal, el que establecerá el valor catastral de los mismos que se utilizará de manera multifinalitaria en aplicaciones de planeación, programación, estadísticas, fiscales o de otro tipo.\nARTICULO 47. La valuación catastral tanto de predios urbanos como rurales, se hará separadamente para el terreno y para las construcciones y será practicada por analistas del Catastro Municipal, conforme a lo establecido en éste Reglamento.\nARTICULO 48. Los analistas formularán los avalúos catastrales aportando todos los datos exigidos en las formas oficiales aprobadas.\nARTICULO 49. Para obtener el valor catastral total de los predios, se formularán separadamente los avalúos del terreno y de las construcciones, con base en los valores unitarios aprobados y una vez aplicados, en su caso, los coeficientes de demérito o incremento que correspondan y que se prevén en este Reglamento. La suma de los valores del terreno y de las construcciones constituirá el valor catastral del predio.\nACCIÓN Y DESARROLLO PARA TODOS\nARTICULO 50. Para los efectos del presente Reglamento tendrán el carácter de peritos valuadores aquellos profesionistas, ingenieros o arquitectos afines al ramo de la construcción, o corredores públicos, que cuenten con la constancia de registro expedido por el Instituto Catastral del Estado de Campeche, de acuerdo con los ordenamientos inmuebles y emitir el avalúo correspondiente para efectos fiscales, el cual, deberá contener el estudio técnico necesario para la determinación del valor comercial.\nARTICULO 51. Los peritos valuadores a que hace referencia el artículo anterior, deberán obtener la constancia de registro o refrendo de la Dirección General de Servicios\nCatastrales del Instituto Catastral del Estado de Campeche.\nCAPITULO VIII\nDE LA CONSERVACIÓN DEL ARCHIVO CATASTRAL\nARTICULO 52. El Catastro Municipal está obligado a mantener actualizado el Sistema\nMunicipal de Información Catastral, para lo cual desarrollará técnicas que una captación metódica y dinámica de las modificaciones de los predios, así mismo será responsable de procesar las altas y las modificaciones a los registros catastrales, su validación, así como también de que toda la información así generada, sea incorporada a las bases de datos gráficos y numéricos de los sistemas de información Municipal.\nARTICULO 53. Para una correcta formación y conservación del Catastro Municipal, se captará el mayor número de datos o informaciones que permitan conocer el verdadero estado de los bienes inmuebles, tales como origen y antecedentes del predio; los distintos usos o destinos del mismo, así como cualquier otra circunstancia que influya en la configuración de la propiedad inmueble en el Municipio.\nEl Catastro Municipal establecerá las normas, técnicas y procedimientos administrativos para el funcionamiento de su sistema de archivos a efecto de que éste guarde y conserve la información y permita obtenerla en cualquier momento para conocer la historia catastral de los predios.\nCAPITULO IX\nDE LAS INFRACCIONES Y SANCIONES\nARTICULO 54. Los infractores al presente Reglamento serán sancionados con multa calculada en base al salario mínimo general diario vigente en el municipio, al momento de cometerse la infracción, ello sin perjuicio de aplicar lo previsto por los ordenamientos jurídicos, cuando resulte procedente.\nARTICULO 55. Son infracciones al presente Reglamento:\nACCIÓN Y DESARROLLO PARA TODOS\nI. Omitir las declaraciones, manifestaciones, avisos o documentos o la aclaración de éstos, Reglamento;\nII. Manifestar datos falsos a la Dirección de Catastro o alterar sus declaraciones, manifestaciones, avisos o documentos respecto del bien inmueble objeto de las operaciones catastrales;\nIII. La negativa injustificada a exhibir o proporcionar títulos, planos, contratos, constancias o cualquier otro documento o información requerida por la Dirección de Catastro o por el personal autorizado, para confirmar declaraciones, así como para conocer las características reales del inmueble;\nIV. Impedir la ejecución de las operaciones catastrales u obstaculizarlas;\nV. Cualquier acción u omisión contraria a los preceptos de este Reglamento, que sean distintas a las previstas en las fracciones anteriores.\nARTICULO 56. A quienes incurran en alguna de las infracciones a que se refiere el artículo anterior, le serán impuestas las sanciones siguientes:\nI. De 15 a 25 días de salario mínimo vigente en el municipio, en caso de incurrieren los supuestos de las fracciones I y V;\nII. De 25 a 60 días de salario mínimo vigente en el municipio, en caso de incurrieren los supuestos de las fracciones II, III y IV.\nIII. Cuando el responsable de la infracción sea un Arquitecto, Topógrafo o un perito valuador, esto será motivo suficiente para cancelar su registro, notificándolo por escrito al infractor y a las autoridades relacionadas, por lo que, en dicho caso, no podrá continuar ejerciendo como tal.\nA quienes reincidan en la infracción, se le aplicará una multa de hasta el doble de la sanción original por cada vez que reincidan en la infracción de que se trate; El pago de las sanciones no invalida el cumplimiento de la obligación.\nLas sanciones impuestas por incumplimiento a lo dispuesto por la presente Ley tendrán el carácter de créditos fiscales a favor del Municipio, por lo que su cobro coactivo podrá\nFiscal del Estado y Municipios.\nARTICULO 57. Para la imposición de las infracciones a este Reglamento la autoridad administrativa, tomará en consideración:\nI. La gravedad de la infracción,\nII. Las condiciones económicas del infractor,\nIII. La reincidencia, si la hubiere.\nACCIÓN Y DESARROLLO PARA TODOS\nCAPITULO X\nDE LOS RECURSOS\nArtículo 58. Los propietarios de predios podrán impugnar, mediante el recurso de reconsideración, las resoluciones de la autoridad catastral en la que fije el valor catastral definitivo, siempre que en relación al avalúo argumenten que existió:\nI. Error en las medidas tomadas como base;\nII. Inexacta aplicación de las tablas de valores; y\nIII. Asignación de una extensión mayor, clase y/o tipo diverso de las que efectivamente tenga el predio.\nPor lo que se sujetaran a lo previsto en el Título Octavo, Capitulo Único de la Ley Orgánica de los Municipios del Estado de Campeche.\nTRANSITORIOS\nPRIMERO. El presente Reglamento entrará en vigor a partir de su publicación en el\nPeriódico Oficial del Gobierno del Estado de Campeche.\nSEGUNDO.- Queda facultado el H. Ayuntamiento, para reglamentar mediante acuerdos, cualquier punto no comprendido en el presente Reglamento.\nTERCERO.- Se derogan las disposiciones normativas que se opongan al presente\nReglamento.\nCUARTO- Las actividades o servicios no consignados en el presente reglamento, serán motivo de estudio y resueltos por el H. Cabildo Del Municipio de Candelaria, Campeche.\nDado en la Ciudad de Candelaria, Campeche, en la Sala de Sesiones del Cabildo “BENITO\nJUÁREZ” del H. Ayuntamiento del Municipio de Candelaria a los 17 del mes de noviembre del año dos mil dieciséis.\nEl C. Salvador Farías González, Presidente Municipal, los Regidores, Juana Contreras\nAlcázar, Sergio Barajas Barragán, Verónica García Junco, Fernando Ramírez Félix, María\nTeresa Trujillo Soto, Ángeles Celina May Jiménez, Rigoberto Figueroa Palacios, Amanda\nHernández solis, y los Síndicos de Hacienda, Asuntos Judiciales y Representación\nProporcional, Flavio de León Rayo y Julio Cesar Peñalosa Jiménez., ante el Lic. Abner\nXochicali Márquez Villegas, Secretario del Ayuntamiento que certifica. Rubricas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal"
  ]
}