{
  "titulo": "Reglamento de Espectáculos, Eventos y Diversiones Públicas para el Municipio de Campeche.",
  "Contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de Campeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos 21, 27, 31, 58 fracción III, 59, 60, 69 fracciones I, III, XII y XXII, 71, 73 fracciones III, IV y XI, 103\nCampeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del\nBando Municipal de Campeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, fracciones I, II y III y 17, del Reglamento de la Administración Pública Municipal de Campeche; 2, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia; hago saber:\nQue el H. Ayuntamiento del Municipio de Campeche, en su Décimo Quinta Sesión Ordinaria de\nCabildo, celebrada el día 23 de diciembre del 2016, aprobó y expidió el siguiente:\nACUERDO NÚMERO 142\nREGLAMENTO DE ESPECTÁCULOS, EVENTOS Y DIVERSIONES PÚBLICAS\nPARA EL MUNICIPIO DE CAMPECHE.\nTITULO PRIMERO\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.-Las disposiciones de este Reglamento son de orden público, de interés social y tienen por objeto regular la presentación de espectáculos, eventos y diversiones públicas, así como todos aquellos actos que se organicen para que el público participe activa o pasivamente, mediante el pago de una cuota o en forma gratuita; así como todas las actividades culturales, deportivas y de esparcimiento, en espacios abiertos o cerrados, de manera eventual, temporal o permanente.\nARTÍCULO 2.- La aplicación y vigilancia respecto del cumplimiento del presente ordenamiento, se encomienda al Presidente Municipal, a través del Secretario del H. Ayuntamiento; y a los\nPresidentes de las HH. Juntas Municipales en las poblaciones que correspondan a esas\nSecciones.\nARTÍCULO 3.- Para los efectos de este Reglamento se entiende por:\nI. Adolecentes: Personas físicas de 13 años hasta 18 años de edad;\nII. Alternancia: acción que realizan los empleados para que el cliente incremente su consumo y por lo cual, el o la empleada, cobran una comisión;\nIII. Amonestación: Corrección disciplinaria que realiza la autoridad municipal, en forma de advertencia, en la que se hace apercibe al infractor al no cumplir el presente reglamento;\nIV. Artista: toda persona física que participe activamente o realice una representación artística en un espectáculo público con o sin fines de lucro;\nV. Aviso: Escrito que emite la autoridad municipal a los responsables de cualquier establecimiento fijo, en el que se observa la presentación de espectáculos, eventos y diversiones públicas, que no cuenten con la debida autorización;\nVI. Cantante: Persona que realiza interpretación de canciones mediante el uso de la voz;\nVII. Citatorio: Escrito que realiza la autoridad municipal en el que solicita comparecer al responsable del establecimiento;\nVIII. Diversión Pública: realización de eventos abiertos al público en general, a los cuales se participa activamente en el desarrollo del evento, con excepción de fiestas particulares sin fines de lucro;\nIX. Empresario: las personas morales o físicas que organicen, promuevan, patrocinen o exploten permanente o transitoriamente cualquiera de los espectáculos, eventos y diversiones públicas, sea en forma gratuita o mediante el pago de boletos o cuotas de admisión;\nX. Espectáculo Público: función que tiene lugar en un espacio donde se congrega el público para presenciarla;\nXI. Espectador: toda persona que asiste a disfrutar un espectáculo público;\nXII. Evento público: Suceso importante y programado, de índole social, académica, artística o deportiva;\nXIII. Exhorto: Llamado de atención que realiza la autoridad municipal a determinadas personas, ante un probable incumplimiento al presente reglamento;\nXIV. Inspección: acto mediante el cual los inspectores del Municipio verifican el cumplimiento del presente reglamento;\nXV. Inspector: persona designada por la Secretaria del H. Ayuntamiento a través de la\nSubdirección de Espectáculos Públicos con el fin de vigilar y hacer cumplir el presente\nReglamento;\nXVI. Interprete Musical: toda persona que ejecute o interprete piezas musicales, en forma individual o grupal, mediante el uso de algún instrumento;\nXVII. Licencia, autorización o permiso: es el documento expedido por la Autoridad para la realización lícita de un espectáculo, evento o diversión pública;\nXVIII. Niños/niñas: Personas físicas menores de 13 años de edad;\nXIX. Reglamento: el presente ordenamiento;\nXX. Responsable del Establecimiento: es la persona propietaria, administradora o encargada del local o establecimiento en donde se presenten espectáculos, eventos y diversiones públicas;\nXXI. Responsable del espectáculo, evento o diversión pública: es la persona que realiza los trámites respectivos para la presentación;\nXXII. Secretaría: la Secretaría del H. Ayuntamiento del Municipio de Campeche.\nXXIII. Subdirección: la Subdirección de Espectáculos Públicos dependiente de la Secretaría del\nH. Ayuntamiento de Campeche;\nXXIV. Tesorería: la Unidad Administrativa de Tesorería del Municipio de Campeche.\nXXV. Variedad en Establecimiento: Son aquellos espectáculos, eventos y diversiones públicas que se llevan a cabo en establecimientos que cuenten con licencia de funcionamiento; y\nXXVI. Variedad para adultos: Son espectáculos, eventos y diversiones públicas en donde personas desnudas o semidesnudas realizan movimientos, bailes, danzas o caminan exhibiendo su cuerpo. Este tipo de espectáculo sólo se permite en establecimientos autorizados para tales efectos.\nARTÍCULO 4.- Son sujetos del presente Reglamento las personas físicas o morales que organicen, administren, promuevan, representen o perciban ingresos derivados de la comercialización de actos, salones de juego, máquinas, presentación de espectáculos, eventos y diversiones públicas a que se refiere el artículo primero de este Reglamento, ya sea en forma eventual, permanente o temporal, de manera principal o accesoria.\nARTÍCULO 5.- La aplicación y vigilancia respecto del cumplimiento del presente ordenamiento, se encomienda al Presidente Municipal, a través de:\nI. Secretario del H. Ayuntamiento.\nII. Subdirector de Espectáculos.\nIII. Presidentes de las HH. Juntas Municipales en su respectivo ámbito de competencia.\nARTÍCULO 6.- Son facultades de la autoridad municipal en materia de espectáculos, eventos y diversiones las siguientes:\nI. Expedir licencias, autorizaciones y permisos con fundamento en las disposiciones de este reglamento;\nII. Nombrar y remover a los inspectores responsables de vigilar el desarrollo de los espectáculos, eventos y diversiones públicos correspondientes;\nIII. Ordenar la suspensión temporal o definitiva de las funciones o actividades de los espectáculos, eventos y diversiones públicas, en las fechas y horas que resulten necesarios fundamental importancia para la comunidad, por transgredir lo establecido en la Licencia, autorización o Permiso otorgado;\nIV. Negar los permisos, autorizaciones, y en su caso, suspender de plano y permanentemente los eventos, funciones o actividades públicos, cuando éstos sean contrarios a la moral, las buenas costumbres, afecten la integridad de la familia, o se altere el orden, la seguridad o salubridad públicas que deben existir en ellos.\nV. Autorizar que se lleven a efecto las inspecciones y visitas que resulten necesarias;\nVI. Aplicar las sanciones previstas en este ordenamiento;\nVII. Fijar los días y horarios para la celebración de los espectáculos, eventos y diversiones públicas; y\nVIII. Cualquier otra que le confiera este Reglamento y demás disposiciones jurídicas aplicables.\nARTÍCULO 7.- Corresponde al Titular de la Secretaría, por si o a través de los inspectores de la\nSubdirección, la vigilancia, supervisión, inspección y verificación de los establecimientos, locales, espectáculos, eventos y diversiones públicas así como el funcionamiento de los mismos para proteger los intereses de la colectividad.\nARTÍCULO 8.- Toda persona física o moral es libre de poder organizar y presentar el espectáculo que desee, siempre y cuando respete los valores tradicionales, culturales, intelectuales, éticos, cívicos y artísticos característicos de la sociedad campechana, el respeto a la intimidad de las personas, así como preservar el orden público establecido por la sana convivencia social y la solidaridad humana, evitando en todo caso, actos, posturas o gestos, reales o simulados, que induzcan al espectador a peleas, y promiscuidad que inciten a la violencia física o induzcan a la tortura. En todo espectáculo y diversión público se deberá respetar el derecho de terceros.\nARTÍCULO 9.- La Secretaría señalará en qué clase de espectáculos, eventos y diversiones públicos deberán contar con una autoridad que lo represente, y nombrará a las personas que supervisen el desarrollo de la función. La Autoridad que supervise un espectáculo, podrá solicitar el auxilio de los agentes de seguridad pública que concurran para resolver los conflictos que se presenten.\nARTÍCULO 10.- Los Inspectores de espectáculos, eventos y diversiones públicas que supervisen el desarrollo de los mismos, son la autoridad competente, para decidir de los asuntos de inmediata resolución y en consecuencia, las determinaciones que dicten, serán debidamente respetadas y de su exclusiva responsabilidad.\nARTÍCULO 11.- Para el caso de, que durante la realización de un espectáculo, si alguna persona cometiere una falta o delito que amerite la imposición de una pena, se solicitará el auxilio de la inmediatamente, a disposición ante la autoridad ministerial competente.\nARTÍCULO 12.- La Autoridad que supervise el desarrollo de un espectáculo, resolverá cualquier dificultad de las que señalan a continuación:\nI. Cuando se presente alguna situación de molestia a los asistentes o espectadores de un evento público;\nII. Cuando una persona teniendo obligación de hacerlo, se niegue a tomar parte en el espectáculo;\nIII. Cuando un espectador reclame la devolución del importe de su localidad por alteración del programa, precio o por duplicidad en venta de una localidad;\nIV. Cuando una persona pretenda suspender un espectáculo;\nV. Cuando un autor se niegue a que se represente una obra suya anunciada; y\nVI. Cualquier otra que impida el desarrollo del programa ofrecido.\nARTÍCULO 13.- Los Inspectores de espectáculos, eventos y diversiones públicas podrán, cuando tengan motivos de quejas contra la empresa, los actores o de otros espectadores, denunciar ante la autoridad que presida o en su defecto, ante la Secretaría.\nARTÍCULO 14.- El Secretario del H. Ayuntamiento, por sí o a través de la Subdirección de\nEspectáculos Públicos, podrá en cualquier tiempo sancionar la presentación de un espectáculo por las siguientes causas:\nI. Por no presentarse con las características con que fue autorizado, y\nII. Por causas de interés público, demanda o necesidad social.\nCuando la suspensión tenga su origen por caso fortuito o fuerza mayor no imputable a la empresa promotora del espectáculo o diversión pública no le será aplicable sanción alguna, siempre y cuando acredite fehacientemente ante la autoridad dicha circunstancia previo reembolso del importe pagado.\nARTÍCULO 15.- Todos los espectáculos, eventos y diversiones públicas que se celebren en el\nMunicipio deberán cumplir con las disposiciones del presente Reglamento, además de contar con el permiso otorgado por la Secretaría, sin perjuicio de otras autorizaciones exigibles en el Municipio y por autoridades estatales o federales.\nCAPÍTULO SEGUNDO\nDE LOS ESTABLECIMIENTOS Y LUGARES EN LOS QUE SE PRESENTAN ESPECTÁCULOS,\nEVENTOS Y DIVERSIONES PÚBLICAS\nARTÍCULO 16.- Se consideran establecimientos y lugares aquellos en los que se tiene acceso libre o mediante el pago de cuota de admisión y en donde se lleven a cabo los espectáculos, eventos y diversiones públicas, establecidos en el presente reglamento.\nARTÍCULO 17.- Para Efectos del artículo anterior, los establecimientos y lugares se clasifican de la siguiente manera:\nI. Local abierto.- Considerándose éstos como aquellas construcciones que tienen establecido su perímetro de contención, pero su interior es a cielo abierto; como estadios deportivos, plazas de toros, arenas deportivas, lienzos charros, salones y otros similares.\nII. Local cerrado.- Entendiéndose éstos como aquellos espacios que tienen construido su perímetro de contención y techada el área de servicio en sus instalaciones; como teatros, galerías de arte, centros de entretenimiento, centros nocturnos, restaurantes, bar, salones, centros comerciales y otros similares.\nIII. Espacios o lugares adaptados para tal efecto.- Son aquellos lugares o sitios que en forma eventual se construyen o adaptan sus instalaciones para llevar a cabo algún evento.\nIV. Vía o lugares públicos.- Se consideran como tales las calles, plazas, jardines, parques, kioscos y explanadas ubicadas en áreas municipales.\nARTÍCULO 18.- Los establecimientos señalados en el numeral que antecede, deberán solicitar a la autoridad municipal, permiso u autorización para la presentación de cualquier tipo de espectáculos, eventos y diversiones públicas, sean permanentes, eventuales o por temporada\nARTÍCULO 19.- Todo espacio en el que se pretenda realizar un espectáculo, evento o diversión pública, deberá contar con autorización emitida por la Unidad Administrativa de Protección Civil\nMunicipal.\nARTÍCULO 20.-. Los establecimientos en donde se presenten espectáculos, eventos y diversiones públicos deberán:\nI. Estar en condiciones óptimas de limpieza;\nII. Contar con servicio gratuito de sanitarios destinados a hombres y mujeres separadamente;\nIII. Deberán permanecer higiénicos e iluminados, teniendo la obligación de cumplir con las\nARTÍCULO 21.- Los espectáculos, eventos y diversiones públicas que se realicen en las vías o lugares públicos deberán contar la anuencia de los vecinos, así como el croquis del lugar en donde se pretenda realizar, En su caso se deberá realizar los trámites correspondientes para el cierre de calle, ante la\nSecretaría de Seguridad Pública del Estado de Campeche.\nARTÍCULO 22.- Para el funcionamiento de los establecimientos en donde se presenten espectáculos, eventos y diversiones públicas, es indispensable contar con la Licencia de\nFuncionamiento.\nARTÍCULO 23.- Los establecimientos en donde se presenten espectáculos, eventos o diversiones públicas contarán con salidas de emergencia en número acorde a la capacidad del local debidamente señaladas sin estorbos ni trabas durante las funciones, de forma tal que su uso queda asegurado en caso de necesidad. Deberá también reservarse espacios para personas que por su discapacidad no puedan ocupar los asientos o butacas generales. El cumplimiento de estos requisitos y de las recomendaciones emitidas por la Unidad Administrativa de Protección Civil\nMunicipal, siendo responsabilidad del empresario.\nARTÍCULO 24.- Todas las demás que determine la Unidad Administrativa de Desarrollo y\nPlaneación Urbana.\nEn los locales, edificios o establecimientos que cuenten con el giro comercial de venta o consumo de bebidas alcohólicas con excepción del cabaret, y se pretenda presentar en ellos espectáculos, eventos y diversiones pública, queda prohibido que los meseros, meseras, edecanes o artistas, en su caso, se sienten a las mesas o lugares destinados al público asistente, con la intención de alternar con éstos.\nARTÍCULO 25.- Los establecimientos que pretendan presentar espectáculos, eventos y diversiones públicas de variedad, deberán sujetarse a lo siguiente:\nI. Respetar estrictamente el horario para la celebración del evento o presentación de variedad que autorice la autoridad municipal;\nII. Contar con baños separados para hombres y para mujeres;\nIII. En los establecimientos, se podrá desarrollar las actividades siguientes:\na).- Baile en el interior del establecimiento, contando con pista de baile;\nb).- Ofrecer alimentos, debiendo contar con licencia sanitaria y cumplir con lo dispuesto en la normatividad aplicable en la materia;\nVII. Queda estrictamente prohibido en los establecimientos:\na) Permitir la entrada a menores de edad para el caso de los establecimientos que presenten eventos de variedad para adultos;\nb) Expender bebidas alcohólicas para consumir fuera del establecimiento;\nc) Expender bebidas alcohólicas a menores de edad de forma directa o indirecta\nd) Fomentar o permitir la alternancia, con excepción de los lugares que cuenten con esta autorización;\ne) Fomentar o permitir el contacto físico entre los empleados o artistas y el público;\nf) Presentar espectáculos, eventos o diversiones públicas de desnudos parciales o totales en establecimientos no autorizados para tales efectos; y\ng) Cualquier tipo de perversión sexual;\nVIII.- Deberá exigirse identificación oficial con foto en la que conste la mayoría de edad de quienes pretendan ingresar a sus instalaciones en horas de servicio;\nIX.-Participar activamente en la promoción y difusión de los programas de combate a las adicciones y demás campañas análogas, y\nX.- Deberá contar con métodos de tratamiento de aire, en términos de la normatividad aplicable.\nTITULO SEGUNDO\nCAPÍTULO I\nDE LOS ESPECTÁCULOS, EVENTOS Y DIVERSIONES PÚBLICAS\nARTÍCULO 26.- Los espectáculos, eventos y diversiones públicas permitidas en el Municipio de\nCampeche, se clasifican de la siguiente forma:\nI. Artísticos-Culturales;\nII. Variedad\nIII. Diversiones y Entretenimiento;\nIV. Deportivos;\nV. Recreativos;\nCAPÍTULO II\nDE LOS ESPECTÁCULOS Y/O EVENTOS ARTÍSTICOS-CULTURALES\nARTÍCULO 27.- Son espectáculos y/o eventos artísticos-culturales las exhibiciones y exposiciones de todo tipo, que sirvan para educar, instruir, cultivar o entretener al público que asiste.\nARTÍCULO 28.- Para efectos del presente Reglamento, se consideran como espectáculos y/o eventos, artísticos-culturales los siguientes:\nI. Audiciones musicales;\nII. Audiciones poéticas;\nIII. Bailarines;\nIV. Certámenes;\nV. Conciertos;\nVI. Exposiciones de obras artísticas;\nVII. Festivales;\nVIII. Obras de Teatro;\nIX. Presentaciones artísticas;\nX. Representaciones de opera;\nXI. Exhibiciones que tengan como fin los establecidos en el artículo anterior; y\nXII. Cualquier otro espectáculo semejante a los anteriores, no reglamentado.\nARTÍCULO 29.- No se permitirá la exhibición de obras teatrales con escenas de sexo explícito en establecidos en este Reglamento y demás legislación aplicable.\nARTÍCULO 30.-. Tratándose de eventos culturales tales como funciones de ópera, teatro, audiciones musicales y presentaciones artísticas, una vez que inicie la función, las puertas de la sala serán cerradas, debiendo esperar el público a que haya terminado un acto para entrar al salón.\nEn caso de que por requerimientos de la puesta en escena, se simulara algún efecto que implique o dé la sensación de peligro, la empresa hará del conocimiento de las autoridades, con la debida anticipación, para que ésta se cerciore de que ello, no constituya riesgo para el público y si fuera necesario dicte las disposiciones tendientes a evitarlo.\nSECCIÓN I\nDE LOS ARTISTAS\nARTÍCULO 31.- Los artistas que formen parte del espectáculo y/o evento deberán estar en el lugar en donde ha de efectuarse, cuando menos con media hora de anticipación; evitando con el público o con otros artistas toda situación que pueda originar la suspensión o interrupción en el orden del espectáculo. En caso de dirigirse al público por necesidad del propio espectáculo, lo harán con el debido respeto y comedidamente, evitando en todo momento el contacto físico, las excesivas confianzas o expresiones para con el espectador.\nARTÍCULO 32.- Los artistas contarán con camerinos para maquillarse y vestirse de acuerdo al espectáculo, los cuales estarán lo más cercano posible al escenario, evitando los artistas ya caracterizados fraternizar con los asistentes en pasillos o localidades destinados a los espectadores, excepción hecha en los casos en que la naturaleza del espectáculo así lo requiera.\nCAPÍTULO III\nDE LOS ESPECTÁCULOS, EVENTOS Y DIVERSIONES PÚBLICAS DE VARIEDAD\nARTÍCULO 33.- Son espectáculos, eventos y diversiones públicas de variedad, aquellos que se presenten en centros nocturnos, cabaret, discoteca, cantina, restaurante, bar, video bar, y cualquier otro lugar, que cuente con Licencia de Funcionamiento y Permiso de Uso de Suelo expedido por la autoridad municipal, para ejercer el citado giro mercantil.\nARTÍCULO 34.- Para efectos del presente Reglamento, se consideran como espectáculos, eventos y diversiones públicas de variedad los siguientes:\nI. Bailarinas;\nII. Comediantes;\nIII. Interpretes;\nIV. Variedad en establecimientos;\nV. Variedad para adultos;\nVI. Exhibiciones que tengan como fin los establecidos en el artículo anterior; y\nVII. Cualquier otro espectáculo semejante a los anteriores, no reglamentado.\nSECCIÓN I\nDE LOS INTÉRPRETES MUSICALES Y CANTANTES\nARTÍCULO 35.- Se considera intérpretes musicales y cantantes, a las personas que en forma individual o conjunta, realice interpretaciones artísticas mediante la ejecución de algún instrumento musical o en el uso de la voz.\nARTÍCULO 36.- Los músicos y cantantes deberán contar con permiso o autorización expedida por la autoridad municipal, para desempeñar sus actividades en cualquiera de los lugares y establecimientos señalados en el presente reglamento; así como en parques, plazuelas o cualquier espacio considerado vía pública en el Municipio de Campeche.\nARTÍCULO 37.- Para que la autoridad proceda al otorgamiento del permiso respectivo, el interesado deberá presentar solicitud por escrito ante la Secretaría, cumpliendo con lo siguiente:\nI. Nombre completo de la persona;\nII. Domicilio para oír y recibir notificaciones;\nIII. Especificar el tipo de espectáculo o interpretación que realiza;\nIV. Identificación oficial con fotografía;\nV. Comprobante de pago de derechos de autor;\nVI. Señalar el lugar o establecimiento comercial donde se pretende realizar las representaciones artísticas; en caso de lugares públicos, deberá someterse la consideración de la autoridad municipal para su autorización, en su caso; y\nVII. Comprobante del pago para la expedición del permiso correspondiente, la que se causará mensualmente, en los términos que establece la Ley de Hacienda de los Municipios del\nEstado de Campeche y demás normatividad aplicable en la materia.\nARTÍCULO 38.- Las personas que realicen interpretaciones musicales o artísticas en establecimientos, parques, plazuelas o en la vía pública en el Municipio de Campeche, y no cuenten con permiso o autorización emitida por la autoridad municipal, se harán acreedores a las sanciones del presente ordenamiento jurídico.\nCAPÍTULO IV\nDE LAS DIVERSIONES Y ENTRETENIMIENTO\nARTÍCULO 39.- Se consideran diversiones y entretenimiento cualquier actividad de recreo, pasatiempo o solaz que se lleve a cabo en centros de diversión y entretenimiento establecidos para tales efectos, áreas públicas como plazas, parques y calles, y todos aquellos lugares en donde se permita o pueda participar activamente el asistente.\nARTÍCULO 40.- Para efectos del presente Reglamento, se consideran como diversiones y entretenimiento los siguientes:\nI. Parques de diversión;\nII. Circos;\nIII. Juegos mecánicos, electrónicos y electromecánicos;\nIV. Kermés;\nV. Feria;\nVI. Golfitos;\nVII. Futbolitos;\nVIII. Boliches;\nIX. Billares;\nX. Juegos interactivos;\nXI. Bailes públicos;\nXII. Centros o lugares de apuestas permitidos por la ley;\nXIII. Prestidigitación;\nXIV. Ilusionismo;\nXV. Bazares;\nXVI. Convenciones;\nXVII. Tianguis Comerciales\nXVIII. Exhibición de vehículos automotores;\nXIX. Exhibiciones que tengan como fin los establecidos en el artículo anterior; y\nXX. Cualquier otro espectáculo semejante a los anteriores, no reglamentado.\nARTÍCULO 41.- Los circos, bailes públicos, kermese, ferias y cualquier otra diversión y entretenimiento que por su naturaleza lo amerite, podrá llevarse a cabo en áreas públicas como plazas, parques y calles, debiendo observar lo establecido en la normatividad aplicable en la materia, así como lo dispuesto en el presente reglamento.\nARTÍCULO 42.- En los bailes públicos, se deberá observar lo siguiente:\nI. No permitir que los artistas excedan el horario autorizado;\nII. En caso de vender bebidas alcohólicas, cumplir con las normas estatales aplicables tanto en materia de sanidad como de seguridad;\nIII. En el caso de realizarse en áreas públicas, no ocasionar ni permitir que se ocasionen daños al mobiliario, ornato y equipamiento urbanos;\nIV. Cubrir en la Tesorería el pago correspondiente, así como depositar una cantidad por concepto de fianza recuperable, para garantizar la limpieza del lugar así como la reparación de los daños que causen en el pavimento y demás lugares públicos que ocupen;\nV. Realizar trabajos de limpieza del lugar al término del evento; y\nVI. Las demás que determine la autoridad municipal por causa de interés público.\nARTÍCULO 43.- Los responsables de aparatos mecánicos así como aquellas personas que quieran instalar una feria o realizar una kermés, deberán observar los siguientes requisitos:\nI. Proponer el lugar exacto donde se van a ubicar, tratándose de parques, se deberá obtener la autorización de la Secretaría, correspondiente;\nII. Cubrir en la Tesorería el pago correspondiente, así como depositar una cantidad por concepto de fianza recuperable, para garantizar la limpieza del lugar así como la reparación de los daños que causen en el pavimento y demás lugares públicos que ocupen;\nIII. Ofrecerán seguridad en sus instalaciones. Sus propietarios y administradores serán responsables y pagarán los daños por accidentes que sufra el público;\nIV. Fijar en lugar visible los precios de los boletos de los juegos mecánicos y demás atracciones de las ferias y kermés, así como el tiempo del servicio;\nV. Las instalaciones en que se expendan alimentos en ferias, kermés y juegos mecánicos y demás atracciones tendrán recipientes suficientes para que el público deposite los desechos que su actividad genera y conservarán el lugar en buen estado de limpieza; los alimentos deberán de ser servidos por una persona distinta a la que cobre por el consumo de los mismos, bajo supervisión de la autoridad competente en materia de salud;\nVI. Los juegos mecánicos y demás instalaciones, deberán situarse de tal manera que permitan el libre y seguro paso del público;\nVII. Contar con el servicio de sanitarios para el uso de los asistentes;\nVIII. Al finalizar las ferias y kermés, los responsables de las instalaciones deberán de avisar a la\nSecretaría y retirarán del lugar en donde se hubiere ubicado, toda la basura, escombros y residuos que quedaran a fin de dejarlo limpio. Con la intervención de un Inspector de o no algún desperfecto, para en su caso, proceder contra los responsables; y\nIX. Las demás que determine la autoridad municipal por causa de interés público.\nARTÍCULO 44.- Los empresarios o responsables de los espectáculos, eventos o diversiones públicas de circo, carpas y demás similares que pretendan llevarlos a efecto en la vía pública, parques o lotes propiedad de particulares o del municipio, solo se les concederá el permiso necesario, cuando acrediten previamente haber dado cumplimiento a las recomendaciones que la\nUnidad de Protección Civil Municipal expida para tales efectos. Además cuando se trate de lotes de propiedad de particulares, deberán adjuntar documento que contenga la autorización del propietario del bien inmueble para que se instalen en ese lugar.\nARTÍCULO 45.- En los espectáculos, eventos y diversiones públicas que simulen incendio, se usen armas de fuego, se practiquen ejercicios acrobáticos, ecuestres y en general lo que implique riesgos, deberán adoptarse medidas que garanticen la seguridad de los espectadores y de los participantes del evento respectivo.\nARTÍCULO 46.- La autoridad municipal establecerá el plazo y los horarios durante los cuales se llevarán a cabo las funciones de los espectáculos, eventos y diversiones a que se contrae este capítulo.\nARTÍCULO 47.-Los espectáculos, eventos y diversiones públicas autorizadas se anunciarán por sus títulos originales, dando los créditos correspondientes a los autores, traductores o adaptadores, sin adiciones ni supresiones, con sus seudónimos o nombres artísticos correspondientes; deberá indicarse en su caso, si la presentación tiene alto contenido sexual.\nCAPÍTULO V\nDE LOS ESPECTÁCULOS, EVENTOS Y DIVERSIONES PÚBLICAS DEPORTIVAS\nARTÍCULO 48.-. Se considera espectáculos, eventos y diversiones públicas deportivas, todo tipo de competencia, exhibición, o evento de índole deportiva, que se presente en forma individual y colectiva, con o sin fines de lucro, como:\nI. Juegos de conjunto;\nII. Competencia de atletismo;\nIII. Pesca y actividades acuáticas, subacuáticas y similares;\nIV. Competencia de arrancones en vehículos automotores;\nV. Competencia de velocidad de automóviles, motocicletas, bicicletas, patines y patinetas;\nVI. Rally;\nVII. Box;\nVIII. Artes marciales;\nIX. Lucha libre; y\nX. Cualquier otro espectáculo semejante a los anteriores, no reglamentado\nTodos los eventos deportivos, estarán sujetos a disposiciones generales y aplicables de este ordenamiento, pero el desarrollo de cada evento se regirá por sus reglamentos especiales y la normatividad aplicable.\nARTÍCULO 49.- Los espectáculos deportivos deberán desarrollarse en lugares e instalaciones acordes a sus características, las cuales deberán ser autorizadas por el Unidad Administrativa de\nProtección Civil Municipal y la autoridad municipal; asimismo, deberá disponerse del equipamiento necesario para el óptimo desarrollo del evento, que garantice la integridad física de los competidores y asistentes.\nARTÍCULO 50.- Para el caso de las competencias de velocidad y arrancones de automotores, además deberá contarse con la autorización de la Secretaria de Seguridad Pública del Estado; así autoridad municipal, tanto para los participantes, como para los espectadores.\nCAPÍTULO VI\nDE LOS ESPECTÁCULOS, EVENTOS Y DIVERSIONES PÚBLICAS RECREATIVAS\nARTÍCULO 51.-. Se consideran espectáculos, eventos y diversiones públicas recreativas, aquellas que tienen por objeto el esparcimiento y el solaz de los espectadores distinta a los anteriores.\nARTÍCULO 52.- Para efectos del presente Reglamento, se consideran como espectáculos, eventos y diversiones públicas de los siguientes:\nI. Charrería;\nII. Rodeo;\nIII. Peleas de gallos;\nIV. Corridas de toros;\nV. Forjados;\nVI. Charlotadas;\nVII. Competencias de caballos; y\nVIII. Cualquier otro espectáculo semejante a los anteriores, no reglamentado.\nSECCIÓN I\nDE LAS PELEAS DE GALLOS\nARTÍCULO 53.- Las peleas de gallos sólo podrán efectuarse en un local destinado al efecto que se llamará PALENQUE, cuya construcción deberá reunir las condiciones de resistencia y seguridad, e higiene y comodidad, para el público concurrente a esta clase de espectáculos. Las peleas de gallos, serán presididos por un Juez de Valla, que será nombrado por el Presidente Municipal.\nARTÍCULO 54.- Son obligaciones del empresario, promotor, administrador o arrendatario de los palenques.\nI. Poner a la vista del Juez de Valla, antes de comenzar las peleas, los recibos de la\nTesorería Municipal en que conste haber cubierto la contribución correspondiente.\nII. Entregar al Juez de Valla la lista cuando menos de seis gallos que deban pelearse, con la expresión del peso exacto de cada uno de ellos y el número de espuelas o navajas, y tener también a la vista del público la relación o peso de estos gallos para la pelea con las demás condiciones indispensables, para poder concertarse dichas peleas.\nIII. Poner a disposición del Juez de Valla un marco de pesas completo y correcto, que servirá para que él verifique el peso de los gallos, cuando lo crea conveniente o cuando algún interesado así lo exigiere.\nIV. Tener colgada en el centro del Circo una balanza que esté bien fiel, con dos mochilas limpias de igual peso para pesar los gallos que han de pelearse.\nV. Tener el piso de la Valla o palenque bien relleno de serrín, bien pisonado y humedecido lo suficiente, para que no levante con el aire que hacen los gallos cuando estén peleando.\nVI. Tener enclavado en el piso, en el centro de la Valla, apenas cubierto con el serrín, un cuadro de madera de tres cuartos de pulgada de grueso o menos, que tenga ochenta y cuatro centímetros por lado, dividido en su centro en cuatro partes iguales, formando cuatro cuadriláteros, que servirán para las pruebas que han de darse en el curso de las peleas.\nVII. Tener a disposición del H. Ayuntamiento una silla al lado izquierdo y otra al lado derecho para el inspector del espectáculo o quien represente a la autoridad, y para el médico veterinario zootecnista que nombrará el H. Ayuntamiento para los reconocimientos.\nVIII. Presentar cada vez que el Juez de Valla lo solicite, cualquiera de los gallos dispuestos para la pelea, cuya lista deberá tener el Juez en su poder, a efecto de casar las peleas con algún gallero que lo solicitare.\nIX. Tener a disposición del Juez de Vallas dos pañuelos limpios, agua limpia, un reloj de arena o ampolleta de medio minuto, un timbre sonoro, papel y lápiz para apuntar las peleas que se concreten, en orden correlativo, y todos los demás adminículos que pudieran necesitarse.\nARTÍCULO 55.- Las peleas de gallos serán concertadas por los galleros con intervención del Juez de Valla, a quien inmediatamente presentarán los gallos y tomará nota de la pelea casada, para que pueda verificarse la pelea. Cuando a juicio del Juez y del Médico algún gallo no estuviere en buenas condiciones de limpieza para la pelea, el Juez podrá ordenar sin dar explicación alguna, concertada.\nARTÍCULO 56.- Los gallos, antes de entrar a la pelea, después de ser examinados, serán y la del Médico sea conveniente.\nARTÍCULO 57.- No podrán soltarse los gallos a la pelea hasta que no esté completamente extendida la Valla, no pudiendo permanecer en ésta más personas que los soltadores o galleros y el Juez en su caso, sin distinción alguna, y si por alguna causa de los galleros es sustituido por otro, el sustituido se saldrá inmediatamente de la Valla sin pretexto alguno.\nARTÍCULO 58.- Una vez sueltos los gallos a pelear por los galleros, éstos no podrán levantarlos por ninguna causa o motivo, sino hasta que la pelea se termine o cuando el Juez ordene alguna prueba de las definidas en este Reglamento.\nCualquier gallero que durante la pelea levante su gallo, sin orden del Juez, perderá la pelea sin excusa, protesta ni pretexto alguno.\nARTÍCULO 59.- Las pruebas serán mandadas a ejecutar por el Juez de Valla, y éstas serán de dos clases:\na).- Ordinarias de medio minuto o de cuento, o\nb).- De decisión, de un minuto.\nARTÍCULO 60.- Son pruebas ordinarias las que manda ejecutar el Juez de Valla en el cuadró grande, cuando ambos gallos se están quietos sin pelear ni hacer el uno por el otro por espacio de medio minuto, medido en el reloj de arena y ampolleta que tendrá el Juez a su visita y la del público.\nARTÍCULO 61.- Las pruebas ordinarias son de medio minuto de tiempo, en las cuales los galleros podrán hacer uso del pañuelo que el Juez les proporcione, para limpiar el pico y las espuelas o navajas de sus gallos, abrir los ojos a sus gallos, pero sin hacer uso de los dedos ni de las uñas, sino propiamente con el pañuelo, poner el pañuelo sobre la cabeza del gallo para darle calor con la boca. También en estas pruebas podrán los galleros enderezar o parar sus gallos si estuvieren tumbados.\nEstas son las únicas diligencias a que tienen derecho los galleros en beneficio de sus gallos, las cuales ejecutarán en presencia del Juez de Valla.\nARTÍCULO 62.- Queda prohibido a los galleros, durante las pruebas ordinarias, chuchar sus gallos y pellizcarlos. Sólo tienen derecho, al tiempo de soltarlos en el marco a pasarles la mano por el pecho en actitud de movimiento, pero puestos los gallos en el marco, ya sueltos, no se le podrá tocar en ninguna parte del cuerpo.\nARTÍCULO 63.- Son pruebas de cuento o de decisión, las que manda ejecutar el Juez en el cuadro grande, cuando alguno de los galleros se lo solicite, las cuales ordenará en el acto mismo que les sean solicitadas dichas pruebas.\nARTÍCULO 64.- Las pruebas de cuento o de decisión son tres de a un minuto de tiempo. En estas pruebas tienen derecho los galleros de soplar, golpear y pellizcar sus gallos y hacer con ellos todo cuanto recurso legal puedan con objeto de conseguir que piquen; El gallo que en ninguna de las tres pruebas picase, perderá la pelea sin disputa por parte del gallero, pero si en alguna de las pruebas picasen ambos gallos, se dará por terminada la cuenta y continuará la pelea.\nARTÍCULO 65.- Cuando los gallos por estar con heridas de importancia transcurren tres pruebas ordinarias consecutivas sin que ambos gallos peleasen, el Juez ordenará a los galleros dar las pruebas ordinarias en el cuadro chico hasta terminar la pelea. Cuando uno de los gallos estuviere ciego, las pruebas de cuento o de decisión se dará en el cuadro chico, y cuando ambos gallos estuvieren ciegos, todas las pruebas, sean ordinarias o de decisión, se darán abozando los gallos hasta decidirse la pelea.\nARTÍCULO 66.- Los gallos para ir a las pruebas, serán tomados por los galleros abarcando la cola y la rabadilla con la mano derecha, y con la mano izquierda en el pecho del gallo, soltándolos en la línea del marco que corresponda a la prueba que se esté efectuando, uno enfrente del otro, en línea recta, de manera que no queden los gallos, ni uno a un lado ni hacia el otro lado, ni delante de la raya, ni hacia atrás.\nARTÍCULO 67.- Queda prohibido a los galleros empujar a los gallos al tiempo de soltarlos en las pruebas.\nARTÍCULO 68.- Cuando los gallos durante la pelea se enreden con algún hilo, cuando se enreden con las alas, cuando se traben con las espuelas o navajas, quedando en condiciones de no poder tirarse, transcurrido medio minuto en esta situación, el Juez mandará poner los gallos en actitud de pelea, todo esto con la mayor prontitud.\nARTÍCULO 69.- Queda prohibido a los galleros rociar con saliva la cabeza de sus gallos, y si tuvieren necesidad durante alguna prueba ordinaria de rociarlos con agua, se enjuagarán primeramente la boca. También queda prohibido hacer uso del serrín para contener la sangre en los llamados cañazos u otras heridas hemorrágicas, como venas, puñaladas de cuadril, fondillo y lomo. En estos casos, tampoco podrá hacer uso del pañuelo ni de la boca\nSECCIÓN II\nDE LAS CORRIDAS DE TOROS\nARTÍCULO 70.- Se consideran para los efectos de este Reglamento, como espectáculos taurinos los eventos que se llevan a cabo en una plaza cerrada en la que se lidien toros o novillos de casta por un espada denominado torero o novillero según la categoría del espectáculo.\nARTÍCULO 71.- Los interesados en promover esta clase de eventos se deberán sujetar a las disposiciones previstas en el Bando Municipal, en este Reglamento, en los respectivos reglamentos deportivos, en las disposiciones que en cada caso señale el H. Ayuntamiento o las\nHH. Juntas Municipales respectivas, para el desarrollo de algún deporte en particular y en los demás ordenamientos jurídicos aplicables.\nARTÍCULO 72.- Los espectáculos taurinos se efectuarán de acuerdo al periodo otorgado por el H.\nAyuntamiento o HH. Junta Municipal respectiva, el que previamente aprobará el programa conforme al cual se desarrollará el evento de que se trate; las fechas y horarios para la celebración de los mismos serán fijados por la autoridad municipal.\nARTÍCULO 73.- En la celebración de los eventos taurinos se deberán observar las normas reglamentarias y técnicas correspondientes, siendo responsables de esta obligación los titulares de los permisos respectivos. Su inobservancia ameritará que se le aplique al infractor la sanción pecuniaria procedente, pero en el caso que por falta de aplicación de las normas reglamentarias y técnicas respectivas, se puede producir alguna circunstancia grave, el promotor del evento podrá ser inhabilitado por un lapso hasta de cinco años para promover, patrocinar o explotar este tipo de eventos, independientemente de la responsabilidad penal o civil en que pueda incurrir.\nARTÍCULO 74.- Los lugares en que se lleven a efecto los espectáculos taurinos deberán ser necesarios, así como satisfacer las disposiciones que señala el Reglamento de Construcciones vigentes.\nARTÍCULO 75.- En la celebración de los eventos taurinos, el H. Ayuntamiento o la HH. Junta\nMunicipal respectiva, designará a un inspector que vigilará que se cumpla estrictamente con lo aplicables.\nARTÍCULO 76.- Es obligación del empresario, promotor u organizador de las corridas de toros:\nI. Poner a la vista del Juez de Plaza, antes de comenzar la corrida, los recibos expedidos por la Tesorería Municipal en que conste haber cubierto la contribución correspondiente;\nII. Entregar al Juez de Plaza la lista de cuando menos cuatro toros que deban ser lidiados, debidamente marcados con fierro, los nombres de cada uno de ellos;\nIII. Coordinar un sorteo interno en el que intervengan los matadores, y/o sus representantes con la finalidad de que le sean asignados los toros a cada matador;\nIV. Prohibir e impedir el libre acceso a toda niña, niño o adolescente al interior de la plaza como espectadores en eventos donde se celebren corrida de toros o cualquier tipo de espectáculo análogo señaladas en el artículo 52 de este mismo ordenamiento reglamentario;\nV. Fijar en lugar visible los precios de los boletos y sus secciones de la plaza para la corrida de toros; y\nVI. Cubrir en la Tesorería el pago correspondiente, así como depositar una cantidad por concepto de fianza recuperable, para garantizar la limpieza del lugar así como la reparación de los daños que causen en el pavimento y demás lugares públicos que ocupen.\nARTÍCULO 77.- En esta clase de espectáculos asistirá un médico designado por el H.\nAyuntamiento o por la HH. Junta Municipal respectiva, a través del Presidente Municipal o del\nPresidente de la Junta, pagado por la empresa; profesionista que certificará antes de la función y durante el desarrollo del evento, el estado de salud de los participantes y en el caso de accidente o enfermedad, la imposibilidad para que tomen parte del espectáculo. Se impedirá la participación de los deportistas o toreros, así como de sus auxiliares, que se encuentran bajo el influjo de bebidas embriagantes, drogas o estupefacientes.\nARTÍCULO 78.- Los espectáculos taurinos se dividen en dos clases de categorías: profesionales o de aficionados.\nLos primeros son:\nI. Corridas formales;\nII. Corridas con participación de rejoneadores;\nIII. Corridas mixtas;\nIV. Novilladas; y\nV. Novilladas con rejoneadores sin alternativa.\nLos segundos son: festivales en los que podrán alternar lidiadores profesionales y aficionados, toreros cómicos y demás similares.\nARTÍCULO 79.- Los participantes en las diferentes categorías de los espectáculos taurinos podrán tener las calidades siguientes:\nI. Matador de toros de a pie o de a caballo (rejoneador);\nII. Matador de novillos de a pie o de a caballo (rejoneadores)\nIII. Picadores;\nIV. Banderilleros;\nV. Puntilleros;\nVI. Forcados;\nVII. Toreros cómicos; y\nVIII. Peones de matadores de toros.\nARTÍCULO 80.- Los participantes en un espectáculo público taurino se vestirán con la ropa tradicional, según sea el evento de que se trate.\nARTÍCULO 81.- En los espectáculos taurinos, en ningún caso podrán variarse las siguientes reglas generales:\nI. Nunca se lidiará menos de cuatro reses, salvo festivales taurinos de aficionados.\nII. Se prohíbe la lidia de reses hembras o machos castrados; así como alterar la condición natural del animal, en las plazas de primera o segunda categoría a menos de que se trate de festivales no profesionales y lo autorice expresamente el H. Ayuntamiento o la Junta\nMunicipal respectiva.\nIII. La suerte de varas sólo podrá suprimirse en novilladas o festivales previo permiso de la\nPresidencia Municipal o la Junta correspondiente. Se anunciará claramente en el programa de festejo: es “Sin Picadores”.\nIV. Cuando actúen rejoneadores, éstos iniciarán el espectáculo. Si el rejoneador actúa en dos ocasiones, la segunda podrá ser a la mitad del festejo. Después de las participaciones de los rejoneadores se compactará el piso del ruedo.\nV. Sólo en los festivales de aficionados se permitirá que se alteren las reglas de antigüedad para diestros.\nVI. En las plazas de primera categoría y tratándose de corridas de toros y novilladas, el despeje lo hará por lo menos un alguacil, que vestirá a la usanza charra mexicana o tradicional española.\nVII. En toda corrida, novillada o festival taurino, la empresa pondrá una banda de música que amenice el espectáculo, debiendo iniciar sus audiciones cuando menos una hora antes de principiar el festejo. Las intervenciones de la banda serán a juicio del Juez de Plaza y de acuerdo con la calidad de la faena podrá autorizar al director de la banda, la ejecución musical, debiendo cesar en forma definitiva cuando el matador se perfile para la suerte suprema. Queda terminantemente prohibido a los diestros actuantes pedir de muto propio el que la banda acompañe con música sus actuaciones en el ruedo.\nARTÍCULO 82.- Los espectáculos taurinos se realizarán conforme a los lineamientos previstos por la autoridad municipal, la que previamente aprobará el programa conforme al cual se desarrollará el evento respectivo; y fijará las fechas y horarios para los mismos.\nARTÍCULO 83.- En los casos no previstos en este ordenamiento deberán observarse las disposiciones de las Leyes que correspondan, Bando Municipal, así como los Reglamentos y ordenamientos jurídicos aplicables.\nCAPÍTULO VII\nDE LOS ESPECTÁCULOS, EVENTOS Y DIVERSIONES PÚBLICAS NO PERMITIDOS\nARTÍCULO 84.- Queda estrictamente prohibido en el Municipio de Campeche, la presentación de los espectáculos, eventos y diversiones públicas siguientes:\nI. Los que de alguna manera atenten contra la intimidad, la moral y las buenas costumbres, propiciando la mofa de los atributos de los seres humanos;\nII. Los espectáculos, eventos y diversiones públicas sadomasoquistas que representen violencia, desviación o perversión sexual alguna;\nIII. Los espectáculos, eventos y diversiones públicas que realicen o tengan como finalidad provocar dolor, aniquilamiento del oponente, mutilación, azotes, marcas o tormentos hechos en seres humanos;\nIV. Todos los espectáculos, eventos y diversiones públicas que atenten e impidan el correcto desarrollo integral de las personas, niños, niñas y adolescentes;\nV. Los que fomenten la alternancia con los espectadores, en los establecimientos no autorizados;\nVI. Los que se presenten en los sitios o establecimientos no autorizados por la autoridad competente;\nVII. Los que permitan contacto físico entre empleados, artistas y espectadores; y\nVIII. Los que carezcan de permisos;\nTITULO TERCERO\nCAPÍTULO ÚNICO\nDE LAS LICENCIAS, PERMISOS Y AUTORIZACIONES\nARTÍCULO 85.- Para la organización y presentación de cualquier tipo de espectáculo, evento o diversión pública en el Municipio de Campeche, en lugares establecidos en el capítulo segundo del título primero del presente ordenamiento, sea en forma permanente, eventual o de temporada, se requiere de licencia, permiso o autorización otorgada por el Municipio.\nARTÍCULO 86.- Para el otorgamiento de la licencia, permiso o autorización respectiva, las personas físicas o morales deberán reunir los siguientes requisitos:\nI. Presentar escrito de solicitud ante la Secretaría, cuando menos con diez días hábiles de anticipación a la fecha del evento, bajo protesta de decir verdad, en el que señale lugar, día, horario, duración del evento, actividad y giro que se pretende realizar, capacidad del inmueble, domicilio para recibir notificaciones en el Municipio de Campeche y número telefónico de contacto; para el caso de dependencias, instituciones educativas y personas morales, dicho escrito deberá ser elaborado en hoja membretada;\nII. Copia de Identificación oficial con fotografía del interesado; y en caso de personas morales, del representante legal, de igual manera deberá anexar copia del acta constitutiva o documento que acredite al representante legal, el cual deberá contar con facultades suficientes para realizar trámites y comprometer a su representada en términos del presente ordenamiento y demás ordenamientos en la materia;\nIII. Anuencia de los vecinos en los casos establecidos en el presente reglamento;\nIV. Autorización por parte de la Secretaría de Salud, en su caso, para la elaboración de alimentos dentro del establecimiento;\nV. Oficio enviado a la Unidad Administrativa de Protección Civil Municipal, en el que se solicite la verificación del espacio, cumpla con las medidas de seguridad necesarias en materia de protección civil;\nVI. El comprobante del pago correspondiente para la expedición del permiso o autorización en los términos que establece la normatividad en la materia; y\nVII. Los demás que determinen la autoridad municipal, leyes o reglamentos aplicables en la materia.\nARTÍCULO 87.- Recibida la solicitud y documentación correspondiente a que se refiere el artículo anterior, la Secretaría, procederá a coordinarse con la Unidad Administrativa de Protección Civil, a en este Reglamento y demás normatividad en la materia.\nTÍTULO CUARTO\nCAPÍTULO ÚNICO\nDE LOS ESPECTADORES\nARTÍCULO 88.- Los espectadores de los espectáculos, eventos y diversiones públicas, deberán guardar la compostura y orden debido.\nARTÍCULO 89.- Queda prohibido a los espectadores introducir bebidas embriagantes a los establecimientos, así como la entrada a personas en estado de ebriedad o bajo la influencia de alguna droga o enervante, portado armas contundentes, punzocortantes o las calificadas como armas blancas o armas de fuego de cualquier calibre.\nARTÍCULO 90.- Queda prohibido que los espectadores permanezcan con objetos como sombreros, gorras, tocados, adornos o similares, en el interior de las salas de espectáculos, eventos y diversiones públicos, siempre y cuando estos perjudiquen la visibilidad de los asistentes.\nARTÍCULO 91.- El o los espectadores, que con ánimo de originar una falsa alarma entre los asistentes a cualquier diversión, lanzaren la voz, “fuego” o cualquier otra semejante, que por su naturaleza infundan pánico en el público, serán consignados a la autoridad competente.\nARTÍCULO 92.- Queda prohibido a los espectadores permanecer de pie en las salas de espectáculos, perjudicando la visibilidad de los asistentes.\nTITULO QUINTO\nCAPÍTULO ÚNICO\nDEL BOLETAJE, CONTROL DE ACCESO Y LOCALIDADES\nARTÍCULO 93.- La Tesorería, autorizará boletos o tarjetas de abonos para un espectáculo, evento o diversión pública, cuando las empresas llenen los requisitos siguientes:\nI.- Haber solicitado el permiso correspondiente al H. Ayuntamiento.\nII.- Adjuntar a la solicitud el elenco y repertorio que se compromete a presentar al público, así como las condiciones expresas que normarán dichos boletos o tarjetas de abonos.\nIII.-Remitir para su registro y autorización los correspondientes boletos o tarjetas de abonos en las que constarán al reverso las condiciones que lo rijan, anotándose en el anverso:\na).- Razón social de la empresa.\nb).- Clase de espectáculo, evento o diversiones pública.\nc).- Número de funciones a que tiene derecho el abonado, señalándose las fechas de presentación.\nd).- Nombre y apellido del abonado.\ne).- Categoría de la localidad o localidades a que tiene derecho el abonado.\nf).- Importe de la tarjeta, abono o boleto personal respectivo.\ng).- Fecha de la tarjeta de abono, firma y sello de la empresa.\nARTÍCULO 94.- La venta de tarjetas de abonos o boletos no autorizados por escrito por la\nTesorería se considerará fraudulenta, dará al tenedor y al H. Ayuntamiento oportunidad para la acción judicial correspondiente.\nLa Autoridad Municipal determinará el número de boletos que se autorizarán para cada función, tomando en cuenta el aforo autorizado para cada localidad, el tamaño del establecimiento o lugar donde se vaya a presentar un espectáculo así como la seguridad del público asistente.\nARTÍCULO 95.- Las taquillas o lugares destinados a la venta de boletos en el lugar de presentación, deberán abrirse al público por lo menos con dos horas de anticipación y disponer de localidades correspondientes al programa del día. Todos los boletos deberán estar foliados y autorizados por la Tesorería. En caso de que sean los lugares numerados, el lugar de la venta de boletos, tendrá un plano en el que se especifiquen, la ubicación exacta de las localidades y lugares para ver el espectáculo.\nARTÍCULO 96.- Queda estrictamente prohibida la reventa, sobreventa o el ocultamiento de boletos para cualquier espectáculo, evento o diversión pública en el Municipio de Campeche; quien infrinja esta disposición, será sancionado en términos de lo dispuesto en este Reglamento.\nARTÍCULO 97.- Las personas físicas o morales organizadoras de espectáculos, eventos y diversiones públicas especificarán si los boletos se expiden para funciones continuas o por espectáculo.\nQueda prohibida a las personas arriba mencionadas la venta de boletos de espectáculos eventos y diversiones públicas que no cuenten con el permiso respectivo de la Tesorería o boletos de cortesía. La violación a lo establecido en este artículo será sancionada con la confiscación de los boletos de dicho espectáculo.\nARTÍCULO 98.- Los asientos o lugares para presenciar espectáculos, eventos y diversiones públicas se clasificarán, en generales, numeradas, preferencias, palcos u otra modalidad que registre el empresario de acuerdo con el tipo de inmueble idóneo para el caso y tomando en consideración el aforo autorizado.\nEs responsabilidad del empresario el garantizar al público asistente, la ocupación pacífica y tranquila del asiento o lugar durante el tiempo de la representación. Así mismo deberán señalarse los lugares destinados para el uso reservado de personas con capacidades diferentes.\nTITULO SEXTO\nCAPÍTULO ÚNICO\nDE LAS OBLIGACIONES DE LOS EMPRESARIOS Y RESPONSABLES DE LOS\nESPECTÁCULOS, EVENTOS Y DIVERSIONES PÚBLICAS\nARTÍCULO 99.- Cuando por cualquier circunstancia hubiere que variar el programa de un espectáculo o suspender la función, el empresario tendrá las siguientes obligaciones:\nI. Notificar dicha situación a la Secretaría del H. Ayuntamiento con veinticuatro horas de anticipación, por lo menos;\nII. Anunciar en los lugares más visibles de donde se presenta el espectáculo, la variación o cancelación del mismo y las causas que lo motivan, así como en su caso el lugar fecha y hora donde se reembolsará el importe pagado; y\nIII. Reembolsar al público que lo solicite, el importe pagado por sus asientos o localidades en un término no mayor de veinticuatro horas.\nEn el permiso que expida la Secretaría, se determinará la duración, frecuencia, permanencia y condiciones del espectáculo a realizar en el local o establecimiento autorizado.\nARTÍCULO 100.- Para garantizar la comodidad del público asistente, el empresario tendrá las siguientes obligaciones:\nI. Cuidará que el foro o escenario quede debidamente despejados de personas ajenas a la\nII. Evitará que el público asistente fume en términos de la legislación aplicable para la protección a las personas no fumadoras; salvo en los casos de los espacios adaptados y destinados al efecto;\nIII. Designar un lugar dentro del establecimiento para depositar los objetos olvidados o extraviados, a fin de que se encuentren a disposición de quienes acrediten ser sus legítimos propietarios;\nIV. Abrir las puertas de acceso a los locales en los que se llevará a cabo la presentación de un espectáculo, cuando menos con hora y media de anticipación a la señalada para iniciar el mismo; y\nV. Tratándose de eventos deportivos, disponer de lugares específicos para la instalación de equipos de transmisión, así como para los comentaristas especializados de dichos espectáculos.\nARTÍCULO 101.- El empresario será responsable del orden y moralidad que se observe durante la presentación del espectáculo, evento o diversiones pública, así como del cumplimiento de lo dispuesto en este Reglamento de parte de los actores y empleados. Así mismo garantizará la calidad de los artistas que presente.\nARTÍCULO 102.- El empresario o el responsable del espectáculo, evento o diversión público en cada local o establecimiento, será el responsable de las anomalías que se susciten y que originen infracción por violaciones al presente Reglamento.\nARTÍCULO 103.- Queda prohibido a los empresarios o encargados:\nI. Vender mayor número de boletos de los autorizados;\nII. Permitir el acceso de más personas del aforo previamente establecido;\nIII. Instalar o permitir estorbos, molestias o impedimentos para presenciar los espectáculos y diversiones públicas; y\nIV. Permitir el acceso de personas alcoholizadas, drogadas o con armas; y\nV. Condicionar el acceso obligando al consumo de bebidas alcohólicas, cualquiera que sea la cantidad o medida.\nEs obligación de los empresarios, encargados, organizadores o administradores atender y observar las recomendaciones de la Unidad Administrativa de Protección Civil Municipal.\nARTÍCULO 104.- Toda empresario podrá llevar a cabo la celebración de espectáculos, eventos y diversiones públicas en los establecimientos y lugares autorizados para tales efectos que se establecen en el capítulo segundo del título primero del presente Reglamento, siempre y cuando se observen las siguientes condiciones:\nI. Obtener el permiso expedido por la Secretaría;\nII. Cumplir con todos y cada uno de los requisitos establecidos en el artículo 86 del presente ordenamiento;\nIII. En todo evento que se haga uso de instalaciones o estructuras armables o desmontables, el empresario deberá contar con el dictamen respectivo emitido por la Unidad\nAdministrativa de Protección Civil;\nIV. En caso de que en el espectáculo, evento o diversión pública, participen vehículos, bicicletas, motocicletas, patines, patinetas, equipos, artefactos considerados peligrosos para los asistentes, los responsables del evento deberán implementar las medidas de seguridad necesarias para la protección de los mismos. La autoridad municipal tendrá la necesarias; y\nV. Cumplir estrictamente con todas y cada una de las disposiciones que determine la autoridad municipal, las leyes y reglamentos aplicables en la materia.\nTÍTULO SÉPTIMO\nCAPÍTULO I\nDE LA INSPECCIÓN Y VIGILANCIA\nARTÍCULO 105.- La Secretaría del H. Ayuntamiento tendrá a su cargo, Inspectores de\nEspectáculos, Eventos y Diversiones Públicas que vigilarán el cumplimiento de este Reglamento.\nARTÍCULO 106.- Los Inspectores de espectáculos, eventos y diversiones públicas tendrán en el ámbito de sus competencias, la obligación de promover, respetar, proteger y garantizar los derechos humanos de conformidad con los principios de universalidad, interdependencia, indivisibilidad y progresividad con el pleno respeto a los derechos fundamentales de las personas.\nARTÍCULO 107.- Mediante orden escrita, debidamente fundada y motivada los inspectores ejercerán las funciones de inspección y vigilancia en los espacios públicos en los que se celebren los espectáculos, eventos y diversiones públicas establecidas en el artículo 26 del presente\nReglamento, a fin de verificar si estos, se efectúan ajustados a la Licencia, Autorización o Permiso otorgado por la Secretaría, así como todas aquellas disposiciones contenidas en este Reglamento.\nEl responsable del espectáculo deberá proporcionar la información que se le solicite referente al desarrollo del espectáculo, evento o diversión pública a su cargo, así como las pruebas correspondientes y datos que estime conveniente la Secretaría.\nARTÍCULO 108.- Los propietarios, sus representantes, Empresarios o los Encargados de los espectáculos donde se vaya a practicar la inspección, tendrán la obligación de permitir el acceso de los inspectores al inmueble de que se trate; los inspectores al inicio de la visita, deberán requerir al visitado para que nombre a dos personas que funjan como testigos en el desarrollo de la diligencia, advirtiéndole que en caso de rebeldía estos serán propuestos por él mismo, sin que ello reste valor jurídico a la actuación administrativa.\nAl término de la diligencia se levantará, en su caso, acta circunstanciada por triplicado en forma numerada y foliada en la que se hará constar el lugar, la hora, modo y circunstancias, y nombre de las personas con quien se entendió la diligencia, el tipo de espectáculos, evento o diversión pública, así como el incumplimiento o la violación a las disposiciones del presente Reglamento y los hechos, actos u omisiones en que consistan las violaciones, al igual que toda prueba ofrecida por el visitado. El acta deberá ser firmada por las personas que intervengan en el desarrollo de la inspección, dejando copia legible al interesado.\nLa Secretaría, en un plazo de diez días hábiles contados a partir del día siguiente al que se realizó la inspección; emitirá la resolución debidamente fundada y motivada que conforme a derecho proceda, la cual será notificada de manera personal al visitado, siguiendo el procedimiento que para notificaciones de esta naturaleza establece la Ley de Procedimiento Administrativo para el\nEstado y los Municipios de Campeche.\nLas violaciones al presente Reglamento, cuando sucedan en espectáculos, eventos o diversiones públicas que se están desarrollando, por ser de tracto sucesivo, es decir se dan de momento a momento, deberán ser corregidas en ese mismo acto a criterio de la Secretaría y considerando según la urgencia o la gravedad del caso, con independencia a las sanciones a las que se hayan hecho acreedores los responsables del espectáculo en ejecución.\nARTÍCULO 109.- La persona o personas que designe el titular de la Secretaría, como Inspectores de espectáculos, eventos y diversiones públicas deberán de contar con una credencial que tenga su fotografía en la que constará su nombre, cargo, firma y vigencia con la cual tendrá libre acceso a todos los espectáculos, eventos y diversiones públicas para cuya supervisión deberán contar con la orden respectiva para el desempeño de sus responsabilidades.\nARTÍCULO 110.- Los Inspectores de espectáculos, eventos y diversiones públicas tendrán las siguientes atribuciones:\nI. Portar en forma visible la credencial vigente que lo acredite como Inspector de\nEspectáculos;\nII. Cerciorarse de que el programa respectivo esté autorizado por la Secretaría del H.\nAyuntamiento;\nIII. Comprobar que la fecha y el orden del espectáculo, evento o diversión pública autorizado sea precisamente el anunciado;\nIV. Exigir a la empresa que el espectáculo, evento o diversión pública de principio a la hora anunciada;\nV. Autorizar por motivos que lo justifiquen el cambio de programa;\nVI. Impedir la sobreventa de boletos a personas no autorizadas;\nVII. Procurar que los espectadores ocupen sus asientos y no permanezcan de pie causando perjuicios a los demás concurrentes, vigilar que en los lugares en los que se prohíba fumar se cumpla esta disposición de acuerdo al reglamento respectivo;\nVIII. Verificar que los locales de espectáculos, eventos y diversiones públicas dispongan de sanitarios para hombres y mujeres, puertas de emergencia y estén provistos de extintores actualizados para casos de siniestros en colaboración con la Unidad Administrativa de\nProtección Civil Municipal;\nIX. Verificar que los locales tengan señales de baños, de puertas de emergencia, anuncios suficientes de no fumar y demás instalaciones de importancia;\nX. Rendir un informe diario a la Secretaría y cuya vigilancia le haya sido encomendada sobre los espectáculos, eventos y diversiones públicas a su cargo.\nXI. Resolver los problemas ocasionados por dos boletos con el mismo número de localidad, concediéndole el asiento a quien llegó primero y al segundo ubicarlo en asiento de igual categoría o haciendo que la empresa devuelva el importe del asiento a petición del interesado;\nXII. Vigilar que las prescripciones de este Reglamento sean exactamente cumplidas por quien corresponda; y\nXIII. Las demás que establezcan los preceptos legales aplicables en la materia.\nARTÍCULO 111.- Los Inspectores de espectáculos, eventos y diversiones públicas en cumplimiento de las disposiciones dictadas por la Autoridad tendrán facultades para suspender o cancelar por causa de fuerza mayor o caso fortuito la celebración de un espectáculo autorizado, por la comisión u omisión de violaciones al presente reglamento y demás normatividad aplicable en la materia, atribuibles al responsable del espectáculo, al darse este caso vigilarán que los concurrentes reciban la devolución de lo que hubieren pagado por su localidad.\nARTÍCULO 112- Los Inspectores en las visitas que efectúen a los espectáculos, eventos y diversiones públicas se sujetarán a lo siguiente:\na).-Se identificarán con el representante acreditado, o con la persona con quien entiendan la diligencia en su ausencia, del motivo de la visita con la orden de inspección correspondiente.\nb).-Levantarán un acta en la que asentarán las violaciones que en su caso hubiere al\nReglamento, y las manifestaciones que al efecto formule la persona con quien se entienda la diligencia. En caso de no existir violaciones se hará constar en el acta.\nc).-Solicitarán la firma de la persona con quien se entienda la diligencia, en el acta levantada al efecto. En caso de negativa de dicha persona para suscribir el acta, se asentará ese hecho.\nd).- Dejará una copia del acta de la visita levantada al representante acreditado del espectáculo, evento o diversión pública a la persona con quien se entendió la diligencia;\notorgándole un término de 48 horas para que exprese lo que a su derecho corresponda.\ne).-Entregará el original del acta levantada a la Secretaría del H. Ayuntamiento;\nf).-Los empresarios, promotores, arrendatarios de los establecimientos o locales donde se presente un espectáculo, evento o diversión deberán brindarles a los inspectores las facilidades necesarias para el desempeño de sus funciones.\nCAPÍTULO II\nDE LAS SANCIONES\nARTÍCULO 113.- Las infracciones al presente Reglamento podrán ser:\nI. Amonestación;\nII. Multa de 10 a 1000 veces a la Unidad de Medida Actualizada (UMA) vigente;\nIII. Suspensión temporal o cancelación del permiso o licencia;\nIV. Clausura; y\nV. Arresto administrativo de ocho a treinta y seis horas, como sanción especifica o por permuta de la multa que se hubiese impuesto y no se pagara. Será motivo de cancelación de la licencia de funcionamiento del establecimiento, en el que se presente un espectáculo, evento o diversión pública, cuando este sea de los no permitidos por este Reglamento.\nARTÍCULO 114.- Las sanciones podrán aplicarse sin que necesariamente se siga el orden en que están establecidos, conjunta o separadamente; tomando en consideración las circunstancias siguientes:\na) La gravedad de la infracción;\nb) El dolo o culpa;\nc) Las condiciones personales y económicas del infractor conforme a lo dispuesto en el artículo 21 de la Constitución Política de los Estados Unidos Mexicanos y;\nd) La reincidencia en la infracción\nSin perjuicio de las sanciones anteriormente establecidas, la autoridad municipal podrá ordenar el retiro de los establecimientos, puestos y la desocupación de los lugares asignados, cuando se considere necesario.\nARTÍCULO 115.- No se podrá, bajo ninguna circunstancia cancelar o suspender la aplicación de una sanción impuesta, salvo por los recursos que este mismo Reglamento establece.\nTITULO OCTAVO\nCAPÍTULO ÚNICO\nDE LOS RECURSOS\nARTÍCULO 116.- Contra las resoluciones de la autoridad competente encargada de la aplicación de este Reglamento, procederán los recursos establecidos en el Capítulo VI del título Cuarto de la\nLey Orgánica de los Municipios del Estado de Campeche, en la forma y términos previstos en dicha\nTRANSITORIOS\nPRIMERO.- El presente reglamento entrará en vigor a partir del día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se abroga el Reglamento de Espectáculos y Diversiones Públicos para el Municipio de Campeche, de fecha veintiséis días del mes de septiembre del año dos mil cinco.\nTERCERO.- Se concede un plazo de noventa días naturales, contados a partir de la fecha en que cobre vigencia este Reglamento, para la regularización y consecuentemente, cumplimiento de las disposiciones de este ordenamiento.\nCUARTO.- Se derogan las disposiciones normativas que se opongan al presente ordenamiento.\nQUINTO.- Las actividades o servicios no consignados en el presente reglamento, serán motivo de estudio y resueltos por el Cabildo.\nSEXTO: Como unidad para determinar la cuantía del cobro de los ingresos, multas o supuestos establecidos en los Reglamentos Municipales, será de Valor diario de la Unidad de Medida y\nActualización (UMA) que publica el Instituto Nacional de Estadística y Geografía (INEGI), en consecuencia se derogan las referencias a los Salarios Mínimos vigentes del Estado o zona.\nDado en la Sala de Cabildo “4 DE OCTUBRE”, Recinto Oficial del Honorable Ayuntamiento\nConstitucional del Municipio de Campeche, Estado de Campeche; por MAYORÍA DE VOTOS, a los 23 días del mes diciembre del año 2016.\nC. Edgar Román Hernández Hernández, Presidente Municipal; C. Zoila Guadalupe Ortiz Pérez, Primera Regidora; C. Amín Adib Burad Contreras, Segundo Regidor; C. Laura Elena Hernández\nPacheco, Tercera Regidora; C. Jorge Jesús Ortega Pérez, Cuarto Regidor; C. Ana Gabriela\nSánchez Preve, Quinta Regidora; C. Joaquín Antonio Berzunza Valladares, Sexto Regidor; C.\nGeorgina Zapata Cortes, Séptima Regidora; C. Alexandro Brown Gantús, Octavo Regidor; C.\nBertha Pérez Herrera, Décimo Primera Regidora; C. Diana Gabriela Mena Lezama, Síndica de\nHacienda; C. Diego Gutiérrez Hernández, Síndico de Asuntos Jurídicos; y C. Rafael Felipe Lezama\nMinaya, Síndico; ante el C. Jesús Antonio Quiñones Loeza, Secretario del H. Ayuntamiento que certifica (Rúbricas).\nPor lo tanto mando se imprima, publique y circule para su debido cumplimiento.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO.\n“2016, Año del Centenario del Municipio Libre en el\nEstado de Campeche”\nLICENCIADO JESÚS ANTONIO QUIÑONES LOEZA, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CAMPECHE.\nOrgánica de los Municipios del Estado de Campeche; 25 fracción VII del Reglamento de la\nAdministración Pública del Municipio de Campeche; 93 Fracción V del Reglamento Interior del H.\nAyuntamiento para el Municipio de Campeche; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, mil quince al treinta de septiembre del año dos mil dieciocho, relativo al PUNTO DÉCIMO CUARTO del orden del día de la DÉCIMO QUINTA SESIÓN ORDINARIA DEL CABILDO, celebrada el día 23 del mes de diciembre del año 2016, el cual reproduzco en su parte conducente:\nXIV.- SE SOMETE A CONSIDERACIÓN Y VOTACIÓN DEL CABILDO, EL REGLAMENTO DE\nESPECTÁCULOS, EVENTOS Y DIVERSIONES PÚBLICAS PARA EL MUNICIPIO DE\nCAMPECHE.\nPresidente: En términos de lo establecido en los artículos 58, 59 Fracción IV de la Ley Orgánica de los Municipios del Estado de Campeche; 58, 59, 60 inciso a), 61 y 69 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche, se somete el presente asunto a votación nominal, por su orden cada integrante del ayuntamiento dirá en voz alta, su nombre, apellido, cargo y el sentido de voto.\nSecretario: De conformidad a lo establecido por el artículo 93 Fracción VIII del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche, le informo a usted Ciudadano Presidente\nMunicipal, que se emitieron NUEVE votos a favor, CUATRO votos en contra.\nPresidente: Aprobado por MAYORÍA DE VOTOS…\nCERTIFICACIÓN EN LA CIUDAD DE SAN FRANCISCO DE CAMPECHE, ESTADO DE\nCAMPECHE, A LOS VEINTITRÉS DÍAS DEL MES DE DICIEMBRE DEL AÑO 2016.\nATENTAMENTE\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CAMPECHE.\nSecretaría del H. Ayuntamiento del Municipio de Campeche - Calle 8 x 63, S/N Col. Centro, Ciudad\nAmurallada, San Francisco de Campeche, Camp. C.P. 24000 - Tel. (981) 811 12 31 y 127 39 52",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}