{
  "titulo": "Reglamento de Construcciones para el Municipio de Hopelchén.",
  "Contenido": "SECRETARÍA\nCERTIFICACIÓN\nEL QUE SUSCRIBE PROF. JAVIER ANTONIO SOBERANIS ACOSTA, EN MI CALIDAD DE SECRETARIO DEL\nH. AYUNTAMIENTO DEL MUNICIPIO DE HOPELCHÉN, CAMPECHE; CON FUNDAMENTO EN EL ARTICULO 123\nFRACCION V DEL REGLAMENTO INTERIOR DEL HONORABLE AYUNTAMIENTO DEL MUNICIPIO DE HOPELCHEN,\nCERTIFICO: QUE EN LA VIGESIMA TERCERA SESIÓN ORDINARIA DEL H. CABILDO, LLEVADA A CABO EL DÍA\nMIERCOLES VEINTICINCO DE OCTUBRE DEL AÑO 2017, EN EL PUNTO NUMERO DIEZ DEL ORDEN DEL DÍA, SE\nAPROBO POR UNANIMIDAD DE VOTOS LA APROBACIÓN DEL REGLAMENTO DE CONSTRUCCIONES PARA EL\nMUNICIPIO DE HOPELCHEN PUNTO QUE A CONTINUACION SE TRANSCRIBE:\nDÉCIMO: POR SEGUNDA OCASIÓN, EL DIRECTOR DE OBRAS PÚBLICAS, DESARROLLO URBANO Y ECOLOGÍA,\nARQ. ARIEL ARANDA CALDERON, SOLICITA LA APROBACIÓN DEL REGLAMENTO DE CONSTRUCCIONES PARA\nEL MUNICIPIO DE HOPELCHEN, DOCUMENTO RECTOR PARA LA CONSTRUCCIÓN Y SERVICIOS QUE REGULA EL\nGOBIERNO MUNICIPAL, PERO QUE ADEMÁS ES NECESARIO PARA QUE LEGALMENTE SE PUEDAN ESTABLECER\nSANCIONES A LAS PERSONAS FÍSICAS O MORALES QUE NO CUMPLAN CON LAS NORMATIVAS QUE REGULAN\nEL RAMO DE LA CONSTRUCCIÓN; EL H. CABILDO VALORÓ EL HECHO QUE SE APLIQUE UN REGLAMENTO PARA\nCONSTRUCCIÓN, A SU VEZ, SOLICITÓ AL ARQ. ARIEL ARANDA CALDERON, MODIFIQUE ALGUNOS ASPECTOS\nQUE SE EMPLEAN CON TECNICISMOS Y QUE SE APLIQUE PARA BIEN DE LA SOCIEDAD, RAZON POR LA QUE SE\nAPRUEBA POR UNANIMIDAD ESTE REGLAMENTO PARA SU POSTERIOR PUBLICACIÓN.----------------------------------------------------------------------------------------------------------------------------\nVOCACION DE SERVICIO\nOPORTUNIDADES PARA TODOS\nCERTIFICO Y DOY FE.\n_____________________________________\nPROF. JAVIER ANTONIO SOBERANIS ACOSTA.\nSECRETARIO DEL H. AYUNTAMIENTO DE HOPELCHEN.\nCERTIFICACIÓN NÚMERO 235/MHC/2017\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nCAPITULO I\nOBJETIVOS\nARTICULO 1°.- Las disposiciones del presente reglamento regirán en el construcción, instalación, modificación, ampliación, reparación y demolición que se ejecuten en terrenos de propiedad pública o privada, así como el desarrollo urbano, planificación, seguridad, estabilidad e higiene, las limitaciones y modalidades que se impongan al uso, destino y reserva de los terrenos o de las edificaciones de propiedad pública o privada, en los programas y declaratorias correspondientes.\nCAPITULO II\nAUTORIDADES Y FACULTADES\nARTICULO 2°.- Para efectos del presente reglamento se entenderá por:\nDirección: a la Dirección de Desarrollo Urbano Obras y Servicios Públicos del Municipio de Hopelchén.\nLey: a la Ley de Asentamientos Humanos del Estado de Campeche.\nPrograma Estatal: al Programa de Desarrollo Urbano del Estado de\nCampeche.\nPrograma Municipal: al Programa de Desarrollo Urbano del Municipio de\nHopelchén.\nPrograma: al Programa Director Urbano de la Ciudad de Hopelchén.\nDeclaratoria: al Decreto del Ejecutivo Estatal respecto a los usos o destinos de los Inmuebles o áreas públicas o privadas.\nAyuntamiento: Al H. Ayuntamiento del Municipio de Hopelchén, Campeche.\nARTICULO 3°.- El Ayuntamiento señalará por medio de Normas Técnicas\nComplementarias, circulares, acuerdos y demás disposiciones administrativas que procedan, que serán instructivos de este Reglamento, los requisitos específicos de cada tipo de obra a que se refiere el artículo primero del mismo, y que procedan para el cumplimiento del presente ordenamiento.\nARTICULO 4°.- Para el cumplimiento de las atribuciones a que se refiere el artículo 6° de este Reglamento, la Dirección se integrará por: La subdirección de Desarrollo Urbano, la cual contará con los servidores públicos previstos en el presupuesto de egresos del Municipio de Hopelchén.\nARTICULO 5°.- La Sub-Dirección de Desarrollo Urbano estará integrada por: el Departamento de Catastro, quien a su vez se encargara de regularizar la\nTenencia de la tierra.\nLa Sub-Dirección de Desarrollo Urbano se compondrá por: el departamento de desarrollo urbano, quien a su vez se encargara de la Nomenclatura.\nARTICULO 6°.- Para el debido cumplimiento de los objetivos a que se refiere el artículo primero de este Reglamento, la Dirección tendrá las siguientes facultades:\na) Proponer al Presidente Municipal, para la consideración y aprobación en su caso del H. Ayuntamiento, los requisitos técnicos y determinaciones administrativas para que las obras de construcción, instalación, modificación, reparación y demolición, reúnan las condiciones de habitabilidad, seguridad, higiene, comodidad y buen aspecto.\nb) Regular el crecimiento urbano, las densidades de construcción y población,\nc) Otorgar o negar licencia y permiso para la realización de las obras a que se refiere el artículo primero de este Reglamento.\nd) Inspeccionar las obras en proceso de ejecución o terminadas para verificar su concordancia con los planos y proyectos autorizados.\ne) Practicar inspecciones para verificar que el uso o destino que se haga de un predio, instalación estructura o construcción, se ajuste a las características previamente registradas y autorizadas.\nf) Ordenar la suspensión temporal, o la clausura de obras en ejecución o terminadas y la desocupación de las mismas en los casos previstos por este\nReglamento.\ng) Acordar las medidas necesarias en los casos de edificios u obras peligrosas, o que causen molestias.\nh) Ejecutar con cargo a los propietarios las obras ordenadas en cumplimiento de este Reglamento, que no realicen en el plazo que se les fije.\ni) Autorizar o negar de acuerdo con este Reglamento y demás disposiciones sobre la materia, el uso o destino de la edificación e instalación.\nj) Interponer las sanciones correspondientes por violaciones a este\nReglamento.\nk) Llevar un registro clasificado de directores responsables de obras.\nl) Las demás que le confieren este Reglamento y cualquier otra disposición legal o reglamentaria aplicables.\nCAPITULO III\nDIRECTORES RESPONSABLES DE OBRAS\nARTICULO 7°.- Director Responsable de Obra, es el profesionista responsable del cumplimiento de este Reglamento con relación a las obras para las cuales otorgue su responsiva.\nARTICULO 8°.- Para los efectos de este Reglamento, se entiende que un director responsable de obra otorga su responsiva profesional cuando con ese carácter:\na) Suscriba una solicitud de licencia de construcción y el proyecto de obra de cualquiera de las enumeradas en este Reglamento.\nb) Ejecute una obra aceptando la responsabilidad de la misma.\nc) Suscriba un dictamen de estabilidad o seguridad de un inmueble o de alguna obra.\nd) Suscriba un estudio de carácter arquitectónico o estructural.\nARTÍCULO 9.- Los profesionistas con titulo de Arquitecto, Ingeniero Civil, Ingeniero Arquitecto, Ingeniero Constructor o Ingeniero Municipal, podrán obtener su registro como directores responsables de obra ante la Dirección.\nal proyecto de construcción de obras, tales como Ingeniero Mecánico, Ingeniero Mecánico Electricista, Ingeniero Petrolero, Ingeniero Topógrafo, Ingeniero Químico y otros similares, también podrán obtener su registro como responsables para cualquier obra de su especialidad.\nARTICULO 10.- Para ser director responsable de obra, se necesita llenar los siguientes requisitos:\na) Ser ciudadano mexicano.\nb) Acreditar que posee cédula profesional de registro del título en la Dirección\nGeneral de Profesiones de la Secretaría de Educación Pública, de construcción de obras a que se refiere este Reglamento.\nc) Tener un mínimo de tres años de ejercicio profesional en la ejecución de obras a que se refiere este Reglamento.\nd) Llenar la solicitud correspondiente.\nARTÍCULO 11.- El director responsable de una obra será el único responsable de la buena ejecución de ésta y deberá:\nI.- Dirigir y vigilar la obra por sí o por medio de técnicos auxiliares, de acuerdo con este Reglamento y con el proyecto aprobado.\nII.- Cuidar la correcta aplicación de las disposiciones de este Reglamento.\nIII.- Vigilar que en la obra exista:\n- Licencias de construcción y uso del suelo.\n- Especificaciones de la obra.\n- Planos autorizados.\n- Certificado de seguridad de acuerdo al tipo de la obra.\nV.- Visitar las obras en todas sus etapas importantes del proceso, anotando sus observaciones en su bitácora.\nV.- Colocar en lugar visible de la obra un letrero con su nombre, número de registro, número de licencia de obra y ubicación de la misma.\nVI.- En el caso particular de ferias y aparatos mecánicos el director responsable de las mismas, deberá visitarlos semanalmente y asentar sus observaciones en su bitácora.\nARTÍCULO 12.- El director responsable de obra podrá designar a personas físicas como técnicos colaboradores para el proyecto, ejecución y vigilancia de las obras para las que haya otorgado su responsiva profesional, lo cual deberá comunicar por escrito a la Dirección, especificando la parte o etapa de la obra en la que intervendrán y acompañando la conformidad de los mismos.\nEl director responsable tendrá la obligación de hacer que participen técnicos colaboradores altamente calificados en alguna especialidad particular, en el caso de obras o etapas de éstas, cuya magnitud o complejidad así lo requiera.\nLa Dirección, cuando lo considere conveniente, podrá exigir que se demuestre que el director responsable cumple con esta obligación. Los técnicos por la parte de la obra en la que hayan intervenido.\nARTÍCULO 13.- Las funciones del director responsable de obra, en los casos en que haya dado su responsiva profesional, terminarán:\na) Cuando concluyan las obras.\nb) Cuando el director responsable sea cambiado por el propietario de la obra.\nc) En los casos en que la obra se suspenda por orden de autoridad competente.\nd) Por renuncia o retiro voluntario.\nARTÍCULO 14.- La Dirección podrá ordenar la inmediata suspensión de trabajos efectuados sin la licencia correspondiente, o sin ajustarse a los planos o con materiales diferentes a los aprobados. La Dirección a solicitud del constructor, puede cancelar por plazo determinado para corregir las deficiencias que motiven la suspensión; vencido el plazo sin haberse ejecutado, se ordenará la demolición de lo irregular por cuenta del propietario o del responsable de la obra.\nARTÍCULO 15.- No se concederán nuevas licencias para obras a los directores responsables de obras:\na) Por no cumplir las disposiciones dictadas por la Dirección del Ayuntamiento en los términos de este Reglamento;\nb) Por no pagar las multas que les hubiere sido impuestas.\nARTICULO 16.- La dirección ordenará la cancelación del registro de un director responsable de obra en los siguientes casos:\nI.- Cuando haya obtenido su inscripción proporcionando datos falsos.\nII.- Cuando la Dirección compruebe que ha proporcionado su firma para obtener licencias para obras que no ha dirigido.\nIII.- Cuando a juicio de la Dirección haya cometido varias violaciones graves a este\nReglamento.\nARTICULO 17.- Cuando un director tuviera necesidad de ausentarse temporal o definitivamente de la vigilancia de una obra, deberá comunicarlo a la\nDirección, designando al director que ha de sustituirlo, con conocimiento y aprobación expresa del propietario y del sustituto.\nARTÍCULO 18.- Cuando el director responsable de una obra no desee seguir dirigiendo una obra o el propietario no desee que continuara dirigiéndola, deberán dar aviso a la Dirección expresando los motivos o causas que le impiden continuar con su responsabilidad, la que ordenará la inmediata suspensión de aquellas hasta que se designe nuevo director.\nLa dirección levantará constancia del estado de avance de la obra hasta la fecha del cambio del director responsable, para determinar las responsabilidades de los directores.\nARTICULO 19.- El director responderá de las obras, mientras el propietario no comunique por escrito a la Dirección que ha terminado su gestión. En su caso la Dirección ordenará la inspección correspondiente.\nCAPITULO IV\nLICENCIAS\nARTICULO 20.- Para ejecutar obras o instalaciones públicas o privadas en la vía pública o en predios de propiedad pública o privada, es necesario obtener la licencia de construcción de la Dirección, salvo en los casos a que se refiere el artículo 30 de este Reglamento.\nARTICULO 21.- Previa a la solicitud del propietario o poseedor para la de este Reglamento, este deberá obtener de la Dirección la licencia de uso del suelo prevista en el capítulo III del título tercero de este Reglamento.\nARTÍCULO 22.- Sólo se concederán licencias de construcción a los acompañada de la carta responsiva de un Director responsable de obra, y cumpla con los demás requisitos señalados en las disposiciones relativas de este Reglamento, en su caso.\nARTÍCULO 23.- La Licencia de Construcción es el documento expedido por la\nDirección, por el cual se autoriza a los propietarios o poseedores para construir, ampliar, modificar, reparar o demoler una edificación o instalación de su predio.\nLas Licencias de Construcción se otorgarán o negarán por parte de la\nDirección, en un plazo no mayor de 30 días hábiles, contados a partir de la fecha en la que se reciba la solicitud, acompañada del dictamen favorable a que se refiere la Ley de Salud del Estado, en los términos que esta establece.\nLa revisión de los expedientes y planos respectivos, se hará de acuerdo a los instructivos que formule para el efecto la Dirección y que expida de acuerdo con lo establecido en el artículo 3° de este Reglamento, los cuales serán publicados en el Periódico Oficial del Estado. Dichos instructivos serán de observancia obligatoria para el público y para las autoridades competentes de las oficinas municipales y serán actualizados cuando así resulte necesario.\nARTÍCULO 24.- Podrán ejecutarse con licencia de construcción sin responsiva de director las siguientes obras:\na) Obras que no modifiquen la estructura de los edificios o de sus fachadas, comprendiéndose entre éstos los siguientes: aplanados, pintura, decoración, pisos.\nb) Obras o edificaciones de una sola planta con claro máximo de 4.00 metros, cuya superficie total techada de concreto no exceda de 40.00 m2., siempre y cuando dicha construcción no forme parte de otra ya existente; amarre de cuarteaduras, arreglo o cambios de techos o entre pisos, vigas de madera, afecte elementos estructurales importantes; construcción de bardas con altura máxima de 2.50 m., aperturas de claros de 1.50 m como máximo en construcciones hasta de un nivel, dos niveles o tres metros como máximo de elementos estructurales importantes; construcción de fosas sépticas y albañales, construcción de banquetas y obras de jardinería.\ndel predio. Para todas las demás obras la licencia se concederá a directores responsables de obra debidamente registrados.\nARTÍCULO 25.- La solicitud de licencia de construcción deberá ser suscrita por el propietario o poseedor, la que en su caso deberá contener la responsiva de un director responsable de obra, ser presentada en la forma que expida la\nDirección y acompañar los siguientes documentos:\na) Recibo, contrato o constancia de servicio del Sistema de Agua Potable de\nHopelchén.\nb) Copia del talón del último pago de impuesto predial.\nc) Croquis Catastral.\nd) Seis copias del proyecto de construcción que deberá incluir:\n- Planos Arquitectónicos.\n- Planos de localización señalando el terreno de la zona.\n- Planta de conjunto señalando la construcción en el terreno.\n- Plantas.\n- Cortes sanitarios.\n- Fachadas.\n- Detalles constructivos de losas, cimientos, sistemas de eliminación de aguas residuales.\n- Secciones.\n- Memoria de cálculo.\n- Planos de instalaciones\n- Redes\n- Especificaciones\ne) Cuadro de referencias en donde se indique:\n- Uso o giro a que se pretende destinar el proyecto.\n- Nombre y domicilio del Propietario.\n- Ubicación.\n- Superficie del terreno.\n- Superficie de la construcción.\n- Escala de los dibujos\n- Nombre, número de cédula profesional y registro ante el Ayuntamiento de\nHopelchén del director responsable de la obra.\nf) Copia del permiso anterior y plano aprobado, en su caso.\ng) Copia del título de propiedad del predio en cuestión.\nh) Carta de aprobación del Instituto Nacional de Antropología e Historia o del\nHistóricos de la Ciudad de Hopelchén, en su caso.\ni) Licencia de uso del suelo, en su caso.\nj) Permiso sanitario.\nk) Constancia de alineamiento, en su caso.\nCuando se trate de:\nI.- Obra nueva para cada habitación, deberán acompañarse los documentos enumerados en los incisos (a, b, c, d, e, I, j).\nII.- Ampliaciones mayores de 40 m2, en planta baja; los documentos señalados en los incisos (a, b, c, d, e, i, j).\nIII.- Ampliaciones mayores de 40 m2, en planta alta y menores de 40 m2, los citados en los incisos (a, b, c, d, e, j).\nIV.- Fosas Sépticas, el señalado en el inciso (j).\nV.- Comercio y oficinas, los enunciados en los incisos (a, b, c, d, e, f, g, h, i, j,\nk).\nVI.- Industrias, los citados en los incisos (a, b, c, d, i, j, k).\nVII.- Bardas, los documentos indicados en los incisos (b, c, e).\nVIII.- Prórroga, los indicados en los incisos (a, b, c, e, f).\nIX.- Rectificaciones de medidas, el señalado en el inciso (f).\nX.- Demolición, remozamientos y/o modificaciones en la Zona de Monumentos\nHistóricos de la Ciudad de Hopelchén los señalados en los incisos (a, b, c, d, e, h, j, k).\nXI.- Demoliciones fuera del primer cuadro, los señalados en los incisos (b, c).\nXII.- Demolición en el primer cuadro, los señalados en los incisos (b, c, h).\nCuando se trate de construcciones de edificios: públicos, comerciales y/o viviendas se adecuarán los accesos para la fácil movilidad de las personas con discapacidad. Se deberán señalar los accesos tomando en consideración lo que dictamina el Art. 18 en sus fracciones I,II, III, IV, V, VI.- del Reglamento de la ley integral para las personas con discapacidad del Estado de\nCampeche.\nPara la construcción de obras públicas como: Parques, Campos Deportivos, banquetas, pavimento del arrollo vehicular y pasos peatonales se deberá adecuar el acceso para la fácil movilidad de las personas con discapacidad.\nConforme a lo que se dictamina en los Artículos: 24, 25 y 26.- del Reglamento de la ley integral para las personas con discapacidad del Estado de Campeche\nCuando la dirección lo juzgue necesario, de acuerdo al tipo de obra, se deberá adjuntar a la solicitud cuatro tantos del proyecto estructural de la misma en planos debidamente acotados y especificados, acompañados del resumen del criterio y sistema adoptados para el cálculo, proyecto de protección o colindancias y estudio de mecánica de suelos cuando proceda, de acuerdo con lo establecido en este Reglamento y en los instructivos que de él se deriven. Estos documentos deberán estar firmados por el Director responsable de la obra.\nEn caso de que se trate de obras de instalaciones en monumentos o en zonas de monumentos, se acompañaran a la solicitud las autorizaciones a que se refiere el Titulo décimo de este Reglamento.\nARTÍCULO 26.- Toda la documentación anterior deberá estar firmada por el propietario y por el director responsable de obra registrado ante la Dirección.\nARTÍCULO 27.- Las obras e instalaciones que a continuación se indican, requieren de licencia de construcción específica:\nI.- Las excavaciones o cortes de cualquier índole cuya profundidad es mayor de 70 centímetros, en este caso la licencia tendrá una vigencia máxima de 45 días. Este requisito no será exigido cuando la excavación constituya una etapa de la edificación autorizada.\nII.- Los tapiales que invaden la acera de una anchura superior a 50 cm; la ocupación con tapiales en una anchura menor, quedará autorizada por la licencia de construcción.\nIII.- Las ferias con aparatos mecánicos, circos, carpas, graderías desmontables u otros similares. Cuando se trate de aparatos mecánicos, la solicitud deberá contener la responsiva profesional de un Ingeniero Mecánico, registrado como director responsable de la obra.\nIV.- La instalación modificación o reparación de ascensores para personas, montacargas, escaleras mecánicas o cualquier otro mecanismo de transporte electromecánico. Quedan excluidas de este requisito las reparaciones que no alteren las especificaciones de la instalación, manejo, sistemas eléctricos o de seguridad.\nCon la solicitud de licencia se acompañará la responsiva profesional de un\nIngeniero Mecánico Electricista registrado como director responsable de obra, con los datos referentes a la ubicación del edificio y el tipo de servicios a que se destinará, así como dos juegos completos de planos y especificaciones proporcionados por la empresa que fabrique el aparato y de una memoria donde se detallen los cálculos que hayan sido necesarios.\nV.- Las modificaciones al proyecto original de cualquier obra.\nSe deberá acompañar a la solicitud el proyecto respectivo, por cuadruplicado.\nNo se concederá la licencia cuando el cambio de uso no sea compatible con la zonificación de destinos, usos y reservas autorizadas por el Programa\nDirector, o bien el inmueble no reúna las condiciones de estabilidad y de servicio para el nuevo uso.\nLas solicitudes para este tipo de licencia se presentarán con la firma del propietario del predio, y con la responsiva de un director responsable de obra.\nVI.- Las construcciones de obras (Compra y Venta de Combustibles) que representen un riesgo ocasional o continuo a los habitantes de predios colindantes.\nLas solicitudes para este tipo de licencia se presentarán con la firma del propietario del predio, con la responsiva de un director responsable de obra, la firma de los propietarios colindantes, dictamen de protección civil y dictamen de ecología.\nARTÍCULO 28.- El tiempo de vigencia de las licencias de construcción que expida la Dirección estará en relación con la naturaleza y magnitud de la obra por ejecutar.\nconstrucción de acuerdo con las siguientes bases:\nPara la construcción de obras con superficie hasta de 300 m2 la vigencia máxima será de 12 meses, hasta de 1000 m2, 24 meses y de más de 1000 m2, de 36 meses.\n25 de este Reglamento se fijará el plazo de vigencia de la licencia respectiva según la magnitud y características particulares de cada caso.\nLa Dirección con la autorización del H. Cabildo tendrá facultad para fijar el costo de cada licencia de construcción de acuerdo con las siguientes bases:\nconstrucción, se calculará por metro cuadrado de techado con concreto:\nHasta 30 m2 $ 5.00\nDe 51 m2 en adelante $ 10.00\nCon la respectiva autorización del H. Cabildo para cada año vigente.\nSegundo Articulo 98 de la ley de Hacienda Municipal vigente.\nCuando el usuario requiera la asesoría técnica para realizar la construcción de su vivienda, podrá solicitarlo oficialmente a la Dirección de Obras Públicas.\nARTICULO 29.- Para ocupar la vía pública con instalaciones de servicio público o construcciones provisionales, se necesitará licencia de uso de la\nDirección.\nCuando haya necesidad de mover dichas instalaciones o construcciones a causa de la ejecución de obras por la Dirección, esta no estará obligada a pagar cantidad alguna, sino que el cambio será a cargo de los propietarios de aquellas.\nARTÍCULO 30.- No requerirán licencia de construcción las obras que a continuación se enumeran.\nI.- Resanes y aplanados interiores.\nII.- Reposición y reparación de pisos sin afectar elementos estructurales.\nIII.- Pintura interior.\nIV.- Reparación de albañales.\nV.- Reparación de tuberías de agua e instalaciones sanitarias sin afectar elementos estructurales.\nVI.- Colocación de madrinas en techos de mampostería.\nVII.- Obras urgentes para prevención de accidentes, a reserva de dar aviso a la Dirección dentro de un lapso máximo de 72 horas.\nVIII.- Construcción de la primera pieza de carácter provisional hasta de tres por tres metros, siempre y cuando se respeten los alineamientos y las restricciones del predio.\nIX.- Demoliciones sin importancia, hasta un cuarto aislado de 16 m2 sin afectar la estabilidad del resto de las construcciones.\nX.- Construcción de divisiones interiores en pisos de despachos o comercios, cuyo peso se haya considerado en el diseño estructural.\nCAPITULO V\nINSPECCIONES\nARTICULO 31.- Mediante orden escrita, motivada y fundada la Dirección que juzgue pertinente, las edificaciones o las obras que se encuentren en este Reglamento.\nARTÍCULO 32.- La dirección vigilará el debido cumplimiento de las disposiciones de este Reglamento, mediante inspectores que comisione al efecto, mismos que deberán estar provistos de credenciales que los identifique en su carácter oficial, y de órdenes escritas en las que se precisará el objeto de las visitas, la causa o motivo de ellas y las disposiciones legales o reglamentarias en que se funden.\nLos propietarios o sus representantes, los encargados, los directores responsables de obra y los colaboradores de estos, así como los ocupantes de los lugares donde se vaya a practicar la inspección, tendrán la obligación de permitir el acceso de los inspectores al inmueble de que se trate.\nAl término de la diligencia se levantará, en su caso, el acta correspondiente en la que se hará constar el incumplimiento o la violación a las disposiciones del presente Reglamento y los hechos, actos u omisiones en que consistan las violaciones.\nDeberán firmar el libro de bitácora de las obras en proceso de construcción, anotando la fecha de su visita y sus observaciones.\nARTICULO 33.- Cuando como resultado de la visita de inspección se compruebe la existencia de cualquier infracción a las disposiciones de este\nReglamento, la autoridad correspondiente, notificará a los infractores cuando así procediere, las irregularidades o violaciones en que hubieren incurrido, otorgándoles un término que podrá variar de 24 horas a 30 días, según la urgencia o la gravedad del caso para que sean corregidas.\nTITULO SEGUNDO\nVIAS PÚBLICAS Y OTROS BIENES DE USO COMUN Y DE SERVICIO PÚBLICO\nCAPITULO I\nDEFINICIÓN Y GENERALIDADES\nARTÍCULO 34.- Vía pública es todo espacio de uso común que por disposición de la autoridad administrativa se encuentra destinado al libre tránsito de conformidad con las leyes y reglamentos de la materia, así como todo inmueble que de hecho se utilice para ese fin. Son también características propias de la vía pública las de permitir a los edificios que la limiten disponer de un mayor volumen de aire y de luz y de calor solar, dar acceso a los predios colindantes y alojar cualquier instalación de una obra pública o de un servicio público.\nsigue al alineamiento oficial o el lindero de dicha vía pública.\nARTÍCULO 35.- Las vías públicas y los bienes de uso común o destinado a un materia.\nARTÍCULO 36.- Los permisos o concesiones que la Dirección otorgue para bienes de uso común o destinado a un servicio público, no crean sobre estos a favor del permisionario o concesionario ningún derecho real o posesorio.\nTales permisos o concesiones serán siempre revocables y temporales, y en ningún caso podrán otorgarse con perjuicio del libre, seguro y expedito tránsito o del acceso a los predios colindantes, o de los servicios públicos o con vías y bienes mencionados.\nARTICULO 37.- Quienes con permiso o concesión usen las vía pública o los, bienes de que se trata en el artículo inmediato anterior, tendrán obligación de proporcionar a la Dirección, un plano detallado de la localización de las instalaciones ejecutadas o que se vayan a ejecutar en ellos.\nARTICULO 38.- Todo inmueble del Municipio de Hopelchén que aparezca como vía pública en algún plano o registro oficial existente, en cualquiera de las dependencias del mismo Municipio, en el registro Público de la Propiedad del Estado, la dependencia Catastral Municipal respectiva, el Archivo General de la Nación, o en otro archivo, museo, biblioteca o dependencia oficial, se presumirá que es de la propiedad y que pertenece al mismo Municipio de\nHopelchén, salvo prueba en contrario.\nEsta misma disposición, será aplicable a todos los demás bienes considerados de uso común o destinados a un servicio público por la Ley Orgánica de los\nMunicipios del Estado y se presumirá salvo prueba plena en contrario, que pertenecen a este con el destino o calidad que aparezca en el plano o registro oficial de que se trate.\nCAPITULO II\nUSO DE LA VIA PÚBLICA\nARTÍCULO 39.- Se requiere autorización expresa de la Dirección para:\nI.- Realizar obras, modificaciones, reparaciones sobre la vía pública.\nII.- Ocupar la vía pública con instalaciones de servicio público o con construcciones provisionales.\nIII.- Romper el pavimento o hacer cortes en las aceras y guarniciones de la vía pública o privada, y\nIV.- Construir instalaciones subterráneas.\nLa dirección, al otorgar autorización para las obras anteriores, señalará en cada caso las condiciones bajo las cuales se concede.\nLos solicitantes están obligados a efectuar las reparaciones correspondientes para restaurar o mejorar el estado original de la vía pública o el pago del importe de la reparación, cuando la Dirección la realice.\nARTÍCULO 40.- Queda prohibido usar la vía pública en los siguientes casos:\nI.- Para aumentar el área utilizable de un predio o de una construcción, en forma aérea o subterránea.\neste\nReglamento y para los casos de interés público, que así lo ameriten, la\nDirección procederá conforme a lo siguiente:\na).- Fijará una renta por el tiempo que dure la invasión, cuyo monto será turnado a la tesorería Municipal para su cobro.\nb).- En su caso ordenará el retiro o demolición de la porción de la obra que invada la vía pública, pudiendo la propia dirección realizar los trabajos necesarios con cargo al propietario cuando este no los haga en el plazo fijado.\nII.- Para establecer puestos comerciales o de cualquier clase o usarla con fines conexos o alguna negociación.\nIII.- Para edificar monumentos conmemorativos en los jardines públicos, plazas, glorietas o calles del municipio, o la remodelación o cambio de una existente, sin la autorización de la Dirección.\nIV.- Para instalar aparatos o mobiliario urbano cuando su instalación entorpezca el tránsito en arroyos o banquetas.\nV.- Para depósito de basura u otros desechos, y\nVI.- Para aquellos otros fines que la Dirección considere contrarios al interés público.\nARTÍCULO 41.- Quienes con autorización o concesión usen o pretendan usar la vía pública, tendrán obligación de proporcionar a la Dirección los planos detallados de la localización de las instalaciones ejecutadas o que se vayan a ejecutar en ellos.\nARTÍCULO 42.- Las personas físicas o morales que con o sin autorización de la Dirección ocupen la vía pública con escombros o materiales, tapiales, andamios, aparatos o en cualquier otro forma; o bien, ejecuten alteraciones de cualquier tipo en los sistemas de agua potable o alcantarillado, en pavimentos, guarniciones, banquetas, postes o cableado del alumbrado público estarán obligados, sin perjuicio de las sanciones administrativas o penales a que se hagan acreedores, a retirar los obstáculos y hacer las reparaciones a las vías y servicios públicos en la forma y plazos que al efecto le sean señalados por la Dirección.\nEn el caso de que, vencido el plazo que se les haya fijado al efecto, no se haya terminado el retiro de obstáculos o finalizado las reparaciones a que se refiere el párrafo anterior, la Dirección procederá a ejecutar los trabajos relativos y pasará la relación de los gastos que haya realizado a la Tesorería Municipal manifestando el nombre y domicilio del responsable, para que esta\nDependencia proceda coactivamente a hacer efectivo el importe de los trabajos y la sanción correspondiente.\nARTICULO 43.- Queda prohibida la ocupación de la vía pública para los fines a que se refiere el artículo anterior, sin autorización previa de la Dirección, la vigente.\nARTICULO 44.- Los cortes en banquetas o guarniciones para entrada de vehículos a los predios, no podrán entorpecer el tránsito de peatones o ser inseguros para éstos. En caso necesario, la Dirección puede prohibirlos y ordenar el empleo de rampas móviles.\nARTICULO 45.- El cierre temporal y definitivo de una vía pública sólo puede general.\nCAPITULO III\nINSTALACIONES AEREAS Y SUBTERRÁNEAS\nEN LA VIA PÚBLICA\nARTÍCULO 46.- Las instalaciones en la vía pública tales como las correspondientes a teléfonos, agua potable, drenaje, semáforo, energía eléctrica y alumbrado público, gas y cualesquiera otras, deberán alojarse en forma tal que no interfieran entre sí. En general las instalaciones de agua vías públicas; las líneas de alimentación de la Comisión Federal de\nElectricidad y alumbrado público se alojarán el lado suroeste y sureste de las vías públicas. Estas normas fundamentales se refieren a las calles de una sola vía orientadas con respecto a la traza urbana original de la Ciudad de\nHopelchén.\nEn colonias y fraccionamientos, con diferente trazo, así como en avenidas, la\nDirección determinará la ubicación de aquellos servicios en coordinación con los prestadores de los mismos.\nARTÍCULO 47.- En el caso de calles con restricciones por tratarse de zonas históricas, monumentales o vías de uso exclusivamente, peatonal, la ubicación de las diversas instalaciones será subterránea u oculta, de manera que solo queden visibles los elementos estrictamente necesarios.\nEn general, para alojar tuberías de agua, drenaje, teléfono, o electricidad debajo del nivel de piso la profundidad de la cepa de alojamiento será cuando menos de 0.60 mt. de profundidad en las banquetas y de 0.90 mt. de profundidad en los arroyos y por excepción, la profundidad de las cepas que alojen tomas domiciliarias de agua potable menores de 0.35 mt. del nivel del pavimento junto a la guarnición.\nARTICULO 48.- Los prestadores de servicios públicos comunicarán a la\nDirección las obras que vayan a realizar, enviando para tal propósito los planos respectivos; la dirección hará constar la recepción de la solicitud y, en su caso, otorgará la aprobación para hacer los trabajos en un plazo no mayor de diez días. Así mismo los solicitantes darán aviso a los demás concesionarios que tengan líneas que hayan de ser cruzadas o que estén colocadas encima o debajo de los que se tratan de establecer.\nLos propietarios de las líneas establecidas con anterioridad tienen derecho de precisas.\nARTICULO 49.- En caso de emergencia, las empresas que prestan servicios de inicio de los trabajos, quedarán obligados a avisar a la dirección, la que fijará el plazo máximo de permanencia de tales instalaciones.\nARTÍCULO 50.- Los propietarios de instalaciones estarán obligados a conservarlas en buenas condiciones. La Dirección por razones fundamentales de seguridad e interés público, podrán ordenar el cambio o la supresión de un poste o instalación y sus propietarios estarán obligados hacerlo por su cuenta, quedando entendido que si no lo hicieren dentro del plazo que se les fije, lo hará la citada Dirección, con cargo a dichos propietarios.\nARTICULO 51.- Se entiende por poste todo pie derecho y vertical empotrado en el suelo y que sirve de apoyo a algún servicio público, como teléfonos o servicio de electricidad o bien como un distintivo o señal. Cualquier poste que se coloque en la vía pública deberá guardar condiciones de seguridad, servicio y estética y por regla general se colocará a 0.25 mt., hacia dentro de la superficie de las banquetas y en caso de no existir estas, se colocará a la distancia de 0.25 mt. Hacia dentro del sardinel de la banqueta en proyecto. En casos diversos a los antes citados su colocación quedará a juicio de la Dirección.\nARTICULO 52.- Queda prohibido a los prestadores de servicios públicos la colocación de sus instalaciones en las banquetas en forma tal que obstruyan las entradas a los predios. La infracción a esta disposición obliga a los prestadores a remover por su cuenta la instalación debida.\nLos particulares que pretenden realizar edificaciones o remodelaciones en sus inmuebles y requieran la remoción de alguna de sus instalaciones de servicio público, harán la solicitud respectiva a la Dirección, la cual resolverá lo conducente, siendo el costo de los trabajos a cargo del solicitante.\nARTICULO 53.- Se prohíbe poner cables de retenidas oblicuas a menos de\n2.50 mt. De altura sobre el nivel de la banqueta. Las ménsulas, alcayatas o cualquier apoyo semejante usados para el ascenso a los postes, no podrán fijarse a menos de 2.50 mt. sobre el nivel de la banqueta.\nCAPITULO IV\nNOMENCLATURA\nARTÍCULO 54.- La nomenclatura oficial fija la denominación de las vías públicas, jardines y plazas y la numeración de los predios del Municipio. Los particulares no podrán alterar las placas de la nomenclatura.\nARTÍCULO 55.- El número de los predios será fijado por la Dirección así como la forma y características del mismo, el número deberá ser colocado en parte visible de la entrada del predio.\nARTICULO 56.- Es obligación del Ayuntamiento de Hopelchén, a través de la\nDirección, vigilar la instalación de la nomenclatura urbana oficial. Los letreros\n2.20 mt.\nARTÍCULO 57.- El fraccionador tendrá la obligación de colocar la nomenclatura oficial en las calles del fraccionamiento, conforme a las disposiciones contenidas en el artículo 55 y las características técnicas que defina la Dirección.\nNOMENCLATURA E IDENTIFICACION DE LAS VIAS PÚBLICAS.\nLetrero tipo para nomenclatura.\nSin escala\nEspecificaciones\nLamina negra calibre18 de 61 x 23 con una ampliación por ambos lados de pintura anticorrosiva, acabada con esmalte acrílico blanco.\nImpreso a tres: (serigrafía) en una vista.\nFijado al poste con tres tornillos de ¼´ x ½´ con rondana y tuerca.\nPoste para fijación de placa de sección angular de 11/4´ x 11/4´ x 3/18´ con una aplicación por ambos lados de pintura anticorrosiva blanca acabado con esmalte acrílico blanco, empotrado 30 cm. en la banqueta.\nLetrero tipo para nomenclatura.\nSin escala\nEspecificaciones\nLamina negra calibre 18 de 61 x 23 con una ampliación por ambos lados de pintura anticorrosiva, acabada con esmalte acrílico blanco.\nImpreso a tres: (serigrafía) en una vista.\nFijado al poste con tres tornillos de ¼´ x ½´ con rondana y tuerca.\nPoste para fijación de placa de sección angular de 11/4´ x 11/4´ x 3/18´ con esmalte acrílico blanco, empotrado 30 cm. en la banqueta\nCAPITULO V\nALINEAMIENTO\nARTÍCULO 58.- Para los efectos de este Reglamento es alineamiento oficial la traza sobre el terreno que limita un predio con la vía pública.\nARTÍCULO 59.- Se declara de interés general la formación de chaflanes en predios situados en esquina, en los casos de que el ancho de las calles que formen dicha esquina sea menor de nueve metros.\nLa dimensión de dichos chaflanes será fijada en cada caso particular, por la\nDirección al otorgar los alineamientos respectivos, debiendo ser siempre más arterias.\nARTÍCULO 60.- La dirección no otorgará licencias de construcción, sin que el solicitante presente la constancia de alineamiento oficial, en la cual se fijaran imponerse, atendiendo a determinaciones del Programa Director Urbano, a las características de cada predio y a las limitaciones comúnmente llamadas servidumbres que para frentes y laterales sea el caso establecer, para que no se construya sobre dichos espacios.\nARTÍCULO 61.- La Dirección negará la expedición de constancias de alineamiento a predios situados frente a vías públicas no autorizadas, pero establecidas sólo de hecho, así como a predios provenientes de divisiones no autorizadas, si no se ajustan a la planificación o no satisfacen a este\nReglamento.\nARTÍCULO 62.- Para los efectos de este reglamento se entiende por restricción de alineamiento de construcción a la separación que deba existir libre de construcción cerrada entre el alineamiento oficial y la construcción de todo predio.\nARTICULO 63.- En el Municipio de Hopelchén, salvo en la zona del Centro\nHistórico de la ciudad o de las localidades donde predomine una cinta continúa de fachadas; todas las construcciones deberán adentrarse 5.00 metros del alineamiento, destinando parte de esa superficie para áreas ajardinadas.\nAquellos predios que estén en esquina deberán respetar 5.00 metros al frente de la calle de mayor jerarquía y 3.00 metros, en la otra; podrán alinearse al paramento pero nunca sobresalir de él las construcciones ligeras tales como terrazas, volados o cercas.\nNingún elemento estructural o arquitectónico situada a una altura menor de dos metros sesenta centímetros podrá sobresalir del alineamiento. Los que se encuentran a mayor altura se sujetarán a lo siguiente:\nI.- Los elementos arquitectónicos que constituyen el perfil de una fachada como pilastras, sardineles, marcos de puertas y ventanas, repisones, cornisas y dejas, podrán sobresalir del alineamiento hasta diez centímetros.\nII.- Los balcones abiertos podrán sobresalir del alineamiento hasta un metro, línea de transmisión eléctrica, cuando la acera tenga una anchura menor de un metro cincuenta centímetros, la Dirección correspondiente, fijará las dimensiones del balcón.\nIII.- Las rejas en ventanas podrán sobresalir del alineamiento hasta quince centímetros.\nIV.- Las hojas de las ventanas podrán abrirse al exterior siempre que ninguno transmisión eléctrica.\nV.- Las marquesinas podrán sobresalir del alineamiento al ancho de la acera disminuido en un metro. Las marquesinas no deberán usarse como piso cuando estén construidas sobre la vía pública.\nVI.- Las cortinas de sol serán arrollables o plegadizas cuando estén desplegadas se sujetaran a los lineamientos dados para las marquesinas.\nVII.- Los toldos de protección frente a la entrada a los edificios, se colocaran sobre estructuras desmontables, pudiendo sobresalir del alineamiento de ancho de la acera, disminuido en cincuenta centímetros.\nVIII.- Los propietarios de las marquesinas, cortinas de sol y toldos de protección, están obligados a conservarlo en buen estado y presentación decorosa.\nIX.- La Dirección ordenará cuando lo juzgue necesario la inspección de los voladizos existentes, señalando al propietario en su caso, las modificaciones que debe ejecutar para que llenen las condiciones de seguridad que prescriben este Reglamento.\nX.- Cuando un voladizo o saliente a juicio de la Dirección, pueda causar algún perjuicio a un edificio próximo, para conceder la licencia de construcción del voladizo o saliente, deberá estar acompañada la solicitud de un consentimiento por escrito precisamente del propietario de dicho predio.\nXI.- Los anuncios volados luminosos o no, no podrán estar situados a una altura menor de cinco metros sobre el nivel de la banqueta.\nXII.-La licencia dada para un anuncio tendrá que renovarse cada año y dentro de este término quedará sujeto a la inspección de la Dirección, con el fin de acreditar el perfecto estado de su seguridad.\nXIII.- No se permitirá la instalación de objetos resaltados de los alineamientos de sus fachadas, tales como exhibidores, aparatos de aire acondicionado, perchas, colgadizos, ganchos, garfios, escarpias, casillas, láminas y todo saliente que sirva para colgar muestras de géneros, viandas y otros similares.\nXIV.- Se expresará claramente en los planos la forma de la construcción y se acompañará en un informe, la naturaleza de los materiales propuestos y todos los datos de resistencia y estabilidad necesaria para garantizar la seguridad que vayan a ofrecer los salientes, evitando peligros al público.\nXV.- Ninguna reja, puerta, persiana o mampara en la planta baja de los edificios sobre la línea de ventilación, podrá abrirse hacia la calle, a excepción de las puertas de salidas de escape, de los locales de edificios o espectáculos públicos.\nLas licencias que se expiden para los elementos señalados es este artículo, tendrán siempre el carácter de renovable.\nARTÍCULO 64.- Toda edificación efectuada con invasión de la restricción, del alineamiento o de la servidumbre, deberá ser demolida a costa del propietario del inmueble invasor dentro de un plazo que al efecto señale la dirección.\nEn caso de incumplimiento, la Dirección efectuara los trabajos con cargo al propietario o infractor sin perjuicio de las sanciones a que se haga acreedor.\nARTÍCULO 65.- No se concederá permiso para la ejecución de obras cerradas en ampliaciones o reparaciones, ni nuevas construcciones en las ya existentes, que invadan la restricción de lineamiento de construcción, a menos que se sujeten de inmediato a la misma, demoliendo la parte de la construcción servidumbre se requiere.\nARTÍCULO 66.- La Dirección a solicitud del propietario expedirá la constancia de alineamiento señalando las restricciones de construcción a que haya lugar.\nARTICULO 67.- Si como consecuencia de un proyecto de planificación aprobado, el nuevo alineamiento oficial de un predio quedare dentro de las edificaciones del mismo, no se permitirá al propietario realizar construcciones que sobresalgan este nuevo alineamiento.\nALINEAMIENTO\nNORMAS URBANAS DE CONSERVACION\nNORMAS DE IMAGEN URBANA Y CARACTERISTICAS\nARQUITECTONICAS 1 a) restauración\nb) obra nueva\nConservación del alineamiento original.\nFuera del paramento remetido conserva el alineamiento.\nCAPITULO VI\nDISPOSITIVOS DE PROTECCIÓN\nARTICULO 68.- Es obligación de quien ejecute obras colindantes en la vía pública, colocar dispositivos de protección o tapiales sobre la misma vía, para proteger de peligros o perjuicios a terceros, previa autorización de la Dirección, la cual al otorgarla fijará el plazo y las condiciones a que los mismos quedan sujetos. En los casos de eminente siniestro deberán de ser colocados los dispositivos de seguridad, sin el permiso de la dirección, debiendo manifestarse a la Dirección en un plazo no mayor de tres días.\nARTICULO 69.- Los tapiales deberán construirse de madera, lámina, concreto, mampostería y otro material que a juicio de la Dirección ofrezca garantías de seguridad, proporcione una estabilidad adecuada y presenten superficies planas y onduladas, sin resaltes que pongan en peligro la seguridad del peatón.\nARTICULO 70.- Tratándose de obras cuya altura sea inferior a 10 metros, los tapiales tendrán cuando menos una altura libre de 2.40 metros, y un ancho libre de 1.20 metros; cuando la altura de la obra exceda los 10.00 metros, deberá hacerse hacía la vía pública un paso cubierto para peatones, con el las aceras y banquetas sin peligro de ser arrollados por vehículos.\nnomenclatura de calles o señales de tránsito u obstruir tomas para incendio, alarma o aparatos de servicio público. En caso necesario se solicitará a la\nDirección su traslado provisional a otro lugar.\nSalvo casos especiales, a criterio de la Dirección, el tapial deberá tener responsabilidad del constructor, para controlar el acceso a la obra.\nARTÍCULO 71.- Los responsables de las obras están obligados a conservar los tapiales en buenas condiciones de estabilidad y de aspecto. Con excepción de los letreros de los directores responsables de la obra. Sólo se permitirán rótulos o anuncios en los tapiales si se cuenta con la licencia correspondiente.\nARTICULO 73.- Para las reparaciones o mejoras parciales como revoques y otras operaciones análogas, en fachadas, el paso de peatones se restringirá con un señalamiento preventivo.\nARTÍCULO 74.- Si durante la construcción de la obra ésta ofreciese peligro o hubiere dificultad para el tránsito de vehículos, la Dirección impedirá, éste hasta donde sea necesario, previa autorización de la autoridad correspondiente.\nARTÍCULO 75.- Todo andamio deberá diseñarse para resistir el peso de los elementos estructurales que incluyan carga viva y carga muerta.\nPara los andamios sujetos a desplazamiento verticales se supondrá un factor de ampliación de dinámica de tres.\nARTÍCULO 76.- El armado y desmantelamiento de los andamios, puntales y demás aparejos para las obras se hará bajo la supervisión y responsabilidad del Director de las mismas.\nARTICULO 77.- En las obras de edificios de más de un piso, los andamios serán todos antepechados con tablas hasta la altura de un metro, y tendrán como mínimo un metro de ancho.\nARTÍCULO 78.- Las cabrias o tiros, no podrán situarse en la vía pública, sino precisamente en el interior de la construcción del solar o dentro de la cerca de protección.\nARTÍCULO 79.- Cuando la dirección conceda permiso para romper una parte obras de construcción en la vía pública, los interesados deberán hacer las\nDirección, procurando no interrumpir el tránsito público.\nARTICULO 80.- En toda obra colindante con la vía pública, es obligación del\nDirector responsable de obra, poner desde el anochecer hasta la mañana siguiente, un guarda vigilante y una señal luminosa; así como mantener limpios los frentes de las obras y sin obstáculos para el tránsito público.\nCAPITULO VII\nAREAS VERDES\nARTÍCULO 81.- Los propietarios o inquilinos en su caso, de inmuebles cuyos frentes tienen espacios o árboles en las banquetas podrán sembrarlos, quedando obligados a conservarlos en buen estado.\nARTICULO 82.- Es facultad de la Dirección, el vigilar que los particulares sólo o problemas para las instalaciones ocultas de servicios públicos. Queda prohibido a los propios particulares el derribar o podar árboles en la vía pública, sin la previa autorización de la Dirección.\nCAPITULO VIII\nFERIAS CON APARATOS MECÁNICOS\nARTICULO 83.- Los propietarios o responsables de los aparatos mecánicos de una feria, deberán previamente al inicio de sus actividades, solicitar al\nAyuntamiento de Hopelchén, la autorización de funcionamiento en la vía pública, la cual sólo se concederá si acredita que sus instalaciones ofrecen seguridad al público, según dictamen de la Dirección.\nARTICULO 84.- Corresponde a la dirección la revisión de los aparatos mecánicos para comprobar las condiciones de seguridad satisfactoria de ellos;\nesta revisión deberá hacerse cuando menos anualmente si se trata de ferias permanentes o cada vez que se instalen los aparatos mecánicos, tratándose de ferias temporales previo al pago de los derechos correspondientes por el propietario, y aún sin perjuicio de la misma Dirección pueda hacer otras revisiones cuando juzgue conveniente, pero en este caso sin mediar los pagos de los derechos.\nARTICULO 85.- Será facultad de la Dirección el impedir el uso de alguno o algunos aparatos mecánicos que a su juicio no reúnan las condiciones de seguridad para los usuarios hasta que no sean reparados en la forma que satisfagan este requerimiento a juicio de la misma dependencia Municipal.\nTITULO TERCERO\nDESARROLLO URBANO\nCAPITULO I\nDE LOS PLANES DE DESARROLLO URBANO MUNICIPAL\nArticulo 86.- Para los efectos del presente Reglamento se entiende por Plan de Desarrollo Urbano; al conjunto de normas, principios y disposiciones que, con base en estudios urbanísticos adecuados, coordina y dirige el crecimiento, Hopelchén, expresadas mediante los planos y disposiciones necesarias para ese fin.\nCAPITULO II\nUSOS Y DESTINOS DEL SUELO\nARTICULO 88.- Se entiende por usos del suelo, los fines particulares a los que podrán dedicarse determinadas áreas o predios; y por destinos, los fines públicos a los que se pretende dedicar determinadas áreas o predios, pudiendo ser:\n- Habitaciones\n- Recreativos\n- Comerciales\n- Industriales\n- Servicios\n- Otros Usos.\nEn las zonas urbanizadas podrán aplicarse uno o varios de los usos o destinos señalados.\nARTÍCULO 89.- No podrán autorizarse los usos y destinos que sean incompatibles con la aptitud de la zona y contrarios a los objetivos y políticos de los Planes Estatal y Municipal.\nARTICULO 90.- La licencia de uso o destino, así como de cambio del uso o destino ya autorizado, dentro de una zona determinada queda condicionada a la capacidad de vialidad en el área inmediata al desarrollo propuesto y a la capacidad de las redes de agua potable y alcantarillado, así como también a la calidad ambiental del lugar, la seguridad urbana y la compatibilidad con los usos existentes en los alrededores del lugar.\nCAPITULO III\nLICENCIA DE USO DEL SUELO\nARTÍCULO 91.- Para poder dar uso o destino a un predio, el propietario o poseedor deberá tramitar ante la Dirección la licencia de uso del suelo a que se refiere el artículo siguiente.\nARTÍCULO 92.- La Dirección otorgará la licencia de uso del suelo cuando a solicitud del interesado, se verifique que el uso o destino que se pretende dar al predio o bien inmueble es compatible con lo establecido por la declaratoria correspondiente.\nARTÍCULO 93.- La presentación de la licencia de uso del suelo, será correspondiente y de la licencia de funcionamiento que, en su caso expida la\nTesorería Municipal.\nARTÍCULO 94.- La licencia de uso del suelo tendrá vigencia de un año, si no se le da al suelo el uso o destino para el cual se solicitó, será necesario solicitar nueva licencia.\nARTÍCULO 95.- Los propietarios o poseedores de los predios no podrán modificar o alterar el uso o destino de los mismos, si no obtienen previamente licencia de la Dirección.\nla licencia, en ella se señalará las condiciones que de acuerdo con el programa y el Plan Municipal se fijen en materia de vialidad. Áreas verdes y las demás que se consideren necesarias.\nARTÍCULO 96.- Se podrá autorizar el uso de las obras ejecutadas total o parcialmente, sin licencia, siempre que el propietario cumpla con lo siguiente:\nI.-Presentar constancia del alineamiento y número oficial de la instalación de cuadruplicado de la construcción realizada.\nII.- Pagar en la caja de Tesorería Municipal, el importe de cinco tantos de los derechos de las licencias que debió haber obtenido, así como el importe de las sanciones que se impongan por falta del cumplimiento del Reglamento.\nSi a juicio de la Dirección respectiva, la obra amerita modificaciones, las exigirá al propietario fijándole un plazo para ejecución, de manera que, se cumpla con las disposiciones de este Reglamento.\nARTICULO 97.- Para dedicar un bien inmueble a un uso o destino, el propietario o poseedor presentará por escrito a la Dirección solicitud adjuntado por triplicado los siguientes documentos:\n- Constancia de alineamiento.\n- Planos del predio que contendrán curvas de nivel o localización precisa de cada árbol señalando la especie a la que pertenece.\n- Plano de la zona donde se ubica el predio, que abarque una franja de 250 metros alrededor del predio, para determinar sin influencia con el contexto urbano.\n- Croquis de ubicación en el Municipio de la misma área para referencias de plano de zonificación.\n- Memoria descriptiva de actividades que se realizarán en el predio.\n- Copias heliográficas de los planos de anteproyectos de conjunto a escala de 1:500 ó 1:1000., según el caso.\nCAPITULO IV\nRESTRICCIONES Y NORMAS\nARTICULO 98.- En términos del artículo 7 de la Ley de Asentamientos\nHumanos del Estado, los notarios sólo podrán extender escrituras públicas de los contratos o convenios señalados en el artículo anterior de la misma Ley, predios coincidan con las provisiones, usos, reservas, destinos, así como los planos inscritos en el registro Público de la Propiedad y del Comercio. No se podrá registrar ningún acto, contrato o afectación, que no se ajuste a los establecidos.\nARTÍCULO 99.- Los proyectos para los edificios que tengan dos o más de los usos a que se refiere este Reglamento, se sujetarán en cada una de sus partes a las disposiciones correspondientes.\nARTÍCULO 100.- La Dirección establecerá las restricciones que juzguen necesarias conforme a este Reglamento, para la construcción o para el uso o destino de los bienes inmuebles, ya sea en forma general, en zonas determinadas, en fraccionamientos, en lugares o en predios específicos, y las poseedores de los inmuebles.\nSe requerirá autorización expresa de la Dirección para derribar árboles, independientemente de cumplir por lo establecido por la Ley Forestal y su\nReglamento, así como las demás disposiciones legales aplicables en la materia.\nARTÍCULO 101.- La dirección determinará las zonas de protección a lo largo de los servicios subterráneos tales como, pozos a desnivel e instalaciones similares, dentro de cuyos límites solamente podrán realizarse obras previa autorización especial de la Dirección, la que señalará las obras de protección que sean necesarias realizar o ejecutar para salvaguardar los servicios e instalaciones antes mencionados.\nLa reparación de los daños que ocasionen en esas zonas, correrán a cargo de la persona física o moral a quien se otorgue la autorización.\nTITULO CUARTO\nSERVICIOS PUBLICOS MUNICIPALES\nCAPITULO I\nREDES DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO\nARTÍCULO 102.- Las especificaciones para el proyecto y construcción de sistemas de suministro de agua potable y alcantarillado, se regirán de acuerdo con lo dispuesto en las leyes y reglamentos vigentes sobre la materia.\nCAPITULO II\nPAVIMENTOS\nARTICULO 103.- Se entiende por pavimento la capa o conjuntos de capas comprendidas entre la terracería y la superficie de rodamiento y cuya función perjudiciales en ellas.\nARTICULO 104.- Corresponde a la Dirección, la fijación del tipo de pavimento aquellas en que habiendo pavimento sea éste renovado o mejorado.\nARTICULO 105.-Los pavimentos se pueden construir de dos tipos: el rígido, esto es de concreto hidráulico y del tipo flexible como el de concreto asfáltico.\nARTICULO 106.- Cuando sea necesaria la ruptura del pavimento de las vías públicas para la ejecución de alguna obra, será requisito indispensable recabar la autorización de la Dirección, previamente a la iniciación de los trabajos. La correcta reparación, en la inteligencia de que transcurrido este plazo, procederá a ejecutarlos, obligándose al responsable a cubrir íntegramente el monto de los mismos.\nCAPITULO III\nGUARNICIONES\nARTÍCULO 107.- Se entiende por guarnición una recta de concreto construida entre el arroyo y la banqueta con el objeto de delimitar a éstos, así como proteger a las banquetas y contener su relleno.\nARTÍCULO 108.- Las guarniciones que se construyan para los pavimentos serán de dos tipos:\n- De concreto hidráulico, rectas colocadas en su lugar; y - Prefabricadas\nCAPITULO IV\nBANQUETAS\nARTICULO 109.- Se entiende por banqueta, la porción de vía pública destinada al tránsito de peatones.\nARTICULO 110.- Los anchos de banquetas serán de 1.80 metros cuando sean calles primarias o avenidas y de 1.50 metros cuando se trate de secundarias o terciarias.\nARTICULO 111.- Las banquetas deberán construirse con concreto hidráulico con resistencia mínima de 150 Kg Por centímetro cuadrado a los 28 días, espesor mínimo de 7cms y pendiente transversal del uno y medio al dos por ciento con sentido hacia el arroyo.\nARTÍCULO 112.- El concreto de las banquetas estará apoyado sobre una capa de terracería sometida previamente a una compactación cuando menos con pisón de mano.\nARTÍCULO 113.- El acabado de las banquetas será integral y con una superficie estucada o escobillada.\nARTÍCULO 114.- Excepcionalmente podrá la Dirección autorizar la construcción de banquetas con otros materiales, fijando en esos casos las de la vía pública y no ocasionen perjuicios al peatón.\nARTÍCULO 115.- Quienes contravengan lo dispuesto en este título, quedarán sujetos a las sanciones económicas que la Dirección les imponga.\nARTÍCULO 116.- Para garantizar la calidad de las obras a que se refiere este capítulo, el ejecutor deberá presentar el informe con los resultados construcción, avalada por un laboratorio establecido en la entidad. La\nDirección, se reserva el derecho de verificar estos resultados.\nARTÍCULO 117.- Los dueños de casas están obligados a proceder a construir su propiedad, conforme a las prescripciones de este Reglamento.\nARTICULO 118.- Su altura no podrá ser menor de 0.30 cm., cuidando de mantener el nivel conveniente en relación con la construcción de las contiguas, y procurando siempre conservar la estética urbana.\nARTÍCULO 119.- Las banquetas serán parejas sin recortes y no se podrá poner sobre ellas apoyos, pretiles, ni asientos y las que los tengan serán suprimidos al entrar en vigor este Reglamento.\nARTICULO 120.- Las casas que al entrar en vigor el presente Reglamento carecieran de banquetas o las tuvieren deterioradas o en condiciones distintas a las prevenidas por el mismo, sus respectivos dueños procederán a su construcción, en el plazo que para el efecto tenga a bien señalarles la primera autoridad municipal del lugar.\nCAPITULO V\nALUMBRADO PUBLICO\nARTICULO 121.- Corresponde al Ayuntamiento del Municipio de Hopelchén, la prestación del servicio de alumbrado público que consiste en la instalación y conservación de postes, luminarias y demás equipo que se requiera.\nQueda estrictamente prohibido a los particulares la ejecución de obras que afecten las instalaciones o la prestación del servicio.\nARTÍCULO 122.- La autorización para realizar instalaciones de alumbrado público en fraccionamientos del Municipio, la solicitará ante la Dirección el propietario, por así o por medio de apoderado y adjuntará cinco copias calles, banquetas y áreas para parques públicos y el proyecto de alumbrado.\nARTÍCULO 123.- La dirección dará respuesta por escrito a la solicitud presentada, en un plazo que no excederá de quince días hábiles, indicando los lineamientos apropiados para el desarrollo del proyecto. De no hacerlo dentro de ese plazo se entenderá por ese sólo hecho, aprobada la solicitud.\nTITULO QUINTO\nFORMAS DE PROYECTO ARQUITECTÓNICO\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 124.- Se considera como Proyecto Arquitectónico los documentos relativos a la creación, localización, rectificación, prolongación, ampliación y mejoramiento de centros de población, sean estos ciudades satélites, colonias, granjas o centros habitacionales; fraccionamientos, plazas, jardines, centros turísticos, cementerios estacionamientos de vehículos, y demás lugares públicos, así como también los proyectos que se refieran al establecimiento, construcción y mejoramiento de servicios públicos y de cualquier inmueble habitable.\nLa dirección determinará las características de los edificios y los lugares en que estos puedan autorizarse, según sus diferentes, clases en que estos puedan autorizarse, según sus diferentes clases y usos, como se señala en el\nTítulo Noveno.\nLa Dirección aprobará o rechazará los proyectos arquitectónicos de acuerdo con características generales y particulares.\nARTÍCULO 125.- La altura máxima que podrá autorizarse para edificios en aquellos sitios en que sean permitidos, no podrán exceder de la medida del ancho de la calle de su ubicación, más un cincuenta por ciento de dicha medida, entendiéndose para los predios que se localicen en esquina. La medida base será la calle más ancha de las que limiten al predio.\nSin embargo, tratándose de edificios de 20 o más metros de altura será requisito para el otorgamiento del permiso que el director responsable de obra adjunte a la solicitud un estudio técnico que demuestre, tomando en cuenta el uso y capacidad del edificio que se pretenda construir, los siguientes hechos:\n- Que el sistema de agua potable de donde se abastecerá el edificio sea suficiente para darle el servicio.\n- Que tenga un sistema para desalojar y tratar las aguas residuales; y que dado el volumen de la construcción, no se originarán problemas de tránsito, tanto en lo referente a circulación como al estacionamiento de vehículos en la zona de ubicación de la presunta construcción.\nARTICULO 126.- Cuando a juicio de la Dirección, tomando en consideración la opinión de los cuerpos colegiados pertinentes, el proyecto de una fachada ofrezca contraste desfavorable según criterio objetivo arquitectónico para el conjunto urbano circunvecino será obligatorio modificar el proyecto propuesto.\nARTICULO 127.- Las cortinas para el sol en las plantas bajas de los edificios, serán enrollables o plegadizas.\nque forman parte. Su proyección sobre la acera no podrá ser mayor de un 1.00 m debiendo separarse por lo menos 2.00 metros de las líneas de conducción de energía eléctrica.\nsoporte cuando esté desplegada, podrá quedar a una altura menor de 2.50 metros libres sobre el nivel de la banqueta, ni podrá sobresalir, cuando esté plegada, más de 15 centímetros fuera del paño del alineamiento oficial.\nLos toldos frente a los edificios tendrán una altura mínima de 2.50 metros libres sobre el nivel de la banqueta y su saliente podrá tener el ancho de ésta. En de los peatones sobre la acera.\nARTICULO 128.- Para otorgar licencias de construcción de edificios que se destinen a: habitaciones, comercios y oficinas, educación hospitales, centros de reunión, o clubes deportivos o sociales, salas de espectáculos, templos, bodegas, industrias, cementerios, estacionamientos y depósitos para explosivos, será requisito indispensable la aprobación previa de su ubicación, de acuerdo al uso del suelo indicado en el Programa Director y el cumplimiento de los demás requisitos pertinentes conforme a las disposiciones legales y reglamentarias vigentes.\nCAPITULO II\nEDIFICIOS PARA HABITACIONES\nArticulo 129.- Es obligatorio en los edificios destinados a habitación, el dejar ciertas superficies libres o patios, destinados a proporcionar luz y ventilación, a partir del nivel en que se desplanten los pisos, sin que dichas superficies puedan ser cubiertas, con volados, pasillos, corredores y escaleras.\nARTÍCULO 130.- Los patios que sirven para iluminación y ventilación a piezas habitacionales tendrán las siguientes dimensiones mínimas con relación a la altura de los muros que los limiten:\nAltura hasta\nDimensión mínima del patio 4 metros 2.50 metros cuadrados 8 metros 3.25 metros cuadrados 12 metros 4.00 metros cuadrados\nEn caso de alturas mayores la dimensión mínima del patio nunca será inferior a un tercio de la altura total del paramento de los muros.\nARTÍCULO 131.- El destino de cada pieza será el que resulte de su ubicación y dimensiones, más no el que se quiera fijar arbitrariamente por consiguiente será necesario indicarse en los planos el destino de cada espacio, el que deberá ser congruente con su ubicación, funcionamiento y dimensiones.\nPara los efectos de este Reglamento, se consideran piezas habitables las que se destinan a salas, comedores y dormitorios y no habitables las destinadas a cocina, cuarto de baño, excusados, lavaderos, cuarto de plancha y circulaciones.\nLa dimensión mínima de una pieza habitable será de 3.00 metros a sus ejes en área mínima de 12.75 metros cuadrados y su altura no podrá ser inferior a\n2.40 metros.\nARTÍCULO 132.- Sólo se autorizará la construcción de vivienda que contenga como mínimo una pieza habitable, aparte de contar con sus servicios fundamentales de una familia.\nARTÍCULO 133.- Todas las viviendas de un edificio deberán tener salidas o las escaleras; y además todas las viviendas deberán contar con salida de servicio.\nEl ancho de pasillo o corredor nunca será menor de 1.20 metros y cuando haya barandales éstos deberán tener cuando menos una altura de 0.90 metros.\nARTÍCULO 134.- Los edificios de dos o más pisos siempre tendrán escaleras que comuniquen todos los niveles. Cada escalera dará servicio como máximo a 20 viviendas por piso, en edificios plurifamiliares.\nARTICULO 135.- Las puertas de acceso a cada vivienda tendrán una anchura libre mínima de 90 centímetros y en ningún caso la anchura de la puerta de entrada al edificio será menor que la suma de las anchuras que desemboquen en ellas.\nARTÍCULO 136.- Las cocinas y baños deberán obtener luz y ventilación directamente de los patios o de la vía pública por medio de vanos, con una superficie no menor de un octavo de la superficie de la pieza.\nARTÍCULO 137.- Todos los edificios destinados a habitación deberán contar con instalaciones de reserva de agua potable que pueda suministrar un mínimo de 250 litros diarios por habitante.\nARTÍCULO 138.- Cada una de las viviendas de un edificio, deberá contar con sus propios servicios de baño (regadera, lavabo, excusado), fregadero y lavadero.\nARTÍCULO 139.- Todas las piezas habitables en todos los pisos, deben tener iluminación y ventilación cruzada por medio de vanos que darán directamente a patios o a la vía pública.\nARTÍCULO 140.- La superficie total de ventanas libre de toda obstrucción por cada pieza, será por lo menos igual a un cuarto de la superficie del piso, y la superficie libre para ventilación deberá ser cuando menos de un décimo de la superficie de la pieza.\nARTÍCULO 141.- Los edificios para habitaciones deberán estar provistos de que fija el artículo 144 correspondiente a este Reglamento.\nARTÍCULO 142.- Los edificios de varias plantas destinadas para habitación, deberán cumplir con los siguientes requisitos:\n- Destinar un 20% de la superficie del terreno o estacionamientos y áreas ajardinadas preferentemente arboladas.\n- Contar con la aprobación de su ubicación conforme a los usos del suelo y demás disposiciones relativas.\nARTÍCULO 143.- Los edificios para habitación deberán contar con las que fija este Reglamento.\nARTÍCULO 144.- Niveles de Iluminación.\nLos niveles de iluminación en luces serán los siguientes:\nI.- Edificio para habitación\nCirculaciones 100 vatios\nII.- Edificios para comercio y oficinas\nCirculaciones 100 vatios\nVestíbulos 300 vatios\nOficinas 400 vatios\nComercios 300 vatios\nSanitarios 100 vatios\nElevadores 100 vatios v.- Baños\nIII.- Edificios para la educación Circulaciones 100 vatios\nCirculaciones 100 vatios\nBaños y sanitarios 100 vatios\nSalones de clase 400 vatios\nVI.- Hospitales\nSalones de dibujo 600 vatios\nCirculaciones 100 vatios\nSalones de costura 900 vatios\nSalas de espera 200 vatios\nSanitarios 100 vatios\nSalas de encamados 60 vatios\nIV.- Instalaciones Deportivas Sanitarios 100 vatios\nCirculaciones 100 vatios\nVII.- Industrias\nSanitarios 100 vatios\nCirculaciones 100 vatios\nCabarets 30 vatios\nSanitarios 100 vatios\nRestaurantes Comedores 100 vatios 200 vatios\nCocinas 200 vatios\nVIII.- Salas de espectáculos\nSanitarios 100 vatios\nCirculaciones 100 vatios\nEmergencia en la sala 5 vatios\nVestíbulo 200 vatios\nEmergencia en las circulaciones 10 vatios\nSala de descanso 50 vatios\nX.- Edificios para espectáculos deportivos y circulaciones 100 vatios\nSala durante la función 1 vatio\nSanitarios 100 vatios\nSala durante los intermedios 50 vatios\nEmergencia en circulaciones 100 vatios\nEmergencia en la sala 10 vatios\nXI.- Templos Sanitarios 100 vatios\nAltar y retablos 600 vatios\nIX.- Centros de Reunión\nNave principal 100 vatios\nCirculaciones 100 vatios\nSanitarios 100 vatios\nXII.- Estacionamiento\nEntrada 300 vatios\nEspacio para circulantes 100 vatios\nEspacio para estacionamientos 50 vatios\nSanitarios 100 vatios\nXIII.- Gasolineras\nAcceso 15 vatios\nÁreas bombas de gasolina 200 vatios\nÁrea de servicio 30 vatios\nSanitarios 100 vatios\nXIV.- Ferias y aparatos mecánicos\nCirculaciones 100 vatios\nSanitarios 100 vatios\nARTÍCULO 145.- Las instalaciones eléctricas deberán sujetarse a las disposiciones legales de la materia y las que fija el capítulo correspondiente de este Reglamento.\nARTÍCULO 146.- La instalación de calderas, calentadores o aparatos similares y sus accesorios se harán de tal manera que no causen molestias ni pongan en peligro la seguridad de los habitantes.\nARTÍCULO 147.- En las viviendas destinadas a servicios de huéspedes, deberá existir, para cada seis habitaciones que no tengan en ese piso sus servicios privados completos, por lo menos dos piezas de servicios, uno destinado para hombres y otro al de mujeres. El local para hombres tendrá un excusado, un lavabo, una regadera y un mingitorio; el local para mujeres contará con dos excusados, un lavabo y una regadera.\nARTÍCULO 148.- Los edificios destinados para habitación tendrán los dispositivos de seguridad necesarios, señalados en el capítulo correspondiente y estarán colocados en los cubos de escaleras.\nCAPITULO III\nEDIFICIOS PARA COMERCIOS Y OFICINAS\nARTÍCULO 149.- Los comercios y oficinas que necesiten almacenar productos deberán cumplir con los requerimientos del capítulo de edificios para bodega.\nARTÍCULO 150.- Las escaleras de edificios de comercio y oficinas no podrán dar servicio a más de 1,400 metros cuadrados de planta y sus anchuras variarán en la siguiente forma:\nHasta 700 metros cuadrados/1.20 metros de ancho\nDe 700 a 1,050 metros cuadrados/1.80 metros de ancho\nDe 1050 a 1400 metros cuadrados/2.40 metros de ancho\nARTÍCULO 151.- Los edificios para comercio y oficinas deberán tener un mínimo de dos piezas para servicio sanitario por piso, destinado uno a hombres y otro a mujeres o bien ubicarlos en forma tal, que no se requiera subir o bajar más de un nivel para tener acceso a cualquiera de ellos.\nARTICULO 152.- Para cada 400 metros cuadrados de superficie construida, 300 metros cuadrados, cuando menos un excusado para mujeres.\nARTÍCULO 153.- La ventilación e iluminación de los edificios para comercio y oficinas, podrán ser de carácter natural o artificial; cuando sea de carácter natural se observarán las reglas del capítulo sobre “Edificios para habitaciones”, y cuando sea de carácter artificial, deberán satisfacer las condiciones necesarias de iluminación y aireación de acuerdo con el\nReglamento de Ingeniería Sanitaria.\nARTÍCULO 154.- Todos los edificios destinados a comercio y oficina tendrán los dispositivos de seguridad necesarios señalados en este Reglamento.\nCAPITULO IV\nEDIFICIOS PARA LA EDUCACIÓN\nARTICULO 155.- Las dimensiones para los edificios de educación serán señaladas en los Instructivos de este Reglamento.\nARTÍCULO 156.- Las aulas deberán estar iluminadas y ventiladas por medio de ventanas, debiendo dar a patios y pasillos interiores, los cuales tendrán como ancho mínimo las medidas que se indican en el capítulo de edificios para habitaciones de este Ordenamiento.\nARTICULO 157.- La superficie libre total de ventanas tendrá un mínimo de un quinto de la superficie del piso del aula; y la superficie libre para ventilación, un quinceavo de dicho piso, debiendo tener estas áreas ventilación cruzada, abarcando dos muros del aula.\nARTICULO 158.- Los edificios para educación deberán contar con espacios para recreo de los alumnos y tendrán una superficie mínima equivalente al 50% del área construida con fines diversos a los de esparcimiento y contarán con pavimento adecuado. Se exceptúan de esta obligación las escuelas especializadas.\nARTÍCULO 160.- La iluminación artificial de las aulas será directa y uniforme.\nARTICULO 161.- Cada aula deberá tener cuando menos una puerta con anchura mínima de 1.20 metros; podrán dar servicio a un máximo de cuatro aulas por piso y deberán ser aumentadas a razón de 0.60 centímetros por cada dos aulas que exceda de ese número, pero por ningún motivo se permitirá una anchura mayor de 2.40 metros.\nmínimo el ancho de la escalera.\nARTÍCULO 163.- Los dormitorios para los edificios de educación tendrán una capacidad calculada a razón de 10 metros cúbicos por cama como mínimo.\nARTÍCULO 164.- Los dormitorios tendrán ventanas con las dimensiones y especificaciones señaladas en este capítulo.\nARTÍCULO 165.- Los centros escolares mixtos, deberán estar dotados de requisitos mínimos:\n- Primarias.- Un excusado y un mingitorio por cada 30 alumnos; un excusado por cada 20 alumnas y un lavabo por cada 60 educandos.\n- Secundarias y Preparatorias: Un excusado y un mingitorio por cada 50 hombres; un excusado por cada 40 mujeres; y un lavabo por cada 100 educandos.\nLa concentración máxima de los muebles para servicios sanitarios, deberá estar en la planta baja.\nARTICULO 166.- Todas las escuelas de cualquier grado contarán con un depósito de agua por cada 50 alumnos, alimentado directamente de la toma principal.\nARTICULO 167.- En las escuelas de internos, los servicios sanitarios es de acuerdo con el número de camas, debiendo tener como mínimo un excusado por cada 10 alumnos, un mingitorio por cada 15 y un lavabo por cada10, una regadera por cada 10 personas y un depósito de agua por cada 50, conectado éste directamente con la toma principal.\nARTICULO 168.- Tratándose de escuelas que sirvan a un mismo sexo, bastará un solo núcleo sanitario con los requerimientos a que se refiere al artículo anterior.\nARTICULO 169.- Será obligatorio en todos los edificios destinados a la educación contar con un local adecuado para enfermería y equipo sanitario de emergencia.\nARTÍCULO 170.- Los edificios destinados a la educación deberán tener instalaciones para minusválidos adicionando rampas de superficie menor de 1.50 metros libre y cuya pendiente no sea mayor de 10%.\ndeberán contar con un servicio sanitario cuyo ancho no será menor de 1.30 metros\nCAPITULO V\nHOSPITALES\nARTÍCULO 171.- El edificio para hospital deberá contar con cajones de estacionamiento tanto para médicos como para el público, de conformidad dispuesto en el Instructivo correspondiente.\nARTICULO 172.- El edificio deberá contar con accesos para vehículos de emergencia independientes al acceso del estacionamiento del público.\nARTICULO 173.- Las dimensiones mínimas de los cuartos para enfermos se sujetarán a lo dispuesto en el capítulo de edificios para habitaciones, con una altura de 2.45 metros.\nARTÍCULO 174.- Las dimensiones de las salas generales para enfermos se calculará a razón de 10 metros cúbicos por cama como mínimo y una altura mínima de 2.45 metros., para que de esta forma circulen libremente las camillas, así como los equipos móviles especializados.\nARTÍCULO 175.- El edificio deberá contar con una planta eléctrica de emergencia con la capacidad que requiera y con sistema de encendido automático.\nARTÍCULO 176.- Las puertas de los hospitales se ajustarán a los requisitos que establece el capítulo relativo a accesos y salidas de este Reglamento.\nLas puertas de acceso a los cuartos de enfermos tendrán un ancho mínimo de\n1.20 metros y las de salas de emergencia y quirófano serán de doble acción, de ancho mínimo de 1.20 metros cada uno.\nARTICULO 177.- Los pasillos a acceso a cuartos de enfermos, quirófanos y similares donde circulen camillas, tendrán una anchura libre mínima de 2.00 metros\nARTICULO 178.- Sólo se autorizará la ocupación y el uso de un hospital recién construido o de un edificio ya construido que se pretenda utilizar como hospital, cuando se llenen todos los requerimientos de que hable este capítulo y las disposiciones aplicables al caso.\nARTÍCULO 179.- Todos los hospitales tendrán los dispositivos de seguridad necesarios señalados en el capítulo correspondiente del presente\nReglamento.\nCAPITULO VI\nCENTROS DE REUNION\nARTÍCULO 180.- La altura libre mínima de las salas de los centros de reunión cuadrado por persona, descontándose la superficie que ocupe la pista para baile, la que deberá calcularse a razón de veinticinco decímetros cuadrados por persona.\nARTÍCULO 181.- Los centros de reunión deberán tener acceso y salidas de\nReglamento y sus instructivos técnicos.\nARTICULO 182.- Las escaleras y rampas observarán las especificaciones\nReglamento e instructivos técnicos.\nARTICULO 183.- Los escenarios, ventiladores, cocinas.bodegas, talleres y cuartos de maquinas de los centros de reunión, deberán estar aislados entre sí y de las salas, mediante muros y techos, pisos y puertas, para impedir la transmisión del ruido o vibraciones, al igual que los materiales deberán ser cerradas.\nARTICULO 184.- Los centros de reunión deberán contar con suficiente ventilación natural o artificial.\nARTICULO 185.- En los centros de reunión donde la capacidad de lo cual sea menor de 60 concurrentes, se deberá proporcionar como mínimo en los servicios sanitarios para hombres un excusado, un mingitorio y un lavabo.\nCuando los locales presten servicio a más de 60 concurrentes el número de inmuebles se incrementará con respecto a lo señalado en el párrafo anterior o en el departamento para hombres, con un excusado o un mingitorio por cada sesenta concurrentes o fracción y en departamento de mujeres con un excusado; y para ambos departamentos con un lavabo por cada cuatro excusados.\nEstos centros de reunión tendrán además servicios sanitarios suficientes para empleados y actores, en locales separados a los destinados al uso del público.\nARTÍCULO 186.- Todos los edificios o locales destinados a centros de reunión deberán cumplir con las disposiciones que sobre dispositivos de seguridad se anoten en este Reglamento.\nARTÍCULO 187.- Sólo se autorizará el funcionamiento de los centros de reunión cuando los resultados de las pruebas de carga y de sus instalaciones sean satisfactorios. Esta autorización deberá recabarse anualmente ante la\nDirección.\nARTICULO 188.- Todos los centros de reunión tendrán los dispositivos de seguridad señalados necesarios en el capítulo correspondiente de este ordenamiento.\nCAPITULO VII\nCLUBES DEPORTIVOS O SOCIALES\nARTÍCULO 189.- Los clubes deportivos o sociales deberán llenar los requisitos que se precisan en este capítulo. Las gradas en canchas deportivas que formen parte de estos clubes y que puedan recibir espectadores, cumplirán con las disposiciones contenidas en este Reglamento. Los centros de reunión propio ordenamiento.\nARTÍCULO 190.- El suelo de los terrenos destinados a campos deportivos deberá estar convenientemente drenado.\nARTÍCULO 191.- Las albercas, sea cual fuere su tamaño y forma, contaran cuando menos con:\nI.- Equipos de recirculación, filtración y purificación de agua;\nII.- Boquillas de inyección para distribuir el agua tratada y de succión para el aparato limpiador de fondos;\nIII.- Rejillas de succión distribuida en la parte honda de la alberca, en número adecuada para evitar accidentes a los nadadores.\nIV.- Andadores a las orillas de la alberca, con anchura mínima de 1.50 metros con superficie áspera o de material antiderrapante, construidos de tal manera que se eviten los encharcamientos.\nV.- Un escalón en el muro perimetral de la zona profunda de la alberca de 10 cm. de huella a una profundidad de 1.20 metros con respecto a la superficie del agua de la alberca.\nVI.- En todas las albercas donde la profundidad es mayor de 90 cm. Se pondrá una escalera por cada 23 metros lineales de perímetro, cada alberca contará con un mínimo de dos escaleras.\nLas alturas máximas permisibles serán de 3.00 mts. para los trampolines y de\n10.50m para las plataformas.\nLa anchura de los trampolines será de 0.50 metros y la mínima de la plataforma de\n2.00 m. la superficie de ambos será antiderrapante.\nLas escaleras para trampolines y plataformas, deberán ser rectas, con escalones horizontales de material antiderrapante, con dimensión de huellas peraltes tales que la suma de cada huella mas dos peraltes no sea menor de 60 cm., ni mayor de 65 cm. Considerando como huella mínima la de 25 cm.\nDeberán contar con barandales tanto las escaleras como las plataformas, con una altura de 90 cm. En las plataformas el barandal deberá colocarse en la parte trasera y en ambos lados.\nEn los casos de plataforma, la superficie del agua deberá mantenerse agitada, a fin de que los clavadistas la distingan claramente.\nVII.- Deberán diferenciarse, mediante el señalamiento del cuadro, la zona de natación de clavados, y señalarse en un lugar visible las profundidades mínimas y máximas, así como el punto en donde cambio la pendiente del piso.\nARTÍCULO 192.- Los clubes deportivos tendrán servicio de regadera y vestidores por separado, para hombres y para mujeres.\nARTÍCULO 193.- Las gradas en las instalaciones deportivas deberán observar construcciones.\nARTÍCULO 194.- Las circulaciones, accesos y salidas para instalaciones deportivas observarán las especificaciones del capítulo citado anteriormente.\nARTICULO 195.- En los edificios para baños, estarán separados los departamentos de regadera para hombres y para mujeres. Cada uno de ellos con la capacidad del local.\nEl espacio mínimo para cada regadera será de 0.90 x 0.90 cm. y para regadera de presión será de 1.20 x 1.20 metros con altura mínima de 2.10 metros en ambos casos.\nARTICULO 196.- En los locales destinados a baños colectivos de vapor o de aire caliente, estarán deparados los departamentos para hombres y para mujeres. En cada uno de ellos, los baños individuales tendrán una superficie mínima de 2.00 m2, y deberán contar con un espacio exterior e inmediato con una regadera provista de agua caliente y fría.\nLa superficie se calculará a razón de 1.30 mts2 por usuario, con mínimo de\n1.40 mts2 y estarán dotados, por lo menos de dos regaderas de agua caliente y fría y una de presión ubicada en los locales contiguos; en ambos casos la altura mínima será de 2.70 metros.\nDeberá proveerse de un vestidor, casillero, canastillas o similar por usuario.\nARTÍCULO 197.- En los baños públicos estarán separados los servicios para hombres y para mujeres. Los departamentos para hombres tendrán cuando menos un excusado, un mingitorio y un lavabo por cada 20 casilleros y vestidores.\nLos de mujeres tendrán como mínimo un excusado y un lavabo por cada 15 casilleros o vestidores.\nCAPITULO VIII\nEDIFICIOS PARA ESPECTÁCULOS DEPORTIVOS\nARTÍCULO 198.- Se consideran edificios para espectáculos deportivos los estadios, plazas de toros, arenas, hipódromos, lienzos charros, o cualquiera otro con un semejante, y los mismos deberán contar con las instalaciones especiales, para proteger debidamente a los espectadores de los riesgos propios del espectáculo, que señale la Dirección.\nARTÍCULO 199.- Las gradas de edificios de espectáculos deportivos deberán tener una altura mínima de 40 cm., y máxima de 50 cm., y una profundidad mínima de 60 cm.\nPara calcular el cupo se considerará un módulo longitudinal de 45 cm. por espectador.\nmes en caso de ferias, Kermeses y otras similares, no se autorizarán graderías que no cumplan este requisito. En las gradas con techo la altura libre mínima será de 3 metros.\nARTICULO 200.- Las gradas deberán contar con escaleras a cada 9 mts., las cuales deberán tener un ancho mínimo de 1.20 cm., construirse con materiales incombustibles y tener pasamanos de noventa centímetros de altura. Cada diez filas habrá pasillos paralelos a las gradas, con ancho mínimo igual a la suma de los anchos de las escaleras que desemboquen a ellos, entre dos puertas de salida contiguas.\nARTÍCULO 201.- Los edificios para espectáculos deportivos tendrán un local adecuado para enfermería, dotado con equipo de emergencia.\nARTÍCULO 202.- Estos centros deberán contar además con vestidores y servicios sanitarios adecuados para deportistas participantes.\nsanitarios para el público deberán calcularse a razón de 4 litros por espectador.\nARTICULO 203.- Serán aplicables a los centros para espectáculos deportivos, las disposiciones del capítulo respectivo de éste Reglamento, en cuanto a ubicación de las puertas de acceso o salida, ventilación e iluminación, cálculo de requerimiento para servicios sanitarios y acabados de éstos y autorización de funcionamiento.\nCAPITULO IX\nSALAS DE ESPECTÁCULOS\nARTÍCULO 204.- El volumen de la sala se calculará a razón de dos y medio metros cúbicos por espectador como mínimo. La altura libre de la misma en ningún punto será menor a tres metros.\nARTICULO 205.- Las salas de espectáculos públicos deberán tener accesos y salidas directas a la vía pública o bien comunicarse con ella a través de pasillos con un ancho mínimo igual a la suma de los anchos de todas las circulaciones que desalojen la sala por estos pasillos. Los accesos y salidas de las salas de espectáculos se localizarán de preferencia en calles diferentes.\nARTICULO 206.- Toda sala de espectáculo deberá contar al menos con tres salidas con un ancho mínimo de 1.80 metros de cada una.\nARTÍCULO 207.- Las salas de espectáculos deberán tener servicio para el público, el cual consta de vestíbulos, sanitarios, cafetería y zonas de descanso, esta área se calculará a 1.125. mts2.- por espectador; los vestíbulos deberán comunicar a la sala con la vía pública o por los pasillos que den acceso a ésta.\nde este.\nARTÍCULO 208.- Las salas de espectáculos deberán contar con taquillas que no obstruyan la circulación y se localicen en forma visible. Deberá haber cuando menos una taquilla por cada 1,500 espectadores de acuerdo con el cupo de la sala.\nARTICULO 209.- Cuando se instalen butacas en la sala de espectáculos, aquellas cumplirán con las siguientes normas:\nEl ancho mínimo de las butacas será de 50 cm. y la distancia mínima entre sus respaldos de 85 cm., debiendo quedar un espacio libre mínimo de 40 cm.\nentre el frente de un asiento y el respaldo del próximo, medido este entre verticales.\nARTÍCULO 210.- En los cines la distancia desde cualquier butaca de la fila de 7 metros y queda prohibido la colocación de butacas en zonas de visibilidad defectuosa.\nencuentren en los palcos y plateas. Los asientos serán plegadizos, las filas que desemboquen a los pasillos no podrán tener más de 14 butacas y las que desemboquen a uno solo no más de siete.\nARTICULO 211.- Los pasillos interiores para circulación tendrán un ancho mínimo de 1.20 metros cuando hay asientos a ambos lados y de 90 cm.\nCuando cuenten con asientos a un solo lado.\nLos pasillos con escalones tendrán una huella mínima de 30 cm. y un peralte máximo de 17 cm. y deberán estar convenientemente iluminados.\nPara la comunicación entre los diferentes niveles se preferirá rampas de material antiderrapante que se ajustarán a lo establecido en el capítulo de circulaciones en las Construcciones de este Reglamento.\nEn los muros de los pasillos no permitirán salientes a una altura menor de tres metros en relación con el piso de los mismos.\nARTÍCULO 212.- Las puertas deberán observar las especificaciones del\nCapítulo\nAccesos y Salidas de este Reglamento.\nARTÍCULO 213.- Cada piso o tipo de localidad con cupo superior de 100 personas deberá tener al menos, además de las puertas especificadas en el artículo anterior una salida de emergencia.\nARTICULO 214.- Queda prohibido que en lugares destinados a la permanencia o tránsito del público haya puertas simuladas o espejos.\nARTÍCULO 215.- En la parte superior de todas las puertas que conducen al exterior se colocarán invariablemente letreros con la palabra “SALIDA” y flechas luminosas indicando la dirección de dichas salidas; las letras deberán tener una altura mínima de 15 cm. y estar permanentemente iluminadas aún cuando se interrumpa el servicio eléctrico general.\nARTICULO 216.- Los escenarios, vestidores, bodegas, talleres, cuartos de mediante muros, techos, pisos, escalones y puertas de materiales incombustibles y tener salidas independientes de la sala, las puertas deberán tener dispositivos que las mantengan cerradas.\nARTICULO 217.- Las casetas de proyección tendrán una dimensión mínima de 5.00 metros cuadrados y contarán con ventilación artificial y protección debida contra incendios.\nARTICULO 218.- Será obligatorio en todas las salas de espectáculos contar los servicios.\ny pasos de circulación, la energía eléctrica necesaria en tanto la central eléctrica restablece el servicio.\nartículo 144 de este Reglamento.\nARTÍCULO 219.- Las salas de espectáculos deberán contar con ventilación artificial adecuada para que la temperatura del aire tratado oscile entre los 23 y 27 grados centígrados; la humedad relativa entre el 30% y 60% y la concentración de bióxido de carbono no será mayor de 500 partes en un millón.\nARTÍCULO 220.- Las salas de espectáculos deberán contar con servicios sanitarios para cada local, debiendo haber un núcleo de sanitarios para cada sexo precedido por un vestíbulo y estarán ventilados artificialmente de acuerdo con las normas que señala el artículo anterior.\nLos servicios sanitarios se calcularán de la siguiente forma:\nLos sanitarios para hombres deberán contar con un excusado, tres mingitorios y dos lavabos por cada 450 espectadores del local y los de mujeres con dos excusados y dos lavabos por cada 450 espectadores como mínimo.\nCada sanitario deberá contar al menos con un depósito con agua potable.\nLos depósitos para agua deberán calcularse a razón de seis litros por espectador.\nTodas las salas de espectáculos deberán tener además de los servicios sanitarios para espectadores, otro núcleo adecuado para los actores o personal técnico.\nARTICULO 221.- Todos los servicios sanitarios deberán estar dotados de pisos impermeables, tener el drenaje conveniente, recubrimientos de muros a una altura mínima de 1.80 m. con materiales impermeables, lisos, de fácil aseo y no combustibles.\nARTICULO 222.- Las instalaciones, hidráulica, sanitaria, la ventilación artificial, las medidas preventivas para incendios y las salidas de emergencia funcionamiento correspondiente.\nARTICULO 223.- El diseño de la sala de espectáculos deberá cumplir las especificaciones contenidas en el capítulo “Visibilidad en Espectáculos” de este Reglamento.\nCAPITULO X\nTEMPLOS\nARTÍCULO 224.- El cupo de los edificios destinados a cultos, se calcularán a de dos y medio metros cúbicos por asiento como mínimo.\nARTÍCULO 225.- La ventilación de los templos podrá ser natural o artificial.\nCuando sea natural, la superficie de ventilación deberá ser por lo menos una ser la adecuada para operar satisfactoriamente.\nARTICULO 226.- La construcción de templos deberá observar lo dispuesto en los capítulos “Centros de Reunión” y “Accesos y Salidas” de este Reglamento, en lo que fuera aplicable.\nCAPITULO XI\nVISIBILIDAD DE ESPECTÁCULOS\nARTÍCULO 227.- Los locales destinados a salas de espectáculos o a la celebración de espectáculos deportivos deberán construirse en tal forma que todos los espectadores cuenten con la visibilidad adecuados de modo que puedan apreciar la totalidad del área en que se desarrolle el espectáculo.\nARTICULO 228.- La visibilidad se calculará mediante el trazo de isóptica a partir de una constante K equivalente a la diferencia de niveles, comprendida entre el ojo de una persona y la parte superior de la cabeza del espectador que se encuentre en la fila inmediata inferior. Esa constante tendrá un valor mínimo de doce centímetros.\nPodrá optarse por cualquier método de trazo, siempre y cuando se demuestre que la visibilidad obtenida cumpla con el requisito mencionado en el párrafo anterior y en el artículo que precede.\nPara calcular el nivel de piso en cada fila de espectadores se considerará que la distancia entre los ojos del espectador y el piso es de un metro y diez centímetros en los espectadores sentados y de un metro cincuenta y tres centímetros en los espectadores de pie.\nARTÍCULO 229.- Para el cálculo de isóptica en teatros, espectáculos no podrá ser inferior, en ninguna fila, al del plano en que se desarrolla el del proscenio, cancha, límite más cercano a los espectadores o del punto cuya observación sea más desfavorable.\nARTÍCULO 230.- En los locales destinados a exhibiciones cinematográficas, pantalla en el centro de la misma no deberá excederse de 30 grados.\npantalla.\nARTÍCULO 231.- Deberán anexarse al proyecto de construcción los planos de la isóptica y los cuadros de cálculo correspondiente que deberán incluir:\n- La ubicación y nivel de 0 (cero) de los puntos base o más desfavorables para el cálculo de la visibilidad, la distancia en planta entre estos y la primera fila de espectadores y las distancias entre cada fila sucesiva;\n- Los niveles de los ojos de los espectadores en cada fila con respecto al punto base del cálculo;\n- Los niveles de pisos correspondientes a cada fila de espectadores con aproximación de medio centímetro, para facilitar la construcción de los mismos; y - La magnitud de la constante K empleada.\nARTÍCULO 232.- Para la obtención del trazo de la isóptica se deberá aplicar la fórmula matemática dispuesta en el instructivo correspondiente.\nCAPITULO XII\nACCESOS Y SALIDAS\nARTICULO 233.- Todo vano que sirva de acceso, de salida normal o de salida de emergencia de un local, lo mismo que las puertas respectivas, deberán sujetarse a las disposiciones de este capítulo.\nARTÍCULO 234.-La anchura de los accesos, salidas de emergencia y puertas que comuniquen con la vía pública, será múltiplo de 60 cm., y el ancho mínimo será de 1.20 metros., para la determinación de la anchura necesaria, se considerará que cada persona puede pasar por un espacio de 60 cm. en un segundo.\nSe exceptúan de las disposiciones anteriores la puerta de acceso a casas habitación, a departamentos y oficinas ubicadas en el interior de los edificios, las que deberán tener una anchura mínima de 90 cm., así mismo, en estos edificios las puertas interiores de comunicación o de áreas de servicios deberán tener una anchura libre mínima de 70 cm.\nARTICULO 235.- Las salidas de los edificios deberán permitir el desalojo del local en un máximo de tres minutos.\nEn caso de instalarse barreras en los accesos para el control de los asistentes, espectadores ejercido de adentro hacia fuera.\nARTÍCULO 236.- Cuando la capacidad de los hoteles, salas de espectáculos y de espectáculos deportivos, casas de huéspedes, hospitales, centros de reunión y demás edificios señalados en el artículo 124 de este Reglamento centros comerciales sea superior a un decámetro cuadrado, deberán contar con salidas de emergencia que cumplan con los siguientes requisitos:\nDeberá existir en cada localidad o nivel de establecimiento; Serán en números y dimensiones tales que, sin considerar las salidas de uso normal, permitan el desalojo del local en un máximo de tres minutos; Tendrán salida directa a la la suma de las circulaciones que desemboquen en ellos; y estarán libres de locales de servicios tales como cocinas, bodegas y otros similares.\nARTÍCULO 237.- Las salidas deberán señalarse mediante letreros con los textos “SALIDA DE EMERGENCIA”, según el caso y flechas o símbolos luminosos que indiquen la ubicación y dirección de las salidas. Los textos y figuras deberán ser claramente visibles desde cualquier punto del área a la que sirvan y estarán iluminadas en forma permanente, aunque se llegare a interrumpir el servicio eléctrico general.\nARTÍCULO 238.- Las puertas de las salidas deberán satisfacer los siguientes requisitos:\n- Siempre serán abatibles hacia el exterior sin que sus hojas obstruyan pasillos y escaleras.\n- El claro que dejen libres las puertas al abatirse no será en ningún caso menor que la anchura mínima que fija el artículo 234 de este Reglamento.\n- Contarán con dispositivos que permitan su apertura con el simple empuje de los concurrentes;\n- Cuando comuniquen con escaleras entre la puerta y el peralte inmediato, deberá haber un descanso con longitud mínima de 1.20 metros.\n- NO habrá puertas simuladas ni se colocaran espejos en las puertas.\nCAPITULO XIII\nCIRCULACIONES EN LAS CONSTRUCCIONES\nARTÍCULO 239.- La denominación de circulaciones comprende los corredores, túneles, pasillos, escaleras y rampas.\nARTÍCULO 240.- Las características y dimensiones de las circulaciones deberán ajustarse a las siguientes disposiciones:\nI.- Todos los locales de un edificio deberán tener salidas, pasillos o corredores\nII.- El ancho mínimo de los pasillos y de las demás circulaciones para el público será de: 1.20 metros excepto en interiores de vivienda unifamiliares y de oficina, en donde deberá ser de 90 cm.\nIII.- Los pasillos y los corredores no deberán tener salientes o tropezones que disminuyan se anchura, a una altura inferior a 2.50 metros..\nIV.- La altura mínima de los barandales cuando se requieran, serán de 90 cm., y se construirán de manera que impidan el paso de niños a través de ellos. En excepción del pasa manos; y\nV.- Cuando los pasillos tengan escalones, deberán cumplir con las disposiciones sobre escaleras establecidas en el artículo siguiente.\nARTÍCULO 241.- Las escaleras de las construcciones deberán satisfacer los siguientes requisitos:\nI.- Los edificios tendrán siempre escaleras que comuniquen todos sus niveles, aún cuando existan elevadores;\nII.- Las escaleras serán en tal número que ningún punto servido del piso o planta se encuentre a una distancia mayor de 25 metros. de alguna de ellas;\nIII.- Las escaleras en casas unifamiliares o en interiores de departamentos unifamiliares tendrán una anchura mínima de.90 cm. incluso las de servicio.\nEn cualquier otro tipo de edificio la anchura mínima de las escaleras será de\n1.20 metros.\nEn todos los centros de reunión y salas de espectáculos las escaleras tendrán una anchura mínima igual a la suma de las anchuras de las circulaciones a las que den servicio.\nIV.- El ancho de los descansos deberá ser cuando menos igual a la anchura reglamentaria de la escalera;\nV.- Sólo se permitirán escaleras compensadas y de caracol para casos unifamiliares y para comercios u oficinas con superficie menor de cien metros cuadrados;\nVI.- La huella de los escalones tendrán un ancho mínimo de 0.25 centímetros y sus peraltes un mínimo de 15 cm., y un máximo de 18 cm., a dimensión de la huella se medirá entre las proyecciones verticales de dos peraltes continuos.\nVII.- Las escaleras contarán con un máximo de trece peraltes entre descansos excepto las compensadas o de caracol;\nVIII.- En cada tramo de escaleras las huellas serán todas iguales, la misma condición deberán cumplir los peraltes; y\nIX.- El acabado de las huellas será antiderrapante.\nARTÍCULO 242.- Las rampas para peatones en cualquier tipo de construcción deberán satisfacer los siguientes requisitos:\nI.- Tendrán una anchura mínima igual a las sumas de las anchuras reglamentarias de las circulaciones a las que den servicio;\nII.- La pendiente máxima será del 10%;\nIII.- Los pavimentos serán antiderrapantes; y\nIV.- Los barandales deberán observar los requisitos de este capítulo.\nCAPITULO XIV\nARTICULO 243.- A toda solicitud de permiso de construcción de un edificio, la solicitud respectiva.\nARTÍCULO 244.- Los edificios, cualquiera que sea el uso a que están destinados, estarán provistos de agua potable que provendrá:\n-De los servicios públicos establecidos\n-De los pozos que reúnan las condiciones para proporcionar agua potable, previa autorización de la Secretaría de Agricultura y Recursos Hidráulicos.\nARTICULO 245.- Para fines del almacenamiento, se instalarán depósitos en las azoteas con capacidad de 150 litros diarios por habitante, siendo la capacidad mínima de 400 litros.\nLos depósitos podrán ser metálicos, de fibro-cemento, plástico rígido, de concreto impermeabilizado u otros materiales aprobados por la autoridad competente.\nCINES 3 Litros/Espectador-FUNCION 3\nTURNOS 9 Litros\nFábrica (sin consumo industrial) hay\nQue sumar los obreros de los tres turnos\n70 Litros/obrero al día\nBaños Públicos 500 Litros/bañista al día\nEscuelas 100 Litros/alumno al día\nClubes 500 Litros/bañista al día\n500 Litros/miembro al día\nARTÍCULO 246.- Los depósitos deben ser de tal forma que eviten la acumulación de sustancias extrañas a ellos, estarán dotados con cubiertas de cierre ajustado y fácilmente removibles para el aseo interior del depósito.\nARTÍCULO 247.- La entrada del agua se hará por la parte superior de los depósitos y será interrumpido por una válvula accionada con un flotador y por un dispositivo que interrumpa el servicio cuando sea por bombeo.\nLa salida del agua se hará por la parte inferior de los depósitos dotados de una válvula para aislar el servicio en caso de reparaciones en la red distribuidora.\nARTICULO 248.- Para evitar deficiencias en el suministro de agua por falta de presión y se garantice su elevación a la altura de los depósitos, en los edificios que lo requieran, se instalaran sistemas para almacenamiento de agua con equipo de bombeo adecuado.\nARTÍCULO 249.- Las cisternas se construirán con materiales impermeables y tendrán fácil acceso, esquinas interiores redondeadas y registro para el acceso a su interior. Los registros tendrán cierre hermético con reborde exterior de 10 centímetros para evitar contaminación. No se encontrará albañal o conducto de agua negras, ni tanque séptico, a una distancia menor de 3 metros.\nARTICULO 250.- La capacidad de la cisterna debe ser igual al consumo diario del edificio calculado de acuerdo a las dotaciones de la tabla siguiente, más instructivos aprobados, dependiendo del uso del edificio.\nTABLA\nDOTACIÓN DE AGUA.\nHabitación tipo popular 150 Litros/persona al día\nHabitación de interés social 200 Litros/persona al día\nResidencias y Departamentos 250 a 500 Litros/persona al día\nOficinas (edificios de) 70 Litros/empleado al día\nRestaurantes 16 a 30 Litros/comensal\nLavandería 40 Litros/Kg. Ropa seca 60%\nAGUA CALIENTE.\nHospitales 500 a 1000 Litros/cama al día\nRiego Jardines 5 Litros/M2. De superficie\nSembrada de césped cada vez que se riegue\nRiego de Patios 2 Litros/M2.\nHoteles 500 Litros/huésped al día\nARTÍCULO 251.- Las bajadas de agua pluvial serán de tubos de plástico, hierro fundido o de otros materiales aprobados por la autoridad sanitaria, y se fijarán de una manera sólida a los muros.\nARTÍCULO 252.- Los desagües pluviales de marquesinas y volados construidos con anterioridad a la expedición de este Reglamento, se hará por medio de tuberías de hierro fundido, hierro galvanizado, asbesto, cemento, cobre o plástico rígido, empotrado en los muros o adheridos a ellos.\nARTÍCULO 253.- Los desagües de albercas, fuentes, climas artificiales, y en general instalaciones que eliminan aguas servidas, no podrán realizarse en la vía pública.\nCAPITULO XV\nRECOLECCION Y TRATAMIENTOS DE AGUAS RESIDUALES\nARTÍCULO 254.- Todo edificio deberá contar con un sistema de recolección de aguas residuales propio y exclusivo, que deberá estar conectado al sistema de alcantarillado en las zonas en que éste exista. En los casos en que el edificio se encuentre ubicado fuera del perímetro de las redes de alcantarillado, deberán conducirse sus aguas residuales a un sistema de edificio.\nARTÍCULO 255.- El sistema de recolección de aguas residuales de los edificios se hará mediante conductos cerrados, con sección transversal y pendientes adecuadas para dar salida a toda clase de aguas servidas, y las cuales reciben el nombre de albañales y ramales de acuerdo a su importancia.\nARTÍCULO 256.- Se utilizarán para el sistema de recolección tubos de plástico rígido, prefabricados de asbesto-cemento y canales de concreto revestido interiormente con asfalto para garantizar su impermeabilidad. En todos los casos, los conductos serán lisos en su interior.\nARTICULO 257.- Los tubos que se empleen como albañales y ramales serán de 15 cm. de diámetro interior cuando menos.\nLa sección transversal de los canales de concreto será de cuando menos 400 cm2.\nARTÍCULO 258.- Los albañales se construirán bajo los pisos de los patios o pasillos de los edificios. Cuando a juicio de la Dirección haya causa justificada que posibilite la construcción de los albañales en los términos de este artículo, se permitirá su modificación en los términos que precise la propia Dirección.\nARTICULO 259.- Antes de proceder a la colocación de los tubos de albañal, se consolidará el fondo de la excavación para evitar asentamientos del terreno.\nARTICULO 260.- Los albañales se instalarán cuando menos a 50 cm., de distancia de los muros, cuando por circunstancias especiales no se pueda cumplir con esta disposición, la instalación se hará con la protección necesaria contra posibles filtraciones.\nARTÍCULO 261.- Los cambios de dirección de los albañales, cuando no se tenga registro, y las conexiones entre ramales, se hará con deflexiones de 45° como máximo.\nARTICULO 262.- Se permitirán deflexiones de 90°, sólo cuando el cambio de dirección sea de vertical a horizontal y se efectué con piezas “T”.\nARTICULO 263.- Para facilitar la limpieza de los albañales, éstos estarán dotados de registro que se colocarán a distancias no mayor de 10 metros. Los registros llevarán una cubierta que, a la vez que se pueda remover con facilidad, cierre herméticamente.\nCuando por circunstancias especiales se autorice que los albañales pasan por alguna habitación, los registros estarán provistos de doble cubierta.\nARTÍCULO 264.- Los registros para los albañales y sus cubiertas no serán menores de 40 x 60 cm.\nARTICULO 265.- En cada cambio de dirección y en cada conexión de los ramales con el albañal principal, se construirá un registro.\nARTÍCULO 266.- Los albañales estarán provistos en su origen de un tubo ventilador de cinco centímetros de diámetro mínimo, hasta una altura que\nARTÍCULO 267.- Los tubos ventiladores que servirán para dar salida a los gases procedentes de los albañales serán de hierro fundido, hierro galvanizado, cobre, asbesto-cemento, de plástico rígido y se colocarán en el parámetro exterior de los muros, o empotrados en los mismos.\nARTÍCULO 268.- En los conductos para desagüe se usarán: tubos de hierro fundido, tubos de hierro galvanizado, tubos de cobre y tubos de plástico rígido.\nLos tubos para conductos desaguadores tendrán un diámetro no menor de 32 milímetros.\nARTICULO 269.- La comunicación directa o indirecta de todos los conductos desaguadores con los albañales se hará por medio de rampas hidráulicas, cuyos sellos serán de cuando menos cinco centímetros (2”) de profundidad.\nARTÍCULO 270.- En edificios de más de una planta, los edificios desaguadores estarán provistos de tubos ventiladores de hierro fundido, hierro galvanizado, cobre, asbesto-cemento, de plástico rígido de 5 cm. de diámetro mínimo, los cuales estarán colocados en el paramento exterior de los muros o empotrados a los mismos.\nCuando el mismo tubo ventilador sirva para varios excusados, colocados a diferentes alturas, se ligarán los sifones entre sí por medio de un tubo de 0.030 mm de diámetro que termine en el de ventilación arriba del excusado más alto.\nARTÍCULO 271.- Todo bajante de aguas residuales debe prolongarse en su parte superior hasta salir de la construcción con tubería del mismo material reduciendo su diámetro de tal manera que no sea mayor del diámetro bajante.\nARTICULO 272.- En caso de que un edificio se encuentre ubicado fuera del perímetro de las redes de alcantarillado y su uso o destino sea el de casa habitación unifamiliar, deberá contar como mínimo de un tanque séptico para el tratamiento de sus aguas residuales, el cual deberá satisfacer las siguientes condiciones:\nI.-Estará compuesto cuando menos de dos cámaras conectadas en serie. La relación largo ancho del tanque será 3:1 y la primera cámara tendrá un largo igual a dos terceras partes del largo total del tanque.\nII.- El tanque deberá ser cubierto, construido y revestido con material impermeable, calculándose su capacidad a razón de 150 litros por personas por día.\nIII.- Se deberá promocionar una ventilación adecuada para el escape de gases por medio de un respiradero, el cual consistirá en un tubo de 5 cm. de diámetro mínimo y altura que sobresalga de la azotea para no causar problemas de malos olores.\nEl extremo superior del tubo estará protegido con una malla que impida el paso de insectos u otros objetos.\nIV.- El tanque estará provisto de un registro en cada cámara para facilitar su inspección y limpieza.\nV.- En todas las uniones de muros con piso del tanque deberán construirse medias cañas.\nVI.- Podrán descargar el tanque séptico de aguas residuales, las provenientes de excusados, mingitorios, fregaderos de cocina, baños y lavabos, es decir, toda clase de residuos líquidos domésticos.\nVII.- La disposición final del afluente del tanque séptico se efectuara por infiltración en zanjas, campos de irrigación subterráneos y pozos de absorción siempre y cuando estos medios estén cuando menos 2.00 m. por encima del profundos que descarguen por debajo de las zonas de difusión (interface salina) y cuyo proyecto deberá ser aprobado por la Secretaría de Desarrollo\nUrbano y Ecología; cualquier medio que se utilice para la disposición final, deberá localizarse en los terrenos del edificio.\nARTICULO 273.- Los edificios multifamiliares y hoteles con capacidad no mayor de -------------habitantes, así como escuelas y oficinas públicas ubicadas fuera del perímetro de las redes de alcantarillado, el sistema de tratamiento para sus aguas residuales consistirá cuando menos de tanque séptico de dos compartimientos en serie, seguido de filtro anaerobio de flujo ascendente.\nLa aportación de aguas residuales considerada como el 80% de la dotación de agua potable y el volumen del tanque séptico se calculará para un tiempo mínimo de retención de 3 días.\nEl espesor del lecho filtrante será de cuando menos 150 mm. Y podrá consistir de grava de dimensiones entre 5 y 7 mm. La velocidad del agua a través del soporte o placa perforadora del medio filtrante no deberá exceder de 1.00\nM3/M2 x hora.\nLa disposición final de los afluentes provenientes de estos sistemas de tratamiento se efectuará de acuerdo con las especificaciones señaladas en el artículo anterior.\nARTÍCULO 274.- Las descargas de aguas residuales provenientes de hoteles multifamiliares con capacidad mayor de 200 habitantes, así como industrias, gasolineras, servicios automotrices, hospitales y similares, deberán sujetarse a lo establecido en el “Reglamento de la Ley General del Equilibrio Ecológico y la Protección al Ambiente en materia de residuos peligrosos”, vigente.\nARTÍCULO 275.- Los propietarios de edificios situados en calles donde exista alcantarillado deberán solicitar a la autoridad competente la conexión del albañal de los mismos edificios, con la red de alcantarillado. Al conceder la conexión del albañal con la atarjea correspondiente. La autoridad competente decidirá si la conexión de referencia requiere la instalación de algún procedimiento que coadyuve a corregir posibles obturaciones en el albañal. El procedimiento que se requiere lo señalará la autoridad correspondiente, y se lo dará a conocer al interesado, el cual tendrá la obligación de instalarlo en el edificio.\nARTÍCULO 276.- Cuando a juicio de las autoridades respectivas el sistema de saneamiento de un edificio sea defectuoso, o cause molestias a terceros, se ordenará corregirlo inmediatamente a cargo del propietario.\nCAPITULO XVI\nEDIFICIOS PARA BODEGAS\nARTÍCULO 277.- Los edificios que se usen o destinen para bodegas, deberán contar con áreas destinadas para efectuar maniobras de carga, descarga y circulación de los vehículos de transporte de carga.\nReglamento.\nARTÍCULO 278.- El perímetro del terreno que ocupan los edificios destinados o usados como bodegas, deberá estar circundado por bardas de una altura mínima de 2.00 metros.\nARTÍCULO 279.- Los edificios para bodegas, se sujetarán en lo relativo a previsiones contra incendios, a las disposiciones del capítulo correspondiente de material almacenado.\nCAPITULO XVII\nINDUSTRIAS\nARTICULO 280.- La Dirección cuidará especialmente que las construcciones para instalaciones industriales, satisfagan lo previsto en los reglamentos de medidas preventivas de accidentes y de higiene del trabajo en vigor, así como proveer de área de circulación y maniobras, servicios sanitarios, iluminación y ventilación de acuerdo al tipo de industria a que este destinado el uso del edificio.\nCAPITULO XVIII\nCEMENTERIOS\nARTICULO 281.- Corresponde al Ayuntamiento de Hopelchén, privativamente, previo dictamen de la Dirección, conceder licencia para el establecimiento de nuevos cementerios en el Municipio.\nARTICULO 282.- Para autorizar el establecimiento de un cementerio, se tendrá en cuenta el Programa Director Urbano de Hopelchén y demás disposiciones legales aplicables. El permiso de construcción determinará lo relativo a dimensiones de fosas, separación entre ellas, espacios para circulación y áreas verdes, salas para el público, servicios generales, oficinas y demás datos que garanticen la funcionabilidad del servicio.\nCAPITULO XIX\nDEPOSITOS PARA EXPLOSIVOS\nARTICULO 283.- Queda estrictamente prohibido dentro del perímetro de las poblaciones, el construir depósitos de sustancias explosivas.\ntoda zona poblada o con asentamiento a corto plazo, de conformidad con el\nPrograma Director de Desarrollo Urbano de Hopelchén, así como de los derechos de vía, de carreteras, de ferrocarriles, líneas eléctricas y poliductos.\nARTÍCULO 284.- El proyecto para la edificación de depósitos de sustancias\nNacional y demás normas legales aplicables.\nCAPITULO XX\nESTACIONAMIENTOS\nARTICULO 285.- Estacionamiento en un lugar de propiedad pública o privada destinado para guardar vehículos.\nARTICULO 286.- Para otorgar licencias de construcción, ampliación estacionamientos, será requisito previo la autorización expedida por la autoridad municipal.\nARTÍCULO 287.- Los estacionamientos deberán tener carriles separados por la entrada y la salida de los vehículos, con una anchura mínima de tres metros.\nARTÍCULO 288.- Los estacionamientos tendrán áreas para el ascenso y descenso de personas, al nivel de las aceras, a cada lado de los carriles, con una longitud mínima de seis metros y una anchura mínima de un metro ochenta centímetros.\nTITULO SEXTO\nREQUISITOS DE SEGURIDAD Y SERVICIO PARA LAS ESTRUCTURAS\nCAPITULO I\nNORMAS GENERALES\nARTÍCULO 289.- Las normas señaladas en este título relativas a los requisitos de seguridad y servicio que deben cumplir las estructuras, se aplicarán a las construcciones, modificaciones, ampliaciones, reparaciones o demoliciones de las obras a las que se refiere este reglamento.\nARTÍCULO 290.- La estructura deberá revisarse para que cumpla con los fines para los que fue proyectada, asegurando que no se presente ningún estado de comportamiento que lo impida.\nARTÍCULO 291.- En todo lo relativo a cargas muertas, cargas vivas, cargas por vientos, empujes estáticos, cimentaciones, estructuración y pruebas de carga, se estará a lo dispuesto en el instructivo respectivo.\nCAPITULO II\nMETODOS DE CALCULOS\nARTÍCULO 292.- El cálculo de los esfuerzos y de las deformaciones provocadas por las fuerzas aplicadas a una estructura, así como el diseño de los diversos elementos que integren a la misma, deberá hacerse utilizado los métodos reconocidos de cálculo elástico o cálculo plástico.\nEn caso de que se empleen métodos especiales, diferentes a los citados, aprobación o rechazo.\nPor lo que respecta al diseño de estructuras, se adoptan las “especificaciones para el Diseño y Montaje de Acero Estructural para Edificios”, el Código de\nPrácticas generales del Instituto Americano de Construcción de Acero (AISC) y las normas, especificaciones y prácticas recomendadas por el Instituto\nAmericano de Concreto (ACI), y en todos los casos las normas técnicas complementarias de este Reglamento en sus instructivos, aplicando los cada especificación.\nARTÍCULO 293.- Todos los materiales de construcción deberán satisfacer las especificaciones y normas de calidad que fija la Dirección General de Normas y las aplicables a la Sociedad Americana de Pruebas de Materiales (ASTM).\nARTICULO 294.- Las estructuras de mampostería, madera y mixtas se calcularán por los procedimientos elásticos de mecánica, estabilidad y resistencia de materiales y su diseño se hará conforme a las Normas Técnicas contenidas en los instructivos de este Reglamento.\nCAPITULO III\nMEMORIAS DE CALCULOS\nARTÍCULO 295.- Toda estructura que se vaya a construir, deberá ser convenientemente calculada, de acuerdo con los métodos necesarios y tomando en cuenta las especificaciones relativas a pesos unitarios, cargas vivas, muertas y accidentales máximas, que aparecen en las mismas.\nARTÍCULO 296.- Para permitir la construcción de una estructura, se deberá justificar previamente su estabilidad y duración bajo la acción de las cargas que va a soportar y transmitir al subsuelo, es decir, que de no presentar las memorias de cálculo correspondientes, en ningún caso se autorizará dicha construcción, excepto en el caso de elementos estructurales de capacidad resistente comprobada por la experiencia, sometidos a esfuerzos moderados.\nARTÍCULO 297.- Los proyectos que se presenten a la Dirección para fines de aprobación, deberán incluir todos aquellos datos que permitan juzgar de ellos, desde el punto de vista de la estabilidad de la estructura, a saber:\nI.- Descripción detallada de la estructura propuesta y de sus elementos componentes, indicando dimensiones generales, tipo o tipos de la misma manera como trabajará en su conjunto y la forma en que se transmitirán las cargas del subsuelo.\nII.- Justificación del tipo de estructura elegido, de acuerdo al proyecto en cuestión y con las normas especificadas en este título, en los capítulos relativos a dimensiones generales, cargas aplicadas, estructuración y métodos de diseño de la estructura de que se trate.\nIII.-Descripción del tipo y de la calidad de los materiales de la estructura, indicando todos aquellos datos relativos a su capacidad de resistencia, como son los esfuerzos de ruptura, los esfuerzos máximos admisibles de los materiales, los módulos de elasticidad de los mismos, y en general, todos los los elementos de la estructura.\nIV.- Indicación de los datos relativos al terreno donde se va a cimentar la obra, de acuerdo a las recomendaciones del capítulo de cimentaciones.\nV.- Descripción del procedimiento constructivo que se va a seguir en aquellos casos en que la estructura lo amerite.\nVI.- Presentación obligada de un ejemplo típico de cálculo de cada uno de los de cálculo diferente, indicando detalladamente en cada caso, el análisis de cargas, el método de cálculo utilizado, la secuencia del mismo y el diseño resultante del elemento en cuestión.\nIndependientemente de lo anterior, la Dirección podrá exigir, cuando así lo juzgue conveniente, la presentación de los cálculos completos para su revisión.\nVII.- Todos y cada uno de los requisitos anteriores deberán comprender los planos estructurales correspondientes, los cuales deben de contener los datos relativos a dimensiones y particularidades de los diversos elementos de la construcción, así como una nomenclatura conveniente que permita la fácil identificación de esos elementos.\nVIII.- En general todos los cálculos y planos que los acompañen deberán ser perfectamente legibles e inteligibles.\nCAPITULO IV\nNORMAS DE CALIDAD\nARTÍCULO 298.- La resistencia, calidad y características de los materiales empleados en la construcción serán los que se señalen en las especificaciones de diseño y en los planos constructivos y deberán satisfacer las normas de calidad que fije la Secretaría de Comercio y Fomento Industrial o la Institución que al efecto se designe.\nARTICULO 299.- La Dirección podrá exigir los muestreos y las pruebas necesarias para verificar la calidad y resistencia especificadas de los materiales que conformen parte de los elementos estructurales, aún en obras terminadas.\nEn el caso de los materiales cuyas propiedades constructivas se desconozcan o que no estén sujetos a Normas de Calidad de la Secretaría de Comercio y\nFomento Industrial, el director responsable de obra estará obligado a encargar\nEntidad, preferentemente a los correspondientes a la Facultad de Ingeniería de la Universidad Autónoma de Campeche, y solicitar la aprobación de su uso a la Dirección.\nriesgos en cuanto a su seguridad estructural, deberá a juicio de la Dirección, requerir el análisis de calidad de los materiales a utilizar.\nARTICULO 300.- El muestreo deberá efectuarse siguiendo métodos toda la obra.\nARTÍCULO 301.- Los elementos estructurales cuyos materiales se encuentren en ambiente corrosivo o sujeto a la acción de agentes físicos, químicos o biológicos que puedan hacer disminuir su resistencia, deberán ser recubiertos de diseño.\nARTICULO 302.- Los materiales que se utilicen en la elaboración de morteros\nFomento Industrial.\nLa dosificación de estos materiales será en proporciones tales que cumplan con los requisitos de resistencia y tengan el revenimiento fijado en el proyecto.\nARTICULO 303.- El agua que se emplee para la fabricación de morteros y concretos deberá estar limpia y libre de cantidades perjudiciales de aceite, ácidos, álcalis, sales, materiales orgánicos y otras sustancias que puedan reducir la resistencia y durabilidad de estas mezclas.\nARTÍCULO 304.- El cemento y los agregados deberán almacenarse de tal manera que se prevenga su deterioro o la introducción de manera extraña, recomendándose que el cemento no se coloque directamente sobre el piso.\nCualquier material que se haya deteriorado o contaminado no deberá utilizarse en la elaboración de morteros o concretos.\nARTICULO 305.- Las proporciones del agregado – cemento para cualquier concreto serán tales que produzcan una mezcla que llegue fácilmente a las esquinas y ángulos de las cimbras y alrededor del acero de refuerzo, con el método de colocación empleado en el trabajo, pero sin permitir que los trabajos se agreguen o que se acumule un exceso de agua libre sobre la superficie.\nARTÍCULO 306.- El tamaño máximo del agregado para concreto no será mayor que un quinto de la separación menor entre los lados de las cimbras del miembro del cual se va a usar el concreto, ni mayor que tres cuartas partes del espaciamiento libre de varillas individuales o paquetes de varillas.\nARTÍCULO 307.- Los métodos para medir materiales serán tales que las proporciones puedan ser controladas con precisión y verificadas fácilmente, en cualquier etapa de trabajo.\nARTÍCULO 308.- Las bases para determinar la forma y tiempo de resistencia a la comprensión del concreto, se determinarán en el instructivo correspondiente.\nARTÍCULO 309.- Sólo se permitirá la mezcla manual del concreto cuando su resistencia de proyecto no exceda de 150 Kg/cm2. Para resistencias mayores, se exigirá el uso de sistemas mecánicos de mezclado.\nARTÍCULO 310.- Los medios y procedimientos que se emplean para segreguen.\nEl tiempo empleado en el transporte, medido desde que se adicione el agua concreto después de las dos horas, sea tal que pueda ser colocado sin necesidad de añadirla agua.\nremisión la hora en que se le adiciona el agua a la mezcla.\nARTÍCULO 311.- La resistencia media se calculará en la forma en que se determine en el instructivo así como la tabla de desviación estándar de la resistencia del concreto en kg/cm2.\nARTÍCULO 312.- Antes de efectuar un colado deben de limpiarse los elementos de transporte y el lugar donde se va a depositar el concreto.\nLos procedimientos de colocación y compactación serán tales que aseguren una densidad uniforme del concreto y eviten la formación de huecos.\nEl concreto se vaciará en la zona del molde donde vaya a quedar en definitiva y se compactará con picado, vibrado o apisonado. No se permitirá trasladar el concreto mediante el vibrado.\nEl concreto debe de mantenerse en un ambiente húmedo y por lo menos durante siete días en el caso de cemento normal y tres días si se empleó concreto de resistencia rápida.\nARTICULO 313. Las juntas de colado se ejecutarán en los lugares y con la forma que indiquen los planos estructurales. Antes de iniciar un colado las superficies de contacto se limpiarán y saturarán con agua, se tomará especial cuidado en todas las juntas de columnas en lo que respecta a su limpieza y a la remoción de material suelto o poco compactado.\nARTÍCULO 314.- Se deberá llevar control en el concreto:\na).- En todas las obras destinadas para uso público, tales como escuelas, hospitales, hoteles, comercios, salas de espectáculos y similares.\nb).- En casas habitación cuya superficie construida sea mayor de 250 m2.\nc).- En obras ya construidas, incluidas en los incisos anteriores en cuya ampliación intervengan sistemas estructurales o modifiquen las ya existentes.\nd).- En obras que sin estar consideradas en los incisos anteriores, a juicio de\nDirección lo requieran.\nARTÍCULO 315.- El acero de refuerzo y especialmente el de preesfuerzo deban de protegerse durante su transporte, manejo y almacenamiento.\nsufrido algún daño, en especial después de un largo período de almacenamiento.\nSi se juzga necesario, se realizarán ensayos en el acero dudoso.\nARTÍCULO 316.- Al efectuarse el colado el acero debe de estar exento de grasas, aceites, pinturas, polvo, tierra, oxidación excesiva y cualquier sustancia que reduzca su adherencia con el concreto.\nARTÍCULO 317.- No deben doblarse barras parcialmente ahogadas en concreto, a menos que se tomen las medidas para evitar que se dañe el concreto vecino.\nTodos los dobleces se harán en frío, excepto cuando el Director Responsable de obra permita el calentamiento, pero no se admitirá que la temperatura del acero se eleve a mas de 53° C (aproximadamente color rojo café) si no está tratado en frío ni a mas de 400°\nC en caso contrario. No se permitirá que el enfriamiento sea rápido.\nARTÍCULO 318.- El acero debe de sujetarse en su sitio con amarres de alambre, silletas y separadores, de resistencia y en número suficiente para impedir movimientos durante el colado.\nARTICULO 319.- Antes de autorizar el colado, el director responsable de obra deberá comprobar que todo el acero sea colocado en su sitio de acuerdo con los planos estructurales y que se encuentra correctamente sujeto.\nARTÍCULO 320.-El espesor libre del recubrimiento de toda barra de acero de refuerzo será como mínimo el diámetro de la barra, sin que sea menor de 2cm.\nEn miembros estructurales colados directamente contra el suelo, sin plantilla, el recubrimiento mínimo será de 5 cm. y en los que estén sobre plantillas, será de 3 cm.\nARTÍCULO 321.- Toda cimbra se construirá de manera que resista las acciones a que pueda estar sujeta durante la construcción, incluyendo las fuerzas causadas por la compactación y vibrado del concreto. Debe ser lo suficientemente rígida para evitar movimientos y deformaciones excesivas. En su geometría se incluirán las contraflechas prescritas en el proyecto.\ncuidadosamente. Si es necesario se dejarán registros en la cimbra para facilitar su limpieza. La cimbra de madera o de cualquier otro material antes del colado. Se recomienda cubrir los moldes con algún lubricante para protegerlos y facilitar el descimbrado.\nARTÍCULO 322.- Todos los elementos estructurales deben de permanecer construcción, así como para evitar que las deflexiones sobrepasen los valores fijados en este Reglamento.\nARTÍCULO 323.- Cuando se trate de elementos preesforzados además de las especificaciones para control del concreto se debe de cumplir lo siguiente:\na).- La resistencia del concreto será mínima de 300 Kg/cm2.\nb).- Los tendones de preesfuerzo que presenten algunos dobles concentrado, no se debe tratar de enderezar, si no que se rechazarán.\nLas operaciones con soplete y las de soldadura en la proximidad del acero de preesfuerzo deben realizarse de modo que dicho acero no quede sujeto a temperaturas excesivas, chispas de soldadura o corrientes eléctricas a tierra.\nLa fuerza de preesfuerzo se determinará con un dinamómetro o midiendo la presión en el aceite del gato con un manómetro y además, midiendo el alargamiento del tendón.\nLos tramos largos de tendones expuestos se cortarán del elemento preesforzado para reducir al mínimo el impacto sobre el concreto.\nLos medios de sujeción o rigidización temporales, el equipo de izamiento, los apoyos provisionales y demás elementos deben diseñarse para contrarrestar las fuerzas que puedan presentarse durante el montaje, incluyendo los efectos del viento, así como las deformaciones que se prevean ocurrirán durante estas operaciones.\nDebe de verificarse que los dispositivos y procedimientos constructivos empleados garanticen que los miembros prefabricados se mantengan correctamente en su posición mientras adquiera resistencia las conexiones coladas en el lugar.\nMAMPOSTERÍA\nARTICULO 324.- Se consideran elementos de mampostería las construidas con piezas regulares o irregulares de piedra natural o artificial, maciza o dacha, unidas por un mortero aglutinante.\nLos materiales que se utilicen en la construcción de mampostería, deberán\nGeneral de Normas de la Secretaría de Comercio y Fomento Industrial.\nARTÍCULO 325.- Las mamposterías formadas por piedras naturales sin labrar se podrán usar en los cimientos y en los muros de las construcciones. Siempre que sea posible, deberá procurarse que no haya excentricidades importantes en la carga aplicada.\nrequisitos físicos siguientes:\n-Resistencia mínima a la comprensión en dirección normal a los planos de formación 150 Kg/cm2.\n-Resistencia mínima a la comprensión en dirección paralela a los planos de formación 100 Kg/cm2.\n-Absorción máxima 6%\n-Las piedras no necesitarán ser labradas pero se evitará el empleo de piedras de formas redondas y de cantos rodados.\n-Por lo menos el 70% del volumen del elemento estará constituido por piedras con un peso mínimo de 15 Kg.\n-Los morteros que se empleen para mampostería de piedras naturales deberán cumplir los requisitos siguientes:\na).- La resistencia mínima en comprensión será de 15 Kg/cm2.\nb).- Se cumplirán los requisitos de calidad especificados en las normas establecidas en la Sociedad Americana de Pruebas de Material C270.\nLa piedra que se utilice debe estar limpia de materia orgánica.\nARTÍCULO 326.- La mampostería de piedras artificiales, está constituida por piezas prismáticas macizas o huecas de piedra artificial unidas por un mortero aglutinante.\nLas piezas usadas en los elementos estructurales de muros de bloques deberán cumplir los requisitos generales de calidad especificados por la\nDirección General de Normas, de la Secretaría de Comercio y Fomento\nIndustrial, y en particular la norma de calidad para bloques de concreto.\nLos morteros que se empleen en elementos estructurales de muros de bloques, deberán cumplir con los requisitos siguientes:\nSu resistencia de diseño en comprensión será por lo menos de 40 Kg/cm2.\nSe cumplirán los requisitos de calidad especificados en las normas del Instituto\nAmericano del Concreto.\nEl acero de refuerzo deberá cumplir con las normas de la Secretaría de\nComercio y Fomento Industrial, que se especifican en las normas de la\nDirección General de Normas.\nSe considerará que es nula la resistencia del muro a esfuerzo de tensión perpendicular a las juntas.\nCAPITULO V\nESTADOS LÍMITE\nARTÍCULO 327.- Para los efectos de este Reglamento se entenderá por proyectada.\nARTICULO 328.- Se consideran dos categorías de estados límite: los de falla y los de servicio; los primeros a su vez, se subdividirán en estados de falla frágil y de falla dúctil.\ncapacidad de carga de la estructura, sin agotar su capacidad de carga, sufra carga.\ncapacidad de carga de la sección, elemento o estructura en cuestión, se alcanzarse el estado límite. Se considerarán de falla frágil cuando la capacidad de carga de la sección, elemento o estructura en cuestión, se reduzca bruscamente al alcanzarse el estado límite.\nLos estados límites de servicio tendrán lugar cuando la estructura llegue a estados de deformaciones, agrietamientos, vibraciones o daños que afecten su correcto funcionamiento, pero no su capacidad para soportar cargas.\nARTÍCULO 329.- Las estructuras sometidas al efecto de las combinaciones clasificadas en la categoría I del artículo 331 no deberán exceder algunos de los límites que se fijan a continuación:\nI).- Deformaciones. Se considerará como estado límite cualquier deformación de la Estructura que ocasione daños inaceptables la propia construcción o a sus vecinas, o que cause interferencia con el funcionamiento de equipos e instalaciones o con el adecuado drenaje de superficies y cualquier daño o interferencia a instalaciones de servicio público. Adicionalmente se considerarán los siguientes límites: Una flecha vertical incluyendo los efectos a largo plazo, igual a 0.5 cm., más el claro entre 240. Además, para miembros cuyas deformaciones afecten elementos no estructurales, como muros de mampostería, que no sean capaces de soportar deformaciones apreciables, se considerará como estado límite una deflexión, medida después de la colocación de los elementos estructurales, igual a 0.3 cm., más el claro entre\n480. Una deflexión horizontal entre dos niveles sucesivos de una estructura igual a 1/250 de la altura del entrepiso, para estructuras que no tengan ligados elementos no estructurales que puedan dañarse con pequeñas deformaciones, e igual a 1/500 de la altura del entrepiso para otros casos.\nII).- Vibraciones. Se considerará como estado límite cualquier vibración que afecte el funcionamiento de la construcción o que produzca molestias o sensación de inseguridad a los ocupantes.\nIII).- Otros daños. Se considerará como estado límite de servicio la ocurrencia de grietas, desprendimientos, astillamientos, aplastamientos, torceduras y otros daños locales, que afecten el funcionamiento de la construcción. Las limite, serán definidas en cada caso por estudios aprobados por la Dirección.\nCAPITULO VI\nACCIONES\nARTICULO: 330.- En el diseño de una estructura deberá considerarse el despreciable de ocurrir simultáneamente. Para la formación de las estructura, para la determinación de las intensidades nominales y para el cálculo de los efectos de las acciones en la estructura, deberán seguirse las prescripciones de este capítulo.\nARTÍCULO 331.- Se considerarán tres categorías de acciones de acuerdo con la Duración en que obran sobre la estructura con su intensidad máxima:\nI).- Acciones permanentes. Son las que obran en forma continúa sobre la\nEstructura y cuya intensidad puede considerarse que no varía con el tiempo.\nII).- Acciones Variables. Son aquellas que obran sobre la estructura con una\nIntensidad variable en el tiempo; y,\nIII).- Acciones accidentales. Son las que no se deben al funcionamiento propio de la construcción y que pueden alcanzar valores significativos solo en instantes de la vida de la estructura.\nARTICULO: 332.- Las acciones permanentes se catalogan de la siguiente manera:\nI).- La carga muerta, debida al propio peso de los elementos estructurales y al peso de los elementos no estructurales incluyendo las instalaciones, el peso del equipo que ocupe una posición fija y permanente en la construcción, y al peso estimado de futuros muros divisorios y de otros elementos no estructurales que pueden colocarse posteriormente. Su efecto se tomara en cuenta en la forma que se especifica en este capítulo.\nII).- El empuje estático de tierras y de líquidos de carácter permanente.\nIII).- Las deformaciones y los desplazamientos impuestos a la estructura, tales como los debidos a pre esfuerzos o movimientos diferenciales permanentes de los apoyos.\nARTÍCULO: 333.- Las acciones variables, se catalogan de la siguiente manera.\nI).- La carga viva, que representa las fuerzas gravitacionales que obran en la construcción y que no tienen carácter permanente.\nII).- Los efectos causados en las estructuras por los cambios de temperatura y por Contracciones.\nIII).- Las deformaciones impuestas y los hundimientos diferenciales que tengan Una intensidad variable y con el tiempo y,\nIV).- Los efectos de maquinaria y equipo, incluyendo cuando sean significativas, las acciones dinámicas que el funcionamiento de maquinas induzcan en las estructuras debido a vibraciones, impacto y frenaje.\nARTÍCULO: 334.- Se consideraran acciones accidentales las siguientes:\nI.- Las acciones estáticas y dinámicas debidas al viento se determinarán en la forma en que se especifica en el instructivo de este Reglamento.\nII).- Las explosiones, incendios y otras acciones que puedan ocurrir en caso extraordinarios. En general no será necesario incluirlas en el diseño formal sino únicamente tomar precauciones, en la estructuración y en los detalles constructivos, para evitar comportamiento catastrófico de la construcción en casos de ocurrir tales acciones.\nARTICULO 335.- Para las acciones diferentes a cargas muertas, cargas vivas y viento, y en general para casos no incluidos, expresamente en este reglamento, la intensidad nominal se determinará de manera que la probabilidad de que sea excedida en el lapso de interés sea de 2% excepto cuando el efecto de la acción sea favorable para la estabilidad de la estructura, en cuyo caso se tomará como valor nominal aquel que tenga una probabilidad de 2% de no ser excedido.\nEn la determinación del valor nominal de la acción, deberá tomarse en cuenta la incertidumbre en la intensidad de la misma y la que se deba a la idealización del sistema de carga.\nARTÍCULO 336.- Las fuerzas internas y las deformaciones producidas por las acciones en las estructuras se determinarán mediante un análisis estructural.\nEn el capítulo de Métodos de Cálculo se especifican procedimientos de análisis para distintos materiales y sistemas estructurales congruentes con los factores de carga y de resistencia fijados por el método que se adopte. Podrán admitirse métodos de análisis con distintos grados de aproximación, siempre que su falta de precisión en la determinación de las fuerzas internas se tome en cuenta, de manera que se obtenga una seguridad equivalente a la que se alcanzaría en los métodos especificados.\nCAPITULO VII\nCOMBINACIONES DE ACCIONES\nARTÍCULO 337.- Toda estructura deberá ser diseñada para resistir como mínimo las siguientes condiciones de carga:\na).- Todas aquellas cargas muertas, vivas y accidentales que puedan ser aplicadas durante cada una de las etapas de la construcción, tomando en cuenta asimismo la resistencia de los materiales de la estructura a la edad en que vayan a ser sometidos a dichas cargas.\nb).- El total de cargas muertas y vivas sobre la estructura terminada menos las reducciones permisibles en lo relativo a las cargas vivas, a fin de considerar estructura.\nc).- Todas las cargas muertas y vivas, hechas las reducciones permitidas, y las accidentales (viento) sobre la estructura terminada.\nd).- Cuando una construcción sobrepasa los cuarenta metros de longitud y no se hayan previsto las juntas de dilatación térmica indispensables, deberán cambios de temperatura; al efecto se considerarán en general, un incremento de temperaturas de 20° centígrados y una disminución de 25° grados centígrados, con respecto a la temperatura media anual de la ciudad.\ne).- En el método de diseño elástico se usarán las siguientes combinaciones de carga y deformaciones impuestas:\n1.- Carga muerta + carga viva + deformaciones impuestas por temperatura y contracción de fraguado.\n2.- La nominación anterior mas carga del viento.\nLos esfuerzos admisibles se incrementarán para el concreto en 33% al 40% para la primera y segunda combinación, respectivamente, y para el acero de refuerzo y estructural, los incrementos serán de 50% y 60% respectivamente.\nf).- Si se emplea un método de diseño por resistencia última, se combinaran los efectos de carga congruente con el método de diseño que se adopte.\ng).- Cuando las variaciones en carga viva o accidental puedan llegar a invertir los signos de los esfuerzos de los diversos elementos de una estructura, estos se diseñaran de tal forma que sean capaces de resistir las combinaciones más desfavorables de cargas vivas y accidentales.\nCAPITULO VIII\nRESISTENCIA\nARTÍCULO 338.- Se entenderá por resistencia la magnitud de una acción, o de una combinación de acciones que provocaría la aparición de un estado límite de falla en la estructura. Cuando la determinación de la resistencia de una sección se haga en forma analítica, se expresará en términos de la fuerza interna o de la combinación de fuerzas internas producidas por las acciones.\nSe entenderá por fuerzas internas las fuerzas axiales cortantes y los momentos de flexión y torsión que actúan en una sección de la estructura.\nARTÍCULO 339.- La revisión de la seguridad contra estados límite de fallas se harán en términos de la resistencia de diseño.\nPara la determinación de la resistencia de diseño deberán seguirse los procedimientos fijados en los métodos de cálculo que se adopten para los materiales y sistemas constructivos más comunes.\nEn casos no comprendidos en las disposiciones mencionadas, la resistencia de diseño se determinará con procedimientos analíticos, usados en evidencia teórica y experimental, o con procedimientos experimentales de acuerdo con este Reglamento y sus instructivos.\nEn ambos casos la resistencia de diseño se tomará igual a la resistencia se adopte.\npor la estructura resulte de 2%. En la determinación de la resistencia nominal estas propiedades, y los que se obtienen en la estructura. También deberá considerarse el grado de aproximación con la cuantificación de la resistencia.\nARTÍCULO 340.- La determinación de la resistencia podrá llevarse a cabo por medio de ensayos diseñados para simular, en modelos físicos de la estructura o de porciones de ella, el efecto de las combinaciones de acciones que deban considerarse.\nen forma industrializada, los ensayos se harán sobre muestras de la producción o de prototipos. En otros casos, los ensayos podrán efectuarse sobre modelos de la estructura en cuestión.\nCAPITULO IX\nARTICULO 341.- Para las distintas combinaciones de acciones especificadas en el artículo 337 de este Reglamento y ante la aparición de cualquier estado límite de falla que pudiera presentarse, la resistencia de diseño sea mayor o igual al efecto de las acciones nominales que intervengan en la combinación de cargas en estudio, multiplicado por el factor de carga correspondiente.\nCuando una estructura sufra daños en sus elementos por efectos de viento, explosiones, incendios, exceso de cargas verticales, asentamientos o alguna otra causa, deberá presentarse un proyecto de reparación o de esfuerzo a la\nDirección, quien podrá dictaminar sobre las disposiciones y criterios que deban aplicarse.\nTITULO SÉPTIMO\nEJECUCIÓN DE OBRAS\nCAPITULO I\nGENERALIDADES\nARTICULO 342.- Los directores responsables de obras o maestros albañiles de una obra que no requiera director responsable, están obligados a vigilar que la ejecución de la misma se realice con la técnicas constructivas más adecuadas, se empleen los materiales con la resistencia y calidad especificados en este Reglamento, se tomen las medidas de seguridad necesarias, y se evite causar molestias o perjuicios a terceros.\nARTICULO 343.- Durante la ejecución de cualquier construcción, el director responsable de obra o maestro albañil de la misma, si ésta no requiere director responsable, tomará las precauciones, adoptará las medidas técnicas y los trabajadores y la de terceros, así como para evitar los daños que directa o indirectamente pudiera causar la ejecución de la obra.\nARTICULO 344.- Los planos autorizados y las licencias de las obras deberán disposición de los inspectores de la Dirección.\nARTÍCULO 345.- El Director responsable de obra estará obligado en los casos en que señale la Dirección a mantener en la obra un libro de bitácora, encuadernado y foliado, y tenerlo a disposición de los inspectores de la\nDirección.\nhicieran en la bitácora.\nARTICULO 346.- Para la utilización de los distintos materiales o la aplicación de sistemas estructurales, deberán seguirse procedimientos constructivos que cumplan con los requisitos especificados por la Dirección.\nReglamento; particularmente en lo que se refiere a los siguientes aspectos:\nI.- Propiedades mecánicas de los materiales\nII.- Tolerancias en las dimensiones de los elementos estructurales, tales como medidas de claros, secciones de las piezas, áreas y distribución del acero y espesor de recubrimientos.\nIII.- Nivel y alineamientos de los elementos estructurales y;\nIV.- Cargas muertas en la estructura, tales como el peso volumétrico propio y el provocado por la colocación de materiales durante la ejecución de la obra.\nARTICULO 347.- Podrán utilizarse procedimientos nuevos de construcción previa autorización de la Dirección, para lo cual el director responsable de la obras presentará una solicitud detallando el procedimiento propuesto y anexando en su caso los datos de los estudios y los resultados de las pruebas experimentales efectuadas.\nLa dirección podrá exigir la construcción de modelos, para probar el procedimiento bajo las condiciones que juzgue técnicamente necesarias.\nARTÍCULO 348.- Durante la ejecución de una obra deberán tomarse las medidas necesarias para no alterar el comportamiento ni el funcionamiento de las construcciones e instalaciones en predios colindantes o en la vía pública, ni causar molestias a terceros.\nARTÍCULO 349.- Los propietarios de las obras cuya construcción sea suspendida por cualquier causa por más de sesenta días, estarán obligados a limitar sus predios con la vía pública por medio de cercas o bardas y a clausurar los vanos que fuere necesario a fin de impedir el acceso a la construcción.\nARTICULO 350.- Cuando se interrumpa una excavación por un período mayor de dos semanas, se tomaran las precauciones necesarias para evitar que se presenten movimientos que puedan dañar las construcciones, a los predios paredes o taludes de la excavación por intemperismo prolongado. Se tomarán excavación. Se deberá instalar el señalamiento adecuado para evitar accidentes.\nCAPITULO II\nCONSTRUCCIONES PROVISIONALES\nARTICULO 351.- Son construcciones provisionales aquellas que tanto por el una duración limitada a no más de 12 meses.\nReglamento en todo lo que se refiere a estabilidad, higiene y buen aspecto.\nARTÍCULO 352.-Para la construcción de obras tipo provisional es necesario obtener la licencia respectiva de la Dirección; mediante solicitud acompañada misma e indicación del tiempo que se pretenda usar.\nLa licencia que se conceda para una obra provisional comprende dos aspectos:\na).- El tiempo que dure su construcción.\nb).- El tiempo que dure como obra provisional.\nARTÍCULO 353.- El propietario de una construcción provisional estará obligado a conservarla en buen estado ya que de lo contrario la Dirección podrá ordenar su derribo aún sin haberse llegado al término de la licencia de uso que se le hubiere otorgado.\nCAPITULO III\nDEMOLICIONES\nARTICULO 354.- Para poder efectuar la demolición de una edificación se deberá recabar el permiso de la Dirección.\nARTICULO 355.- Con la solicitud de permiso de demolición, se acompañará un programa detallado de demolición, en el que se indicará el orden en que se demolerá cada uno de los elementos de la construcción, así como los mecanismos que se emplearán en la mano de obra.\nARTICULO 356.- Se tomarán las precauciones debidas para evitar que una demolición cause daños y molestias en construcciones vecinas o en la vía pública, tanto por los efectos propios de ésta, como por el empleo de puntales, vigas, armaduras o cualquier otro medio de protección.\nARTÍCULO 357.- Los trabajadores deberán efectuar los trabajos de demolición usando el equipo necesario para su protección personal, tales como anteojos de protección, máscaras contra polvo, caretas, cascos, guantes, botas, redes o cualquier otro que sea necesario de acuerdo con el tipo de demolición.\nARTÍCULO 358.- El director responsable de obra encargado de la demolición de terceros.\nARTICULO 359.- Cuando las demoliciones se están ejecutando en forma inadecuada o con peligro o molestias graves hacia las construcciones vecinas, protección necesaria a costa de los interesados.\nARTÍCULO 360.- En caso de que una edificación represente un peligro por su estado de ruina, la Dirección puede ordenar lo que juzgue necesario para la seguridad pública, sin perjuicio de la multa a que se haga acreedor, el propietario.\nARTÍCULO 361.- Al practicar la demolición de una pared medianera se experimentar por las operaciones de demolición. Si el propietario estuviera ausente, sin tener quien lo represente y ofreciese peligro el empezar la demolición, el interesado acudirá a la Dirección en solicitud del permiso para hacer los apeos necesarios.\nARTÍCULO 362.- Si fuese necesaria la demolición de un muro medianero, o casa declarada en estado de ruina por la autoridad sanitaria y represente notorio peligro para la seguridad pública se cumplirán los lineamientos establecidos en el capítulo correspondiente de la Ley de Salud.\nARTÍCULO 363.- Los materiales y escombros provenientes de una demolición que vayan a ser desechados de la obra, deberán ser retirados conforme a las disposiciones del artículo 42 de este Reglamento.\nLa Dirección señalará las condiciones en que deban de ser transportados dichos escombros.\nCAPITULO IV\nTRAZOS Y TOLERANCIAS\nARTICULO 364.- Antes de iniciarse una construcción, deberá verificarse el trazo del lineamiento del predio con base en la constancia de alineamiento y uso del suelo, y las medidas del resto de la poligonal del perímetro, así como la situación del predio en relación con los colindantes, la cual deberá coincidir con los datos correspondientes del título de propiedad. Se trazarán después los ejes principales del proyecto, refiriéndose a puntos que puedan conservarse fijos. Si los datos que arrojen el levantamiento del predio exigen un ajuste de las distancias entre los ejes consignados en los planos arquitectónicos, podrán hacerse sin modificar los cálculos, siempre que el ajuste no incremente ningún claro del más de 1%, ni lo disminuya en más del 5%. En su caso deberán modificarse los planos de construcción.\na su posición considerada en el proyecto, dependiendo del material empleado en: -Estructuras metálicas, dos milímetros\n-Construcciones de concretos, un centímetro\n-Construcciones de mampostería, dos centímetros.\n-Construcciones de madera, tres centímetros.\nCAPITULO V\nCIMENTACIONES\nARTICULO 365.- Toda construcción se soportará por medio de una cimentación apropiada. Se entiende por cimentación el conjunto formado por la subestructura y el suelo. La subestructura recibe las cargas de la edificación y la reacción del suelo.\nLas cimentaciones deberán construirse de acuerdo con los materiales, se especifican en las disposiciones de este Reglamento.\nARTÍCULO 366.- El desplante de cualquier cimentación se hará a la profundidad señalada en el proyecto. Las superficies de desplante tendrán las dimensiones, resistencia y características que señale el proyecto.\nLas zapatas y cimientos deberán desplantarse en terreno firme por debajo de la capa de tierra vegetal o de desechos sueltos. Sólo se aceptará cimentar sobre rellenos artificiales que cumplan con lo que se indica en el artículo 369 de este capítulo.\nARTÍCULO 367.- La investigación del subsuelo deberá permitir conocer con detalle las condiciones del suelo de la zona en la que se encuentra la edificación y la probable presencia de oquedades, depósitos de basura, rellenos mal compactados, cavidades naturales o artificiales.\nPara todas aquellas edificaciones no comprendidas en este artículo deberán realizarse sondeos exploratorios suficientes que permitan obtener la información anterior a profundidades donde se ponga en riesgo su estabilidad.\nEste tipo de exploración deberá ser realizado por personal especializado y reconocido por la Dirección.\nARTÍCULO 368.- Para el diseño de la cimentación de estructuras, en la que se justifique un estudio detallado del suelo, se tomará como esfuerzo admisible del terreno una capacidad en base a un análisis que determine el laboratorio correspondiente.\nLas estructuras que no requieran un estudio detallado de suelo serán aquellas que por sus descargas en la cimentación, el valor anterior es satisfactorio, tales como: casas habitación y edificios de menos de cuatro niveles.\nARTÍCULO 369.- Sólo se aceptará cimentar sobre rellenos artificiales cuando carga de la construcción sin perjuicio de alguno para la seguridad de ésta, en beneficio de los habitantes.\nlas provisiones para el escurrimiento del agua.\nen rellenos, el grado de compactación no deberá ser menor de 90% proctor.\nen la entidad.\nARTICULO 370.- Cuando se pretenda utilizar métodos, especiales de cimentación, el director responsable de obra deberá solicitar la aprobación expresa de la Dirección. El interesado deberá presentar los resultados de los estudios y pruebas técnicas a que se hubieren sujetado dichos métodos. La dirección autorizará o rechazará según el caso, la aplicación del método propuesto.\nARTÍCULO 371.- Los muros cargadores dependiendo de la capacidad de carga del terreno y de su compresibilidad, se podrá cimentar sobre zapatas corridas de mampostería de piedra natural rematadas con una dala de concreto provista de trabes de rigidez o sobre losas corridas de cimentación generalmente provistas de trabes de rigidez.\nEn el caso de cimentación de columnas, las zapatas podrán ser aisladas de concreto simples o reforzadas, o bien serán zapatas o losas corridas provistas de contratrabes de concreto o reforzado.\nLos cimientos de linderos en el caso de zapatas aisladas o corridas pueden hacer necesario el empleo de trabes de volteo o balancines.\nLa estructura debe anclarse a los elementos de la cimentación, los cuales deben diseñarse para resistir los esfuerzos inducidos por fuerzas horizontales, así, los castillos de concreto arrancarán desde el desplante del cimiento y no desde la dala y el refuerzo de las columnas se anclará en las zapatas y contratrabes.\nARTÍCULO 372.- En el caso de elementos de cimentación de concreto reforzado, se aplicarán procedimientos que garanticen el recubrimiento mínimo del acero de refuerzo.\nCuando existan posibilidades de que el propio suelo o cualquier líquido o gas contenido en él, puedan atacar el concreto o el acero, se tomarán las medidas necesarias para evitarlo. Asimismo, en el momento del colado se evitará que el concreto se mezcle o contamine con partículas de suelo o de agua freática que puedan afectar sus características de resistencia y durabilidad.\nARTÍCULO 373.- Siempre deberá investigarse el efecto de la nueva construcción sobre la construcción de las edificaciones colindantes, cuidando de manera especial el proceso de excavación cuando se requiera explosivos.\nCAPITULO VI\nEXCAVACIONES\nARTICULO 374.- Si en el proceso de una excavación se encuentran restos fósiles o arqueológicos, se deberá suspender de inmediato la excavación en ese lugar y notificar el hallazgo a la Dirección.\nARTICULO 375.- Será indispensable para efectuar una excavación el recabar deberá presentar un plano en el cual se indique la sección de la excavación, los límites de ésta en el terreno, así como los métodos o técnicas a emplear para llevar a cabo dicha excavación y el tiempo estimado de ejecución.\nARTÍCULO 376.- El procedimiento de ejecución de excavaciones deberá garantizar que no se rebasen los estados límite definidos en el artículo 327 de este reglamento. De ser necesario la excavación se realizará por etapas, de acuerdo a un programa que deberá incluirse en la memoria del diseño, afectadas las construcciones, los predios vecinos o los servicios públicos.\nEstas precauciones se consignarán debidamente en los planos.\nARTICULO 377.- Si por la naturaleza del terreno es preciso realizar las excavaciones por medio de explosivos, queda prohibido efectuar las detonaciones a cielo abierto, debiendo tomarse las medidas necesarias para evitar que los fragmentos del terreno se dispersen.\nEn lo relativo al uso de explosivos deberán acatarse los requisitos de la Ley\nFederal de Armas de Fuego y Explosivos y su reglamento.\nARTICULO 378.- Siempre que se vaya a efectuar un detonación se deberá prevenir a los ocupantes de los predios vecinos, así como tomar las medidas necesarias para evitar que puedan ser dañadas por la detonación los peatones y automovilistas que circulan en las calles próximas al lugar donde se está efectuando la excavación.\nARTICULO 379.- Será responsabilidad del director de obra los daños que se ocasionen a terceros por el mal uso de los explosivos o por no tomar las precauciones necesarias en el uso de los mismos.\nARTICULO 380.- Cuando los procedimientos de ejecución de una obra señalen la necesidad de instalar además de éste, se colocará troquelándolo a presión contra los paramentos del terreno. Sus características serán determinadas por un estudio de mecánica de Suelos particular por cada caso.\nCAPITULO VII\nTERRAPLANES O RELLENOS\nARTÍCULO 381.- La comprensibilidad, la resistencia y granulometría de todo relleno serán adecuados a la finalidad del mismo.\nCuando un relleno vaya a ser contenido por muros, deberán tomarse las precauciones que aseguren que los empujes no excedan a los del proyecto.\nSe prestará especial atención a la construcción de drenes, filtros y demás medidas tendientes a controlar empujes hidrostáticos.\nARTÍCULO 382.- Los rellenos que vayan a recibir carga de una construcción deberán cumplir los requisitos de confinamiento, resistencia y compresibilidad necesarios, de acuerdo a un estudio de mecánica de suelos. Se controlará su laboratorio y campo.\nARTICULO 383.- En el caso de rellenos para banquetas, patios y pisos habitables, éste se hará en capas de quince (15) centímetros de espesor como máximo, aplicando no menos de cincuenta (50) golpes por metro cuadrado con pisón de veinte (20) kilogramos con treinta (30) centímetros de altura de caída, o igual energía de compactación.\nARTICULO 384.- Los muros de contención exteriores construidos para dar estabilidad a desniveles del terreno, deberán diseñarse de tal forma que no se rebasen los siguientes estados límite: de falla volteo, desplazamiento del muro, falla de la cimentación del mismo o del talud que lo soporta, o bien rotura estructural. Además se revisarán los estados límite de servicio, como asentamiento, giro o deformación excesiva del muro, el tipo de relleno y el método de colocación del mismo. Los muros incluirán un sistema de drenaje adecuado que límite el desarrollo de empujes superiores a los de diseño por efecto de presión del agua.\nARTICULO 385.- Como parte del estudio de mecánica de suelos, se deberá fijar el procedimiento constructivo de las cimentaciones, excavaciones y muros de contención que asegure el cumplimiento de las hipótesis de diseño y garantice la seguridad durante y después de la construcción.\nDicho procedimiento deberá ser tal que se eviten daños a las estructuras e instalaciones vecinas por vibraciones o desplazamientos vertical u horizontal del suelo.\nCualquier cambio significativo que deba hacerse al procedimiento de construcción especificado en el estudio geotécnico se analizará con base en la formación contenida en dicho estudio.\nCAPITULO VIII\nCIMBRAS Y ANDAMIOS\nARTICULO 386.- En la construcción y colocación de obras falsas y de cimbras deberá observarse lo siguiente:\nI.- La obra falsa y la cimbra serán lo suficientemente resistentes y rígidas, y tendrán los apoyos adecuados para evitar deformaciones que no hayan sido tomadas en cuenta en el proyecto, las juntas de la cimbra serán tales que garanticen la retención de lechadas.\nII.- Los elementos estructurales deben permanecer cimbrados el tiempo el peso propio, más las cargas a que vaya a estar sujeto durante la construcción; y\nIII.- Las obras falsas y las cimbras se deberán apegar además a los requisitos correspondientes, o en la bitácora de la obra. Durante la ejecución de la obra no deberán aplicarse, cargas concentradas que no hayan sido consideradas en el diseño de las cimbras.\nARTICULO 388.- Las cimbras se desplantarán sobre superficies firmes capaces de soportar las cargas a que serán sometidas, cuando sea necesario, se usaran “arrastres” que repartan adecuadamente la carga. Cuando en el de concreto que no hubieran alcanzado su resistencia de diseño, o sobre suelos poco compactos, se deberán tomar las precauciones necesarias para concreto referidos, cuando en la superficie en que vaya a apoyar las cimbras no constituya plano horizontal, se deberán poner en cuenta los componentes horizontales de las reacciones en los apoyos de los Pies derechos. Para el caso de las cimbras de más de cuatro metros de altura, se deberá presentar la memoria de diseño en la que se incluya el sistema de contra venteo que se pretenda utilizar.\nARTICULO.- 389.- El Director responsable de obra verificará que previamente al colado de cualquier elemento de concreto, de la estructura, la cimbra correspondiente presente las características de los proyectos arquitectónicos y estructurales. Dicha verificación deberá asentarse en el libro de bitácora.\nARTÍCULO 390.- Los andamios que se utilicen para construir, reparar o demoler una edificación, deberán fabricarse e instalarse de tal manera que proporcionen las condiciones máximas de seguridad, la Dirección podrá ordenar que presente una memoria de diseño.\nLos andamios deberán ser revisados periódicamente para verificar que se encuentran en condiciones óptimas de servicio y seguridad.\nCAPITULO IX\nDISPOSITIVOS PARA ELEVACIÓN DE ELEMENTOS EN LAS OBRAS\nARTICULO 391.- Los dispositivos empleados para transportación vertical de personas o de materiales durante la ejecución de las obras deberán ofrecer las máximas condiciones de seguridad y serán examinados y probados antes de ser utilizados.\nLos materiales y elementos de estos dispositivos deberán cumplir con los requisitos de calidad especificados por la Dirección General de Normas de la\nSecretaría de Comercio y Fomento Industrial.\nARTICULO 392.- Sólo se permitirá transportar personas en las obras por medio de elevadores cuando estos hayan sido diseñados, construidos y montados con características especiales de seguridad, tales como barandales, freno automático que evite la caída libre y guías en toda su altura que eviten el volteamiento.\nARTÍCULO 393.- Las máquinas elevadoras, incluidos sus elementos de sujeción, anclaje y sustentación deberán:\nI.- Ser de buena construcción mecánica, tener una resistencia adecuada y estar exentas de defectos manifiestos;\nII.- ser mantenidos en buen estado de conservación y de funcionamiento;\nIII.- Ser probados y examinados cuidadosamente después de su montaje en la obra y antes de ser utilizados.\nIV.- Ser revisados periódicamente y en particular sus elementos mecánicos tales como: poleas y eslabones giratorios, usados para izar o descender materiales o como medio de suspensión;\nV.- Incluir claramente la carga útil máxima de la máquina de acuerdo con sus características, incluyendo, en caso de que ésta sea variable, la carga admisible para cada caso; y\nVI.- Estar provista de los medios necesarios para evitar el riesgo de un descenso accidental.\nsuspensión, deberán ser de buena calidad, suficientemente resistentes y estar exentos de defectos manifiestos.\nCAPITULO X\nESTRUCTURAS DE MADERA\nARTÍCULO 394.- En estructuras permanentes sólo se empleará madera selecta, de primera o segunda clase, la cual deberá estar debidamente tratada o protegida contra plagas, intemperismo y fuego mediante procedimientos adecuados.\nSu calidad deberá cumplir con los requisitos fijados por la Dirección General de Normas de la Secretaría de Comercio y Fomento Industrial.\nARTÍCULO 395.- La ejecución de las estructuras de madera deberá apegarse a las especificaciones de diseño, a las condiciones de servicio, a las normas de seguridad, a las características de las uniones, según su tipo, y a los requerimientos para el montaje.\nCAPITULO XI\nMAMPOSTERÍA\nARTÍCULO 396.- En la construcción de muros de mampostería deberán emplearse las técnicas adecuadas, observando los siguientes requisitos:\nI.- La dimensión transversal de un muro de carga, de fachada o de colindancia no será mayor de 10 cm.\nII.- Los muros que se toquen o crucen deberán ser anclados o ligados entre sí, salvo que el proyecto indique lo contrario;\nIII.- Los muros que vayan a recibir recubrimientos de materiales pétreos deberán proveerse de elementos de liga y anclaje para soportar dichos recubrimientos y garantizar su estabilidad.\nIV.- Las juntas verticales, en los elementos que constituyeron las hiladas de los muros deberán quedar “cuatrapeadas” como mínimo en la tercer parte de la longitud de la pieza, salvo que se tomen precauciones que garanticen en otra forma la estabilidad del muro;\nV.- Los muros llevarán elementos de liga horizontales a una separación no menor de veinticinco veces su espesor; y\nVI.- Los elementos horizontales de liga de los muros que deban anclarse a la estructura, se fijarán por medio de varillas que previamente se dejan ahogadas en dicha estructura, con dispositivos especiales.\nARTÍCULO 397.- La proporción y calidad de los materiales que constituyan la mampostería será la que se indique en el proyecto correspondiente; y deberán cumplir con el refuerzo y resistencia indicados en este título.\nARTÍCULO 398.- Deberá comprobarse que las estructuras de mampostería las normas de este Reglamento.\nARTICULO 399.- Para verificar que los elementos de mampostería con resistencia del proyecto, se tomarán muestras del mortero y de las piezas de mampostería que se ensayarán en un laboratorio de materiales aceptado por la Dirección.\nCAPITULO XII\nESTRUCTURAS METALICAS\nARTICULO 400.- Las estructuras metálicas deberán sujetarse a lo provisto en el título VI y a las disposiciones correspondientes de los instructivos derivados de este Reglamento.\nLos materiales que se utilicen en la construcción de estructuras metálicas deberán cumplir con las normas de calidad especificadas por la Dirección\nGeneral de Normas de la Secretaría de Comercio y Fomento Industrial.\nARTÍCULO 401.- En el montaje de las estructuras metálicas se observará lo siguiente:\nI.- En el montaje deberá efectuarse con el equipo apropiado. Durante la carga, transporte y descarga de material del montaje se adoptarán las precauciones necesarias para no producir deformaciones ni esfuerzos excesivos. Si a pesar de ello, alguna de las piezas se maltratan y deforman, deberán ser enderezadas o repuestas según el caso, antes de montarlas;\nII.- Anclajes.- Antes de iniciar la colocación de la estructura, el director responsable de obra o sus técnicos auxiliares revisarán la posición de las anclas colocadas previamente y en caso de que haya discrepancia con respecto a las posiciones mostradas en los planos, se tomarán las providencias necesarias para corregirlas;\nIII.- Conexiones provisionales. Durante el montaje, los diversos elementos que constituyen la estructura deberán sostenerse individualmente o ligarse entre sí por medio de tornillos, pernos o soldaduras provisionales, que proporcionen la resistencia requeridas ante la acción de cargas muertas y esfuerzos de montaje o viento. Asimismo deberán tomarse en cuenta los efectos de cargas producidas por materiales, equipo de montaje y demás elementos de la estructura.\nrequerido para resistir los efectos mencionados.\nIV.- Alineado y Plomado: No se colocarán remaches, pernos o tornillos ni ellos esté alineada y plomada.\nV.- Tolerancias. Las tolerancias se ajustarán a lo dispuesto en las normas técnicas vigentes.\nARTICULO 402.- En las estructuras remachadas o atornilladas, se observará\nReglamento, cuidando especialmente que se respete lo siguiente:\nI.- Agujeros. El diámetro de los Agujeros para remaches o tornillos y medio mayor que el diámetro nominal de éstos. No se permitirá el uso de botadores para agrandar agujeros, ni el empleo de soplete para hacerlos;\nII.- Armado. Las piezas que se vayan a remachar o atornillar, deberán tornillos;\nIII.- Colocación. Los remaches y tornillos deberán colocarse con equipos especiales, dejándolos firmemente apretados;\nIV.- Inspección.- El director responsable de obra cuidará que se revise antes de la colocación de los remaches o tornillos, la posición alineamiento y diámetro de los agujeros y posteriormente comprobar que las cabezas de los remaches estén formados debidamente; en el caso de tornillos, se deberá verificar que las tuercas estén correctamente apretadas, así como que las rondanas estén debidamente colocadas cuando se haya especificado su uso.\nARTICULO 403.- En las conexiones soldadas en las estructuras, deberán cuidarse especialmente los siguientes puntos:\nI.- Preparación del material. Las superficies que vayan a soldarse deberán estar libres de costras, escoria, óxido, pintura o cualquier otro material extraño;\nII.- Armado. Las piezas que se vayan a unir con soldadura de filete deberán estar en contacto; cuando esto no sea posible, se permitirá una separación máxima de 5mm, si la separación es de 1.5 mm o mayor, se aumentará el tamaño del filete en una cantidad igual a ella. Las partes que se vayan a soldar a tope deberán alinearse cuidadosamente, no se permitirá una desviación mayor de 3 mm.\nAl armar y unir partes de una estructura o de miembros compuestos, se seguirán procedimientos y secuencias en la colocación de las soldaduras que eliminen distorsiones innecesarias y minimicen los esfuerzos de contracción.\nAl fabricar con cubre placas y miembros compuestos, deberán hacerse las uniones de talleres de cada una de las partes que lo componen antes de unir esas partes entre sí.\nIII.- inspección. El director responsable de obra, tomará las medidas necesarias colocará la soldadura, y para cerciorarse de que los biseles, holguras y otras características sean las correctas y estén de acuerdo con los planos. Se repararán las soldaduras que representen defectos, tales como tamaño insuficiente, cráteres o socavación de metal base y se rechazarán todas las que estén agrietadas.\nEn juntas importantes de penetración completa, la revisión se complementará director responsable de obra.\nCAPITULO XIII\nINSTALACIONES\nARTICULO.- 404.- Las instalaciones eléctricas, hidráulicas, sanitarias, contra incendios, mecánicas, de aire acondicionado, de gas, de vapor, de aire caliente, telefónicas, de comunicación, especiales y otras, deberán proyectarse, ejecutarse y conservarse en condiciones que garanticen su eficiencia y proporcionen la seguridad necesaria a los trabajadores, a los usuarios y al inmueble, de conformidad con lo que establecen las disposiciones aplicables para cada caso.\nDurante su ejecución, se deberá cumplir con el Reglamento de Medidas\nPreventivas de Accidentes de Trabajo de la Secretaría del trabajo y Previsión\nSocial.\nEn las instalaciones deberán emplearse únicamente materiales y productos que satisfagan las normas de calidad fijadas por la Secretaría de Comercio y\nFomento Industrial.\nARTÍCULO 405.- Las instalaciones eléctricas, incluyendo las de carácter provisional durante el proceso de construcción de la obra, se sujetarán a lo previsto en el Reglamento de Obras e Instalaciones Eléctricas de la Secretaría de Comercio y Fomento Industrial.\nARTÍCULO 406.- Las instalaciones hidráulicas y sanitarias deberán cumplir, además de lo previsto por este Reglamento, con las disposiciones de la Ley\nGeneral de Salud y la Ley General del Equilibrio Ecológico y la protección del\nAmbiente.\nARTÍCULO 407.- La cimentación de equipos mecánicos o de máquinas deberá construirse de acuerdo con el proyecto autorizado, de manera que no afecte a la estructura del edificio, ni le transmite vibraciones o movimientos que puedan producir daños al inmueble, o perjuicios y molestias a los ocupantes o terceros.\nLos niveles de ruido que produzcan las máquinas, no deberán exceder los límites previstos por el Reglamento de la Ley General del Equilibrio Ecológico y la protección al Ambiente en Materia de prevención y Control de la\nContaminación de la Atmósfera.\nARTÍCULO 408.- Las instalaciones de aire acondicionado deberán realizarse de manera que los equipos no produzcan vibraciones o ruidos que causen\nARTICULO 409.- Las instalaciones de gas combustible serán para uso de gas\nComercio y Fomento Industrial.\nARTICULO 410.- Las instalaciones de vapor y de aire caliente deberán cumplir\nAmbiente.\nPara la instalación y funcionamiento de calderas, deberá cumplirse además, y Recipientes Sujetos a Presión de la Secretaría del Trabajo y Previsión Social.\nchimeneas; aquellas serán inspeccionadas y operadas por personal autorizado, según lo establece el reglamento antes mencionado.\nacceso personas, deberán aislarse adecuadamente.\nCAPITULO XIV\nFACHADAS Y RECUBRIMIENTOS\nARTÍCULO 411.- Las partes exteriores de los edificios que sean visibles desde la vía pública se proyectarán de acuerdo con lo que dispone el Título Quinto de éste Reglamento, y los instructivos derivados del mismo.\nARTICULO 412.- Las fachadas y los paramentos de cada construcción que sean visibles desde la vía pública deberán tener acabados apropiados cuyas características de forma, color y textura sean armónicas entre sí y conserven o mejoren el paisaje urbano de las vías públicas en que se encuentran ubicados.\nLas fachadas de los monumentos y las construcciones que se localicen dentro de la zona de monumentos se ajustarán, además, a lo que dispone al respecto la Ley Federal sobre Monumentos y Zonas Arqueológicas, Artísticas e\nHistóricas.\nLos demás elementos de ornato que se usen en las fachadas y paramentos se ajustarán a lo dispuesto en los párrafos precedentes.\nLos tendederos para ropa y los tinacos deberán instalarse de modo que no sean visibles desde la vía pública.\nLos anuncios que se coloquen en las fachadas y paramentos de las construcciones se sujetarán, además, a las disposiciones del Reglamento de\nAnuncios de este Ayuntamiento.\nel debido cumplimiento de lo establecido en éste precepto.\nARTÍCULO 413.- En fachadas recubiertas con placas de materiales pétreos edificio.\nEn aquellos casos en que sea necesario por la dimensión, altura, peso o falta de rugosidad, las placas se fijarán mediante grapas que proporcionen el anclaje necesario.\nla estructura, o bien deformaciones del material por cambios de temperatura, se dejarán juntas de construcciones adecuadas, verticales y horizontales.\nAdicionalmente, se tomarán las medidas necesarias para evitar el paso de humedad a través del revestimiento.\nARTICULO 414.- Los aplanados de mortero se aplicarán sobre superficies rugosas o repolladas, previamente humedecida.\ncon los dispositivos adecuados de anclaje.\nARTÍCULO 415.- La ventanería, la herrería y la cancelería se proyectarán, ejecutarán y colocarán de manera que no se causen daños a la estructura del edificio o que los movimientos de ésta no provoquen deformaciones que puedan deteriorar dicha ventanería, la herrería y la cancelería.\nARTÍCULO 416.- Los vidrios y cristales deberán colocarse tomando en cuenta los posibles movimientos de la edificación y las dilataciones y contracciones ocasionadas por cambios de temperatura. Los lienzos y selladores empleados la colocación de piezas mayores de uno y medio metros cuadrados, deberán absorber tales deformaciones y conservar su elasticidad.\nARTÍCULO 417.- Los elementos ornamentales o decorativos que se incorporen a una construcción y que no formen parte integrantes de la misma, deberán ser considerados en el diseño estructural.\nLos elementos aislados, tales como fuentes, esculturas, arcos, columnas, monumentos y otros similares, deberán proyectarse y construirse de conformidad con lo dispuesto en este Reglamento.\nCAPITULO XV\nDE LAS CONSTRUCCIONES MEDIANERAS\nARTÍCULO 418.- El director responsable de obra que haya de dirigir alguna obra en pared divisoria deberá advertir al dueño la obligación que tiene de recabar del propietario del predio vecino el permiso por escrito para ejecutar los trabajos. En el caso de ser negado; la obra deberá ajustarse de tal manera que no se lesionen los intereses del colindante y además se tomarán todas las precauciones necesarias para la seguridad de la pared medianera.\nARTICULO 419.- En las paredes medianeras no se permitirán, hacer molduras, cornisas, ni salidas hacia el lado vecino, ni colocar canales salientes para recibir las aguas de los techos, aunque la conduzcan a la posición del que ejecuta cualquiera de éstas obras.\nARTÍCULO 420.- Cuando el propietario de una edificación trate de derivar las paredes divisorias de una edificación que no sean medianeras, tendrá la colindantes.\nvecinas.\nARTÍCULO 421.- Las partes medianeras deben construirse con las dimensiones y gruesos necesarios, según los materiales que se empleen en ella y la elevación que se les dé a juicio del director responsable de obra, pero en todo caso los materiales serán homogéneos en la extensión del muro.\nARTICULO 422.- Cuando una pared contigua, cargada sobre otra medianera se halle desplomada hacia la pared del vecino de modo que exceda de la mitad de la medianera, su dueño tiene la obligación de reconstruirla o componerla a su costa.\nEn este caso la denuncia puede hacerse bajo dos conceptos:\na).- Por que la pared se introduzca en terreno ajeno y estorbe la nueva edificación.\nb).- Por que el desplome exceda de la mitad del grueso de la pared.\nARTICULO 423.- Los directores responsables de obra en los casos de reconstrucción de una pared medianera, deberán tener presente el estado de la pared al verificarse el deterioro y fijarán el tiempo que juzguen necesario para su reconstrucción o reparación.\nARTICULO 424.- La Dirección o los peritos oficiales podrán aclarar la necesidad de la reconstrucción de una pared medianera cuando ésta presente grietas o hendiduras, cuando hallándose al descubierto en todo o en parte le falte el guarnecido por alguna de sus cargas, cuando la albarrada este estropeada si es pared de cercamiento, cuando esté desplomada o aparezca con deformación de algún lado igual a la mitad de su grueso sea cualquiera su elevación.\nARTÍCULO 425.- Los sótanos que colinden con pared medianera deben revestirse precisamente con material impermeable.\nTITULO OCTAVO\nFRACCIONAMIENTOS\nCAPITULO I\nDEFINICIONES\nARTÍCULO 426.- Para los efectos de este Reglamento, y de conformidad con lo establecido en la Ley de Fraccionamientos, Unidades Habitacionales, Condominios y Uso de inmuebles de tiempo compartido del Estado, se entiende:\n-Por fraccionamiento, la división de un terreno en lotes que para su acceso requieran del trazo de una o más vías públicas.\n-Por lotificación, relotificación o subdivisión, la partición de un terreno, que no requieran del trazo de una o más vías públicas. A las subdivisiones de terrenos correspondiente a fraccionamientos.\n-Por fusión de terrenos, la unión en un solo predio de dos o más terrenos colindantes; y -Por ampliación, el agregado de otras superficies al predio original autorizado, para incrementar el número de lotes.\nARTICULO 427.- Para la realización de un fraccionamiento de terrenos, es indispensable obtener la autorización del Ejecutivo del Estado, la que sólo será concedida cuando se cumpla con los requisitos exigidos en la Ley de\nFraccionamientos, Unidades Habitacionales, Condominios y Uso de\nInmuebles de Tiempo compartido de esta Entidad Federativa.\nARTÍCULO 428.- Los fraccionamientos por sus características de uso y ubicación, se clasifican en los tipos siguientes:\na).- Residencial;\nb).- De habitación popular;\nc).- Residencial campestre;\nd).- Industrial; y\ne).- De granjas.\nARTÍCULO 429.- Para los efectos del presente Reglamento, se entienden por:\na).- Densidad brutal: el resultado de dividir el número de habitantes, estimado entre la superficie total del fraccionamiento.\nb).- Porcentaje para la construcción de multifamiliares o edificios para oficinas;\nal porcentaje de la superficie total del fraccionamiento delimitada y restringida para la construcción de edificios habitacionales o para oficinas.\nc).- Densidad de construcción; a la relación entre la superficie de terreno ocupado y la superficie total.\nd).- Porcentaje de donación al Municipio; al porcentaje de la superficie vendible del terreno que será otorgado al Municipio para el equipamiento urbano.\nCAPITULO II\nTRAMITES PARA LA LICENCIA DE CONSTRUCCIÓN\nARTICULO 430.- Los fraccionadores que deseen obtener la licencia de construcción, además de cumplir con las aprobaciones y autorizaciones establecidas en la Ley de Fraccionamientos, Unidades Habitacionales, Condominios y Uso de Inmuebles de tiempo compartido del Estado, deberán de exhibir ante la Dirección, oficio de autorización del fraccionamiento otorgado por el ejecutivo Estatal, juegos de planos del proyecto autorizado y públicas a favor del Ayuntamiento del Municipio de Hopelchén.\nARTÍCULO 431.- Los interesados en construir fraccionamientos en los que se requiera modificar la estructura urbana deberán presentar ante la Dirección, la señalada en el artículo que precede, presentarán:\nI.- Título de propiedad del terreno con certificado de:\na).- Certificado de libertad de gravamen vigente\nb).- No adeudar el impuesto predial correspondiente\nII.- Licencia de uso de suelo;\nIII.- Plano de lotificación, indicando ancho de calle y banquetas;\nIV.- Plano de sembrado de viviendas aplicando alineamiento y restricción de las esquinas, áreas de ocupación de los metros construidos con respecto al lote;\nV.- Planos de construcción de la red de agua potable;\nVI.- Planos de electrificación;\nVII.- Plano de drenaje pluvial;\nVIII.- Croquis catastral\nIX.- Calendario de Obra; y\nX.- Permiso sanitario.\nXI.- Certificado de no adeudo por derechos de cooperación para obra pública de urbanización.\nARTÍCULO 432.- Los interesados en construir fraccionamientos, en los que para su realización no se requerirá modificar la estructura urbana, además de la documentación mencionada en el artículo 430 de este Reglamento, deberán presentar:\nI.- Título de propiedad del terreno, certificado de:\na).- Certificado de libertad de gravamen vigente\nb).- No adeudar el impuesto predial correspondiente\nII.- Licencia de uso del suelo.\nIII.- Plano de lotificación indicando los servicios circundantes.\nIV.- Plano de sembrado de vivienda ubicando alineamiento y restricciones de las esquinas, áreas de ocupación de los metros cuadrados construidos con respectos a lotes.\nV.- Certificación de no adeudo por derechos de cooperación.\nVI.- Croquis catastral; y\nVII.- Permiso sanitario.\nCAPITULO III\nVIALIDAD, INFRAESTRUCTURA Y DISEÑO\nARTÍCULO 433.- Las vías de comunicación vehicular o peatonal que sean de utilidad pública o que sirvan de unión a un fraccionamiento con sus partes internas o con la traza urbana deberán satisfacer los requerimientos de las\nInstructivo de este Reglamento.\nARTÍCULO 434.- De acuerdo a su clasificación los fraccionamientos contarán corresponda, en el instructivo de este Reglamento.\nARTÍCULO 435.- Los requerimientos mínimos de diseño para los diferentes tipos de fraccionamientos, se especificarán en la tabla que corresponda en el\nInstructivo de este Reglamento.\nCAPITULO IV\nOBLIGACIONES DEL FRACCIONADOR\nARTICULO 436.- Para garantizar la calidad de las obras a realizar y demás obligaciones a su cargo, el fraccionador depositará en la Dirección, fianza expedida por la compañía autorizada equivalente al 10% al costo del fraccionamiento.\nARTÍCULO 437.- El fraccionador deberá cubrir el pago de los aranceles este mismo Título.\nARTICULO 438.- Estará a cargo del fraccionador el pago de todas las obras de urbanización e infraestructura, así como de jardinería y de arbolado en las zonas y vías públicas. Igualmente estarán a su cargo, los hidrantes y el mobiliario urbano del fraccionamiento.\nARTICULO 439.- El fraccionador tendrá la obligación de ceder, a titulo de donación al Municipio, las superficies, que se destinarán exclusivamente para equipamiento urbano, como parques, mercados, escuelas, delegación de policía, edificios destinados al culto, esparcimiento, recreación y obras construcciones destinadas a servicios públicos.\nARTÍCULO 440.- Será obligatorio para el fraccionador antes de iniciar las obras de urbanización, comparecer conjuntamente con los representantes legales del Ayuntamiento ante notario a otorgar una escritura en la cual se establezca lo siguiente:\na).- El perfeccionamiento de la donación de las vías públicas y superficies a que se refiere éste Reglamento especificándose el uso que el Ayuntamiento dará a las áreas donadas y consignando el carácter que las mismas tendrán.\nb).- Será a costa exclusiva del fraccionador el otorgamiento de la escritura pública a que se refiere este artículo.\nARTICULO 441.- Será facultad del Ayuntamiento, aceptar la propuesta del fraccionador o localizar y señalar los terrenos que deban ser donados en los términos del artículo 439, al hacer la elección deberá señalar aquellos que mejor satisfagan las necesidades de los usuarios, para la cual se preferirán áreas céntricas a fin de que queden equidistante de todos los lotes. En los casos en que el terreno tenga un área demasiado grande o conste de varias secciones, se procurará el reparto equitativo de las áreas de donación para la mejor distribución de los servicios que deban establecerse en ellas.\nCAPITULO V\nDE LA EJECUCIÓN DE LAS OBRAS\nARTÍCULO 442.- La dirección tendrá en todo tiempo la facultad de designar inspectores que vigilen el desarrollo de las obras, y se cercioren que cumpla con las especificaciones del proyecto definitivo del fraccionamiento.\nARTÍCULO 443.- Cuando existan razones técnicas fundadas para modificar el proyecto o las especificaciones, deberá el fraccionador proponer por escrito a la Dirección tales modificaciones, la cual resolverá lo conducente.\nARTICULO 444.- Cuando el fraccionador inicie las obras del fraccionamiento sin que estuviesen satisfechos los requisitos que la Ley de fraccionamientos, unidades habitacionales, condominio y usos de inmuebles de tiempo compartido del Estado establece, o las ejecutase en contravención a la misma, el Ayuntamiento ordenará:\na).- La suspensión inmediata de las obras que estuviesen ejecutando y en su caso la demolición de las mismas.\nb).- Advertir al público empleando los medios publicitarios que considere más eficientes, sobre la ilicitud de las actividades realizadas, cobrará a los indebidas y los de publicidad.\nc).- En el caso de que no estuviesen cubiertas las obligaciones fiscales a cargo del fraccionador previstas en este Reglamento u otras disposiciones legales aplicables, se procederá a su cobro.\nd).- También suspenderán la obra cuando carezca de licencia de construcción\nFraccionamiento o las obras ejecutadas no se ajusten a los términos o especificaciones aprobadas en dicha licencia.\nARTÍCULO 445.- La Dirección hará efectiva la fianza a que se refiere el artículo 436 de este Reglamento, para realizar las obras necesarias de reparación o lograr el cumplimiento de las obligaciones a cargo del fraccionador, siempre que este no cumpla con los señalamientos de la Dirección, en el plazo que se le fije.\nCAPITULO VI\nRECEPCIÓN Y MUNICIPALIZACION DEL FRACCIONAMIENTO\nARTÍCULO 446.- Una vez concluidas las obras objeto de la autorización, podrá el Fraccionador pedir al Ayuntamiento la recepción del fraccionamiento, anexando a su solicitud las constancias aprobatorias de las dependencias prestadoras de servicios públicos. La dirección conocerá el estado que guarda las obras del fraccionamiento y emitirá su opinión en un plazo no mayor de 30 días, pudiendo prestarse, los siguientes casos:\na).- En caso favorable el Ayuntamiento procederá a elaborar el acta respectiva en un plazo no mayor de quince días; acta que contendrá la clasificación del fraccionamiento, el número de lotes que lo integran, la etapa o etapas que se reciben, localización, dimensiones y estado de conservación de las superficies de donación, así como su número de inscripción en el Registro Público de la\nPropiedad, especificaciones e inventario de los elementos que integran el fraccionamiento.\nb).- En caso de existir objeciones, la Dirección señalará las correcciones a que haya lugar, fijándole al fraccionador un plazo máximo de sesenta días para realizar los trabajos indicados.\nEn tanto no se formalice el acta de recepción, el mantenimiento de las obras que constituyen el fraccionamiento correrá por cuenta del fraccionador.\nARTÍCULO 447.- Con base al acta de recepción el Ayuntamiento comunicará les sean proporcionados éstos, obligación que cumplirá de acuerdo con las exigencias del desarrollo de la edificación, en los lotes del fraccionamiento.\nARTÍCULO 448.- El Ayuntamiento autorizará la cancelación de la fianza una vez recepcionado el fraccionamiento.\nTITULO NOVENO\nUSOS Y CONSERVACIÓN DE EDIFICIOS\nCAPITULO I\nEDIFICIOS CLASIFICADOS\nARTICULO 449.- Queda prohibido efectuar obras de construcción, ampliación, adaptación, modificación o demolición en edificios clasificados, sin previa autorización del Instituto Nacional de Antropología e Historia y de la Dirección.\nARTICULO 450.- A fin de recabar la autorización para realizar algunos de los trabajos mencionados en el artículo anterior, el interesado deberá presentar la solicitud y el proyecto de las obras a efectuar, el cual quedará a consideración primero del Instituto Nacional de Antropología e Historia y posteriormente para ser aprobado, rechazado o modificado.\nARTÍCULO 451.- Al autorizarse alguna obra de las mencionadas en este capítulo, ésta deberá apegarse estrictamente a las especificaciones e indicaciones técnicas y constructivas que al efecto señalen el Instituto\nNacional de Antropología e Historia y la Dirección, quedando sujeta a supervisión por parte de éstas dependencias.\nARTICULO 452.- En caso de violación de alguna o algunas de las especificaciones o indicaciones aprobadas, la Dirección podrá ordenar, en el plazo que juzgue conveniente, tomando en cuenta la gravedad de la violación, la corrección de dichos trabajos.\nSi transcurrido el plazo no se ha llevado a cabo las correcciones ordenadas, la dirección podrá suspender provisionalmente la obra, en auxilio del Instituto\nNacional de Antropología e Historia, haciendo de su conocimiento estos hechos y sin perjuicio de las sanciones a que se haga acreedor quien cometa la violación.\nARTICULO 453.- De llevarse obras de construcción, remodelación o demolición de un edificio clasificado sin la autorización correspondiente, la\nDirección ordenará al propietario del inmueble que realice los trabajos necesarios para dejar al edificio en cuestión con las mismas características que tenía antes de efectuar los trabajos, en un plazo que dictaminará la propia\nDirección, sin perjuicio de las sanciones a que se haga acreedor quien cometa la violación.\nSi transcurrido el plazo los trabajos ordenados no se han realizado, la\nDirección procederá de igual manera que en el artículo anterior.\nARTICULO 454.- Los propietarios de bienes inmuebles clasificados, tendrán la obligación de conservarlos en buen estado y en su caso restaurarlos, debiendo previamente obtener de la Dirección la autorización respectiva, Antropología e Historia, la misma obligación tendrán los propietarios de puedan afectar a dichos inmuebles, de acuerdo a lo señalado en la Ley Federal sobre Monumentos y Zonas Arqueológicas, Artísticas e Históricas.\nARTICULO 455.- A los propietarios de inmuebles clasificados, que violen alguna de las disposiciones contenidas en el presente capitulo, se le sancionará con una multa de hasta el 10% del valor de la obra ejecutada o por realizar, fijada según criterio de la Dirección, en términos del artículo 124 de la\nLey de Fraccionamientos, Unidades Habitacionales, Condominios y Uso de inmuebles de Tiempo Compartido Vigente del Estado.\nARTICULO 456.- En caso de que el propietario no esté conforme con la disposición del artículo anterior, podrá solicitar una reconsideración de la orden ante la Dirección, dentro de los tres días hábiles siguientes a la fecha de su notificación mediante escrito al que deberá acompañar dictamen de algún perito responsable de obra.\nLa Dirección resolverá en definitiva si ratifica, modifica o revoca la orden, sin perjuicio de tomar las medidas indispensables, de carácter urgente, en caso de peligro.\nARTÍCULO 457.- Para efectuar obras de reparación, estabilización o demolición se requerirá licencia de la Dirección. La solicitud correspondiente se acompañará de una memoria especificando el procedimiento a emplear.\nARTICULO 458.- En caso de que el propietario no cumpla con las órdenes de reparación o demolición señaladas en la notificación respectiva, dentro del plazo improrrogable que se le fije, la Dirección estará facultada para ejecutar, a costa del propietario dichas reparaciones, obras o demoliciones, y podrá tomar todas las demás medidas necesarias para hacer desaparecer todo peligro, turnando posteriormente a la tesorería del Municipio la relación de gastos para su cobro.\nARTICULO 459.- No podrá apuntalarse construcción alguna sin permiso de la\nDirección y en todo caso el apuntalamiento se practicará bajo responsabilidad del propietario.\nARTICULO.- 460.- mientras se dispone la reparación, estas construcciones podrán, en caso indispensable, ser apuntalados durante el tiempo necesario para ejecutar los trabajos respectivos, con la responsiva técnica de un perito registrado ante la propia Dirección.\nARTICULO 461.- Cuando sea necesario, conforme a un dictamen técnico, para los ocupantes, la Dirección podrá ordenar su desalojo temporal mientras se realizan los trabajos necesarios para subsanar el peligro.\nCAPITULO II\nUSOS PELIGROSOS Y MALSANOS\nARTÍCULO 462.- La Dirección no autorizará usos peligrosos, insalubres o molestos de construcciones, estructuras o terrenos dentro de las zonas habitacionales, comerciales u otras en donde se considere inconveniente dicho uso.\nARTÍCULO 463.- Sólo se autorizarán los usos mencionados en lugares y demás aplicables. Asimismo la Dirección determinará para cada caso las adaptaciones, instalaciones o medidas preventivas necesarias para evitar cualquier riesgo.\nEn caso de que la utilización se realice sin la autorización de la Dependencia mencionada, ésta podrá en los casos urgentes tomar las medidas necesarias para evitar riesgos graves y obligar a la desocupación del inmueble o clausurar el local.\nARTICULO 464.- En cualquier caso, deberá notificarse al interesado, con base en dictamen técnico, de la desocupación del inmueble o la necesidad de ejecución de obras, adaptaciones, instalaciones u otros trabajos para corregir los defectos en el plazo que se le señale, teniendo el interesado derecho de solicitar por escrito, dentro de los tres días hábiles siguientes a la fecha en que reciba la notificación respectiva, la reconsideración de la orden, presentando dictamen técnico de un perito responsable de obra.\nLa Dirección después de haber reconsiderado la solicitud del interesado, dictará la resolución que estime procedente. En caso de incumplimiento de la misma podrá ejecutar o administrar con cargo al interesado, todas las obras o trabajos ordenados turnando a la tesorería del Municipio la relación de los gastos efectuados para su cobro.\nCAPITULO III\nMATERIALES INFLAMABLES\nARTICULO 465.- Los depósitos de madera, pastura, hidrocarburos, expendios de papel, cartón u otro material inflamable, así como los talleres donde se manejan sustancias fácilmente combustibles, deberán quedar separados de los lugares donde se encuentren hornos, fraguas, calderas de vapor o cualquier fuente que los ponga en peligro de inflamación, según especificaciones de los reglamentos aplicables sobre construcciones de este tipo.\nARTICULO 466.- En el cargo específicos de gasolinera o gaseras, las de 3 metros de ancho en todo el perímetro, la cual tendrá el carácter de servidumbre de paso de vehículos. Asimismo deberán sujetarse a las especificaciones dictadas por\nPetróleos Mexicanos.\nCAPITULO IV\nMATERIALES EXPLOSIVOS\nARTÍCULO 467.- El almacenamiento de los materiales explosivos se divide en dos. Los que por sí solos ofrecen peligro inminente y aquellos que no lo ciudad.\nde Fuego y Explosivos y su Reglamento.\nARTÍCULO 468.- El almacenamiento de los materiales explosivos que no ofrecen por si solos peligros inminentes, deberá hacerse en locales fuera de las instalaciones de la fábrica, a distancia no menor de quince metros de la vía pública.\nLas construcciones y demás características deberán apegarse a las disposiciones emitidas por la Secretaría de la Defensa Nacional.\nCAPITULO V\nEDIFICIOS PELIGROSOS\nARTÍCULO 469.- La Dirección tiene la facultad de inspeccionar las edificaciones peligrosas y ruinosas.\nARTICULO 470.- En base a los informes periciales de la inspección a una edificación ruinosa, la Dirección ordenará con la urgencia que el caso requiera al propietario o a su legítimo administrador que haga las reparaciones, obras o demoliciones que sean necesarias para evitar los peligros que representa dicha edificación.\nCAPITULO VI\nDISPOSITIVOS DE SEGURIDAD\nARTÍCULO 471.- El Ayuntamiento del Municipio de Hopelchén otorgará la licencia de construcción si no se cumple con los requisitos detallados en los artículos siguientes.\nARTICULO 472.- Las edificaciones deberán contar con las instalaciones y los equipos requeridos para prevenir y combatir los incendios y observar las medidas de seguridad que más adelante se señalan.\nARTÍCULO 473.- Se entiende por Dispositivos de Seguridad: Las puertas de emergencia; los señalamientos, las alarmas y los centros de carga e iluminación de emergencia.\nARTÍCULO 474.- Las puertas de salidas de emergencia deberán satisfacer los siguientes requisitos:\n- Siempre serán abatibles hacia el exterior y sin que sus hojas de material incombustible, obstruyan pasillos y escaleras.\n- El claro que dejen las puertas al abatirse no será en ningún caso menor que la anchura mínima de 120 cms.\n- Contarán con dispositivos que permitan su apertura con el simple empuje de los concurrentes.\n- Cuando comunique con escaleras, entre la puerta y el peralte inmediato deberá haber un descanso con una longitud mínima de 1.20 mt.\n- No habrá puertas simuladas ni se colocarán espejos en las puertas. Deberán contar con señalamientos mediante letreros con el texto “Salida de\nEmergencia” y deberá ser claramente visible desde cualquier punto del área a la que sirvan, además de estar iluminados permanentemente aunque se interrumpa el servicio eléctrico.\nARTÍCULO 475.- Los siguientes dispositivos y áreas deberán estar señalados mediante letreros.\nSanitarios, tableros de control, escaleras, rampas, accesos y salidas, previsiones contra incendios y botones de alarma. Los textos correspondientes serán claramente visibles desde cualquier punto del área a la que sirvan.\nPara el caso de locales de fomento turístico, los señalamientos deberán estar descritos en un mínimo de 2 idiomas, español e inglés.\nEn el acceso de los edificios deberá haber un plano señalando la planta del edificio con sus salidas de emergencia, escaleras, rampas y dispositivos de seguridad.\nARTICULO 476.- Las alarmas serán visuales y sonoras independientes entre sí, con tableros de control localizados en lugares visibles, desde las áreas de trabajo del edificio y con un mínimo de un tablero por piso.\nARTÍCULO 477.- Para efectos del presente capítulo se entienden por centros de carga los tableros de control de energía eléctrica general y por circuitos.\nHabrá un tablero general a la entrada del edificio y con una más por piso, ubicados en lugar visible y de fácil acceso.\nARTICULO 478.- Se entiende por iluminación de emergencia aquella independiente y autónoma de la red de suministro de energía eléctrica conectada de tal manera, que entre en funcionamiento el haber un corte de luz, dando servicio de preferencia a las áreas prioritarias tales como: escaleras, pasillos, rampas y salidas de emergencia.\nARTÍCULO 479.- Los equipos y sistema contra incendios deberán mantenerse en condiciones de buen funcionamiento en cualquier momento, para lo cual bomberos.\nLos centros de reunión, escuelas, hospitales, industrias, instalaciones deportivas o recreativas, locales comerciales con superficie mayor de 500 m2.\nCentros comerciales, laboratorios donde se manejen los productos químicos banqueta deberán revalidar anualmente la constancia a nivel de seguridad.\nARTÍCULO 480.- Para los fines del presente capítulo se hará la siguiente clasificación de edificaciones:\nA).- Habitación, comercio, oficinas y baños públicos;\nb).- Hospitales, industrias, salas de espectáculos, centros de reunión abiertos y cerrados, terminales de transporte, educación, hoteles, bodegas y estacionamientos;\nc).- Gasolineras, estaciones de servicio, depósitos para explosivos, depósitos de materiales inflamables y laboratorios.\nARTÍCULO 481.- Para las edificaciones comprendidas en el artículo anterior correspondientes al inciso “a” deberán contar con los siguientes dispositivos:\nI.- Los edificios con altura de 12 metros sobre el nivel de banqueta o menores 500 metros de superficie construida:\nDeberán contar en cada piso con extinguidores contra incendios del tipo adecuado, con almacenamiento a razón de un kilogramo de polvo químico seco a, b, c, por cada 30 m2 habitables, localizados en lugar visible y fácilmente accesible, de tal manera que su acceso, desde cualquier punto del edificio no se encuentre a mayor distancia de 30 metros.\nContarán también con los siguientes dispositivos de seguridad: Centros de carga, Iluminación de Emergencia.\nII.- Los edificios con altura mayor a los 12 metros sobre el nivel de banqueta o superficie construida mayor de 500 metros cuadrados deberán contar, además de lo anteriormente mencionado con: -Tanques o sistemas para almacenar agua en proporción de 10 litros por m2 construido, reservada exclusivamente a surtir a la red interna para combatir incendios. La capacidad mínima para este efecto será de 5,000 litros.\n-Red hidráulica para alimentar directa y exclusivamente las mangueras contra incendios, dotada de toma siamesa de 64 mm de diámetro con válvulas de no retorno en ambas entradas, 7.5 cuerdas por cada 25 mm de cople movible y tapón macho. Se colocarán por lo menos una toma de este tipo en cada fachada y en su caso cada 90 mts. Lineales de fachada y se ubicará al paño de alineamiento a un metro de altura sobre el nivel de la banqueta, equipada con válvula de retorno de manera que el agua que se inyecte por la toma no penetre a la cisterna.\nEn cada piso, gabinetes de salida contra incendios dotados con conexiones para mangueras, las que deberán ser en número tal que cada manguera cubra un área de 30 metros de radio y su separación no sea mayor de 60 mts. Uno de los gabinetes estará lo más cercano posible a los cubos de las escaleras.\nLas mangueras deberán ser de 38 mm. de diámetro de material sintético, uso.\nDeberán contar además con los siguientes dispositivos de seguridad: Puertas de emergencia, Señalamiento y Sistema de Alarma.\nARTICULO 482.- Para las edificaciones comprendidas en el inciso “b”, del artículo 480 deberán contar con los siguientes dispositivos:\n-Las edificaciones menores de 12 mts de altura sobre el nivel de banqueta o menores de 1,000 m2 construidos contarán con los mismos dispositivos que los señalados en el artículo anterior para edificios con altura menor de 12 mts.\nCon las siguientes modificaciones:\nLos extintores serán con almacenamiento de un kilogramo I.Q.S., a, b, c, por cada quince metros cuadrados útiles.\n- Los tanques y cisternas de almacenar agua serán en proporción de 20 lts.\nm2 construido (10,000 lts mínimo) a excepción de los hoteles con 40 lts. Por m2 (20,000 lts. Mínimo).\n- Contarán además con dos bombas automáticas, una eléctrica independientemente en suministro de energía a la red del edificio y otra con motor de combustible interna mínima con capacidad de 20 lts.- de combustible, exclusivamente para surtir con la presión necesaria al sistema de mangueras contra incendio.\nARTICULO 483.- Para las edificaciones comprendidas en el inciso “c” del artículo 480 deberán contar con los mismos dispositivos de seguridad que los señalados en este capítulo, para edificios con altura mayor de los 12 mts.salvo las modificaciones siguientes:\n- Los extinguidores tendrán un almacenamiento a razón de un kilogramo\nP.Q.S. a, b, c, con cada 7.5 m2 construidos.\n- Los tanques o cisternas para almacenar agua serán en proporción de 40 lts.\nPor m2.- construidos y la reserva mínima será de 20,000 litros.\nARTÍCULO 484.- Los extinguidores, el sistema hidráulico, la presión del agua y las mangueras deberán ser aprobadas regularmente a fin de garantizar su correcto funcionamiento en todo momento, de acuerdo en lo establecido por la Dirección tomando en cuenta el criterio del Cuerpo de Bomberos.\nARTICULO 485.- En los locales destinados a talleres eléctricos y en los ubicados en proximidad de líneas de alta tensión, quedará prohibido el uso del agua para combatir incendios.\nARTICULO 486.- Las mangueras deberán probarse por lo menos, semanalmente bajo las condiciones de presión normal, por un mínimo de tres minutos utilizando los dispositivos necesarios para no desperdiciar el agua.\nARTICULO 487.- La presión del agua en la red contra incendios deberá mantenerse en 3.5 Kg / cm2.- manteniendo al tiempo las válvulas completamente abiertas por lo menos, durante 3 minutos.\nTITULO DECIMO\nPATRIMONIO HISTORICO\nCAPITULO I\nZONA DE MONUMENTOS\nARTICULO 488.- Con el fin de procurar la adecuada preservación de los que directa o indirectamente deteriore o destruya este patrimonio; para lo cual, en concordancia con el Artículo 5, de dicho decreto no se concederá licencia de construcción alguna, sin que previamente el interesado obtenga dictamen favorable del Instituto Nacional de Antropología e Historia.\nde la Materia.\nLa zona de monumentos comprende un área de 1,81 kilómetros cuadrados y está delimitada en el artículo 2 del mencionado decreto.\nARTICULO 489.- Toda solicitud de modificación a los inmuebles señalados como monumentos históricos, deberá remitirse al Comité de protección y\nConservación de la Zona de monumentos Históricos de la Ciudad de\nCampeche, creado en el decreto publicado en el periódico oficial del Gobierno del Estado de Campeche el 20 de junio de 1988.\nCAPITULO II\nMONUMENTOS HISTORICOS\nARTICULO 490.- Los monumentos históricos de conformidad con el artículo 36 de la Ley Federal de monumentos y Zonas Arqueológicas, Artísticas e\nHistóricas del 6 de mayo de 1972, no se podrá modificar de ninguna manera a menos que sea para recuperar faltantes, o liberar agregados no históricos.\nEn todos los casos deberá presentarse proyecto completo para estudio y aprobación.\nCualquier construcción de los siglos XVI, XVII, XVIII, XIX y parte del siglo hasta 1930, en cualquier estado de concentración que se encuentre, no podrán modificarse.\nPara el mantenimiento, restauración, apuntalamiento, liberación, recuperación de volúmenes y medidas de vanos sólo se otorgará licencia previo dictamen favorable del mencionado Comité, no se permitirá por ningún motivo la demolición, ni modificación en exteriores o interiores de dichos edificios.\nCAPITULO III\nREMODELACIONES\nARTICULO 491.- Sólo se autorizarán remodelaciones en aquellas edificaciones cuyos vanos y proporciones hayan sido alterados, en estos casos se recupera a la medida y ubicación de los vanos primitivos y se hará un nuevo diseño conservando las partes originales; cuando no se tenga ningún aprobado por el Instituto Nacional de Antropología e Historia.\ndel vano será igual o mayor de la mitad de longitud de la fachada.\nLa altura de los vanos será en proporción de la mitad a 2 veces su base.\nLa apertura mayor será de 2.80 mts. Y sólo se permitirá una por fachada.\nno menor de la mitad del ancho del vano.\nNo se permitirá apertura de vanos para entrepisos.\nLos aplanados serán cal bruñida y pintura a la cal en color sin utilizar negro.\nNo se permitirá uniformizar de un solo color, grandes superficies compuestas por varias construcciones.\nCAPITULO IV\nINTERIORES\nARTÍCULO 492.- No se podrá alterar el esquema arquitectónico en los interiores de los edificios señalados en el artículo 488 de este Reglamento debiendo permanecer sus espacios generales, circulaciones, escaleras, niveles, altura de techos, sin cambio alguno.\nNo se modificarán, ni se removerán sus elementos estructurales tanto verticales como horizontales, aun cuando sean substituidos en su función por elementos contemporáneos.\nNo se techarán patios interiores, ni terrazas, sólo podrán hacerse con domos de cristal o acrílico o lonas, siempre por arriba del nivel del pretil asegurando la ventilación. No se alterarán ni muros, ni vanos originales.\nCAPITULO V\nAMPLIACIÓN DE MONUMENTOS\nARTÍCULO 493.- en edificios mutilados podrán recuperarse volumen. Los monumentos relevantes sólo podrán ampliarse en terrenos baldíos siempre y cuando la ampliación no altere el esquema general dejando un promedio mínimo de 20% de áreas verdes. No se autorizarán ampliaciones en áreas destinadas a ventilación, iluminación o jardines, según el diseño original.\nEn las fachadas exteriores o de patios centrales no podrán construirse plantas superiores. La altura máxima será de dos veces la altura de la fachada, sin que pueda verse por ninguna de las calles circundantes o dentro del campo visual de elementos relevantes. Las ampliaciones se harán con la misma proporción y escala que el monumento original y con texturas y colores aproximados. Toda intervención deberá mostrar su temporalidad, debiendo destacarse la unión con el monumento. No se permitirán obras que puedan dañar la estabilidad o el carácter histórico del edificio.\nEn los casos en que exista la fachada, el patio o cualquier otro elemento importante, estos permanecerán y se podrán construir recuperando el volumen.\nCAPITULO VI\nOBRA NUEVA\nARTÍCULO 494.- Los volúmenes nuevos que se construyen, serán por su vecindad y dentro de su campo visual, conservando el volumen general de las construcciones.\nConservarán o recuperarán el alineamiento original, la altura mayor será el promedio de la altura de la cuadra donde esté ubicado, para lo cual no se tomará en cuenta edificios modernos, ni torres de iglesias u otro edificio histórico; al ser colindante a una iglesia no podrá ser mayor que la altura de la nave.\nLas construcciones dejarán un porcentaje de áreas verdes no menor del 20%.\nmonumentos. No se permitirán cortinas metálicas ni volados en fachadas.\nCAPITULO VII\nDEMOLICIONES\nARTÍCULO 495.- Sólo se podrán demoler edificios o anexos contemporáneos.\nA la solicitud de licencia de demolición deberá adjuntarse el proyecto de edificio que se realizará y el dictamen favorable del Instituto Nacional de\nAntropología e Historia, así como del Comité para la Protección y\nConservación de la Zona de Monumentos Históricos de la Ciudad de\nHopelchén.\nTITULO DECIMO PRIMERO\nDE LAS SANCIONES Y RECURSOS ADMINISTRATIVOS\nCAPITULO I\nSANCIONES\nARTICULO 496.- La Dirección en los términos de este capítulo, sancionará con multa a los propietarios, a los directores responsables de obra o a quienes resulten responsables de las infracciones comprobadas en las visitas de inspección.\nLa imposición y cumplimiento de las sanciones no se examinará al infractor de la obligación de corregir las irregularidades que hayan dado motivo al levantamiento de la infracción.\nLas sanciones que se impongan serán independientes de las medidas de seguridad que ordene la autoridad civil o penal en términos de las leyes correspondientes.\nARTÍCULO 497.- La Dirección para fijar la sanción deberá tomar en cuenta las condiciones personales del infractor, la gravedad de la infracción, y las modalidades y demás circunstancias en que la misma se haya cometido.\nARTÍCULO 498.- Se sancionará al Director responsable de obra, al propietario mínimo vigente en esta Ciudad.\nI.- Cuando en cualquier obra o instalación en proceso no muestre a solicitud del inspector, los planos autorizados y la licencia correspondiente.\nII.- Cuando se invada con materiales, ocupe o use la vía pública o cuando hagan cortes en banquetas, arroyos y guarniciones.\nIII.- Cuando obstaculicen las funciones de los inspectores de la Dirección, señaladas en este ordenamiento;\nIV.- Cuando violen las disposiciones relativas a la conservación de edificios y predios.\nV.- Cuando no se de aviso de inicio o terminación de las obras dentro del plazo señalado en las licencias de construcción correspondientes.\nVI.- Cuando en la ejecución de una obra violen las disposiciones establecidas en este Reglamento; y\nVII.- Cuando no observen las disposiciones de este Reglamento en lo que se ejecución de la obra; y al uso de transportadores electromecánicos en la edificación.\ndirectores responsables de obra, con multa de uno a cincuenta tantos del importe de los derechos de la licencia correspondiente en los siguientes casos:\nI.- Cuando se estén realizando obras o instalaciones sin haber obtenido previamente la licencia respectiva de acuerdo con lo establecido en este reglamento.\nII.- Cuando en la construcción o demolición de obras o para llevar acabo excavaciones, usen explosivos sin contar con la autorización previa correspondiente.\nIII.- Cuando en una obra no tomen las medidas necesarias para proteger la vida y salud de los trabajadores y de cualquier otra persona a la que pueda causarse daño.\nARTÍCULO 500.- Se sancionará al director responsable de obra, al propietario\nI.- Con multa de 5 a 25 veces el salario mínimo vigente en esta Ciudad en los siguientes casos:\na).- Cuando en una obra o instalación no respeten las previsiones contra incendio previstas en este Reglamento.\nCuando para obtener la expedición de la licencia hayan presentado a sabiendas, documentos falsos; y\nII.- Con uno a 25 tantos del importe de los derechos de licencia:\na).- Cuando una obra, excediendo las tolerancias previstas en este\nReglamento, no coincida con el proyecto arquitectónico o diseño estructural autorizado; y\nb) Cuando en un predio o en la ejecución de cualquier obra no se respeten las restricciones, afectaciones o usos autorizados, señalados en la constancia de alineamiento.\nARTÍCULO 501.- Al infractor reincidente se le aplicará el doble de la sanción que le hubiere sido impuesta.\nPara los efectos de este Reglamento, se considera reincidente al infractor que incurra en otra falta igual o aquella por la que hubiera sido sancionada con anterioridad, durante el término de un año.\nARTICULO 502.- A quien se ponga o impida el cumplimiento de órdenes expedidas por la Dirección, se le sancionará con multa de 1 a 25 veces de salario mínimo vigente en esta Ciudad, conmutables por arresto administrativo hasta por 36 horas.\nARTÍCULO 503.- La Dirección podrá revocar toda autorización, licencia o constancia cuando:\nI.- Se haya dictado con base en informes o documentos falsos. Erróneos o emitidos con dolo o error;\nII.- Se haya dictado en contravención al texto expreso de alguna disposición de este Reglamento.\nARTICULO 504.- La Dirección podrá sancionar previo aviso a los propietarios jabonosas, trabajos de albañilería, materiales de construcción. Talleres de de venta.\nI.- Se deberá conducir o canalizar las aguas pluviales a través de tubos adheridos a la pared y por debajo de la banqueta.\nII.- Se deberán evitar los vertederos de aguas jabonosas a la vía pública, debido a que éstas deterioran y causan desperfectos a las carreteras y pavimentos.\nIII.- No se podrán establecer sobre las banquetas puestos semiambulantes de cualquier tipo de venta, ya que perjudican el paso de los peatones.\nIV.- Los talleres de reparación de carros u otros deberán hacer sus trabajos dentro de su propiedad, dejando libre las banquetas y el arrollo vehicular para uso exclusivo de los peatones y vehículos.\nCAPITULO II\nRECURSOS ADMINISTRATIVOS\nARTICULO 505.- Contra las resoluciones de las autoridades competentes encargadas de la aplicación de este Reglamento, procederán los recursos establecidos en el capítulo VI del Título cuarto de la Ley Orgánica de los\nMunicipios del Estado de Campeche, en la forma y términos previstos en dicha\nLey. Se exceptúa de lo anterior el caso previsto en el Artículo 456 de este ordenamiento, en el que procederá expresamente el recurso de reconsideración.\nTRANSITORIOS\nPRIMERO.- El presente Reglamento entrará en vigor a los treinta días de su publicación el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones reglamentarias y administrativas que se opongan al presente Reglamento.\nTERCERO.- Se concede el plazo de seis meses contados a partir de la fecha en que entre en vigor el presente ordenamiento, sus formas técnicas complementarias y sus instructivos para que los propietarios de las edificaciones a las que se refiere el propio cuerpo normativo, realicen las obras e instalen los equipos necesarios para prevenir incendios.\nCUARTO.- Se concede un plazo de seis meses, a partir de la fecha en que entre en vigor este Reglamento, para que los propietarios de los giros industriales y comerciales, obtengan y, en su caso, revaliden la autorización de operación correspondiente.\nQUINTO.- Las obras que se encuentren en proceso de ejecución en la fecha de publicación de este reglamento, les serán aplicables las disposiciones del reglamento de Construcciones para el Municipio de Hopelchén.\nSEXTO.- Las solicitudes de licencias de construcción que se encuentren en trámite en la fecha en que entre en vigor este Ordenamiento, continuarán\nConstrucciones para el Municipio de Hopelchén vigente.\nY como esté ordenado en el referido acuerdo del H. Ayuntamiento, publíquese disposiciones.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "urbanismo",
    "municipal"
  ]
}