{
  "titulo": "Reglamento DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL",
  "Contenido": "TITULO I\nCALKINI\nCAPÍTULO I\nOBJETO\nArtículo 1. El presente Reglamento, tiene por objeto fundamental regular la organización y funcionamiento de la Administración Pública del H. Ayuntamiento del Municipio de\nCalkiní, Campeche.\nCAPÍTULO II\nDISPOSICIONES GENERALES\nArtículo 2. El Presidente Municipal es titular de la Administración Pública Municipal. Para atender el despacho de los asuntos de su competencia se auxiliará de las dependencias y organismos previstos en la Ley Orgánica de los Municipios del Estado de Campeche, en este Reglamento y en las demás disposiciones jurídicas vigentes en el Municipio. Sin perjuicio de que para examinar y resolver los negocios del orden administrativo y para la eficaz prestación de los servicios públicos municipales, el Ayuntamiento puede crear otras direcciones, departamentos, unidades administrativas o dependencias para dichos fines.\nArtículo 3. El Presidente Municipal, previo acuerdo del Ayuntamiento y para el cumplimiento de los programas aprobados, podrá llevar a cabo la desconcentración administrativa que se requiera.\nArtículo 4. El Presidente Municipal se auxiliará en el desempeño de sus funciones de las siguientes dependencias:\nI.Secretaría del Ayuntamiento;\nII.Tesorería Municipal;\nIII.Órgano Interno de Control;\nIV.Dirección de Gobernación;\nV.Dirección de Seguridad Pública y Tránsito Municipal;\nVI.Dirección de Administración\nVII.Dirección de Planeación;\nVIII.Dirección de Desarrollo Social, Rural y Económico;\nIX.Dirección de Obras públicas y Desarrollo Urbano;\nX.Dirección Medio Ambiente y Recursos Naturales;\nXI.Dirección de Servicios Públicos Municipales;\nXII.Dirección de Educación, Cultura y Deporte;\nXIII.Dirección de Protección Civil;\nXIV.Dirección de Catastro;\nXV.Dirección de Comunicación Social;\nXVI.Dirección de Agua Potable;\nXVIII.Secretaría Particular;\nXIX.Subdirecciones;\nXX.Departamentos;\nXXI.Coordinaciones.\nArticulo 5. Conforman la Administración Paramunicipal:\nI.La Junta de Gobierno del DIF Municipal.\nArtículo 6. Los titulares de las dependencias de la Administración Pública Municipal vigilarán en el ámbito de su competencia el cumplimiento de las disposiciones en materia de Derechos Humanos de los ciudadanos.\nArtículo 7. El nombramiento del Secretario del Ayuntamiento, del Tesorero, del Órgano\nInterno de Control y Seguridad Pública se hará por el Ayuntamiento a propuesta de la\nPresidencia Municipal de acuerdo con lo establecido en la Ley Orgánica de los Municipios del Estado de Campeche.\nArtículo 8. Para ser Secretario del Ayuntamiento, Tesorero, Titular del Órgano Interno de\nControl o Titular de Direcciones de la Administración Pública Municipal, se requiere:\nI. Ser ciudadano del Estado en pleno ejercicio de sus derechos;\nII. Ser mayor de veintiún años;\nIII. Tener un año de residencia en el municipio, sección, comisaría o agencia respectiva;\nIV. No haber sido condenado por delito que amerite pena corporal;\nV. Contar con el perfil profesional adecuado para el desempeño del cargo al que sea propuesto.\nPara el caso específico del titular del Órgano Interno de control, se requerirá que tenga por lo menos 30 años de edad al día de la designación, contar al momento de su designación con una experiencia de 5 años en el control, manejo y fiscalización de recursos, y con antigüedad mínima de 5 años con título profesional de Contador Público, Licenciado en Economía, Lic. en Administración, Lic. En Derecho o cualquier otro título profesional relacionado con las actividades de fiscalización, control interno, administrativas o contenciosas.\nEl Secretario, el Tesorero y el Titular del Órgano Interno de Control, deberán reunir los requisitos además de los establecidos en el presente reglamento, los que establece la\nLey Orgánica de los Municipios del Estado de Campeche, para ocupar dichos cargos.\nArtículo 9. El secretario del Ayuntamiento, el Tesorero, y los Directores dependerán directamente del Presidente Municipal.\nArtículo 10. Los titulares de las dependencias de la Administración Pública Municipal vigilarán en el ámbito de su competencia el cumplimiento de las Leyes Federales, Estatales y Municipales, así como de los planes, programas y todas aquellas disposiciones y acuerdos que emanen del Ayuntamiento.\nArtículo 11. Los titulares de las dependencias a que se refiere este Reglamento, podrán que deban ser ejercidas directamente por ellos, facilitando en todos los casos la cumplimiento de sus funciones.\nArtículo 12. Las Dependencias y entidades de la Administración Pública Municipal conducirán sus actividades en forma programada, con base en las políticas que para la\nMunicipal de Desarrollo, y con sujeción estricta a las metas y recursos programados en los presupuestos de egresos.\nArtículo 13. Las políticas y medidas que adopten el Presidente Municipal y los titulares de las dependencias de la administración pública municipal, en lo que a la organización interna de la misma se refiere, deberán perseguir los siguientes objetivos:\nI.Desconcentrar la ejecución de aquellas atribuciones cuya naturaleza permita que sean realizadas con mayor eficiencia por conducto de los órganos desconcentrados y los organismos descentralizados;\nII.Simplificar los procedimientos y concentrar los tiempos de atención al público;\nIII.Optimizar el gasto público procurando el ahorro y el control en el ejercicio presupuestal;\nIV.Eficientar el aprovechamiento de los recursos humanos de la administración, mediante la capacitación continua y la implementación de sistemas modernos;\nV.Dar cumplimiento a las prioridades y programas establecidos en el Plan Municipal de\nDesarrollo.\nArtículo 14. Como parte de la profesionalización de las diferentes dependencias o entidades municipales y como respuesta a la política de organización interna mencionada en el artículo anterior; además de ello, deberán elaborar cada una de ellas su manual de organización que indique con amplitud y precisión: su organigrama, las responsabilidades de las subdirecciones, departamentos y coordinaciones, incluyendo el marco jurídico que lo sustente.\nArtículo 15. Corresponde al Presidente Municipal resolver en los casos de duda, sobre\nMunicipal.\nArtículo 16. Los servidores Públicos municipales, al tomar posesión de su cargo, deberán bajo su custodia. Debiendo registrar dicho inventario ante el Órgano Interno de Control, que verificará la exactitud del mismo.\nArtículo 17. Con el propósito de procurar mayor eficiencia en el despacho de los asuntos de la Administración Pública Municipal, las dependencias de la misma quedan obligadas a coordinarse entre sí cuando la naturaleza de sus funciones lo requiera, así como proporcionar la información que entre ellas se soliciten.\nArtículo 18. Los titulares de las dependencias de la Administración Pública Municipal rendirán mensualmente al Presidente Municipal y/o Regidor o Sindico correspondiente un informe de las actividades de las mismas.\nArtículo 19. El Presidente Municipal es el órgano ejecutivo del Ayuntamiento y tendrá\nRepública, la Constitución Particular del Estado, las Leyes Federales y Estatales, la Ley\nOrgánica de los Municipios del Estado de Campeche, el Bando de Gobierno, reglamentos, circulares, acuerdos y demás disposiciones administrativas expedidas por el propio Ayuntamiento.\nEl Presidente Municipal emitirá los reglamentos interiores de las dependencias, los acuerdos, las circulares y demás disposiciones que tiendan a regular el funcionamiento administrativo de las mismas.\nLos titulares de las dependencias formularán los anteproyectos de reglamentos o acuerdos cuyas materias correspondan a sus atribuciones o funciones.\nArtículo 20. El Presidente Municipal mandará publicar los Bandos, reglamentos, circulares, acuerdos y demás disposiciones de carácter general que expida el\nAyuntamiento.\nArtículo 21. El Presidente Municipal, previa autorización del Cabildo, podrá celebrar convenios con el Ejecutivo del Estado, con los demás Ayuntamientos de la Entidad, o con los particulares sobre la prestación de servicios públicos, para la ejecución de obras y para la realización de cualesquiera otros programas de beneficio colectivo, en los términos establecidos por las leyes.\nEl Presidente Municipal propondrá ante el Ayuntamiento qué dependencias Municipales deberán coordinar sus acciones con las Estatales y Federales para el cumplimiento de cualquiera de los propósitos del artículo anterior. Las dependencias municipales están obligadas a coordinar entre sí las actividades que por su naturaleza lo requieran.\nCAPITULO III\nDE LAS OBLIGACIONES COMUNES PARA LOS TITULARES, DIRECTORES,\nSUBDIRECTORES, COORDINADORES Y JEFES DE DEPARTAMENTOS DE LA\nADMINISTRACIÓN PÚBLICA MUNICIPAL.\nArtículo 22. Los titulares de las dependencias y entidades, los directores, subdirectores, coordinadores y jefes de departamentos de éstas, tendrán las siguientes obligaciones:\nI.Programar, organizar, coordinar, supervisar la ejecución y evaluar, las actividades a cargo de la dependencia, entidad o departamento;\nII.Ejercer las facultades que le confieran las Leyes, los reglamentos municipales y los acuerdos del Ayuntamiento;\nIII.Cumplir con las obligaciones que les establezcan las Leyes, los diversos reglamentos municipales, los acuerdos del Ayuntamiento y las disposiciones que emita el Presidente\nMunicipal;\nIV.Atender las normas y lineamientos establecidos para el ejercicio y control del gasto público;\nV.Permitir a la Sindicatura Municipal el ejercicio de sus atribuciones de fiscalización y control, proporcionándole la información que se les solicite, y atendiendo sus citaciones, recomendaciones y observaciones;\nVI.Observar y cumplir con las normas técnicas relacionadas con su función y atribuciones;\nVII.Dar seguimiento a las líneas de acción que les correspondan a la dependencia o entidad señaladas en el Plan Municipal de Desarrollo, y participar en los consejos, comisiones, comités o subcomités de planeación emanados de las disposiciones legales y reglamentarias aplicables;\nVIII.Formar parte de los órganos de gobierno de las entidades paramunicipales, cuando así lo determinen sus respectivos acuerdos de creación o funcionamiento;\nIX.Participar en los órganos desconcentrados de las dependencias cuando así lo dispongan los ordenamientos que los establezcan, con el carácter que en los mismos se prevea;\nX.Integrar, en su caso, a los gabinetes interdisciplinarios que se conformen de acuerdo a lo previsto en el presente Reglamento;\nXI.Mantener estrecha relación con las demás dependencias, entidades y departamentos, así como las demás instancias de gobierno, sobre problemas correspondientes a sus áreas de competencia, para su coordinación y solución;\nXII.Coordinar la integración de los proyectos de ingresos y egresos de la dependencia, entidad o departamento;\nXIII.Informar o comparecer a la comisión del Ayuntamiento que le corresponda, con la periodicidad que se determine en las actividades realizadas por la dependencia, entidad, o departamento; todo ello de acuerdo al Reglamento interior;\nXIV.Atender diligentemente y resolver en su caso, los planteamientos y consultas que respecto de asuntos competencia de la dependencia, entidad o departamento, les formulen los Regidores del Ayuntamiento, de acuerdo a la comisión que éstos coordinen;\nXV.Integrar y rendir al Presidente Municipal los titulares de las dependencias, y a estos directores, subdirectores y jefes de los departamentos, los informes sobre las actividades de la misma dependencia o departamento, con la periodicidad, formato, contenido y por el conducto que el Presidente o el titular indique;\nXVI.Presentar a más tardar el 20 de octubre del año que corresponda, ante las comisiones conjuntas de regidores, misma que coordinará la Comisión de Hacienda y Patrimonio\nMunicipal, un informe de labores, presentar el programa operativo anual y sustentar la corresponda, con excepción del año que de inicio la gestión del Ayuntamiento, cuyos plazos será hasta el 13 de diciembre del año que corresponda;\nXVII.Proporcionar la información necesaria con la finalidad de cumplir con los preceptos legales relación con el ejercicio del gasto, informe de actividades del gobierno municipal, integración de la cuenta pública, y demás que les correspondan;\nXVIII.Dar respuesta a las peticiones que por escrito les sean formuladas por los particulares, en un término máximo de quince días hábiles, cuando no se prevea otro término en los ordenamientos aplicables;\nXIX.Coordinar y supervisar las actividades que lleve a cabo el personal a su cargo;\nXX.Establecer mecanismos para asegurar la asistencia con puntualidad y la presencia en sus labores del personal a su cargo;\nXXI.Procurar que el personal de la dependencia, entidad o departamento, cuente con la capacidad y adiestramiento necesarios para el desarrollo de las actividades;\nXXII.Vigilar que el personal de la dependencia, entidad o departamento, que se encuentre supervisión, incluyendo a la policía municipal preventiva;\nXXIII.Supervisar que las tareas encomendadas a la dependencia, entidad o departamento a su cargo, se lleven a cabo con calidad y eficiencia;\nXXIV.Supervisar el buen uso y mantenimiento de los recursos materiales que tenga asignada la dependencia, entidad o departamento;\nXXV.Atender las medidas cautelares y recomendaciones de la Comisión de Derechos\nHumanos aceptados por el municipio que le competan en su área.\nXXVI.Las demás que les impongan las Leyes, Reglamentos o acuerdos del Ayuntamiento.\nLos titulares de las dependencias, departamentos y entidades coordinarán con el personal a su cargo, la ejecución de las actividades que sean necesarias para el cumplimiento de las obligaciones a las que se refiere el presente artículo.\nTITULO II\nDE LOS ÓRGANOS Y DEPENDENCIAS DE LA ADMINISTRACIÓN PÚBLICA\nMUNICIPAL\nCAPÍTULO I\nArtículo 23.- SECRETARÍA DEL AYUNTAMIENTO\nLa Secretaría del Ayuntamiento tiene como titular a un funcionario público denominado\nSecretario del Ayuntamiento, el cual después del Presidente Municipal, es el superior\nAyuntamiento.\nArtículo 24. Al Secretario del Ayuntamiento le compete auxiliar en el funcionamiento encomiende.\nArtículo 25. El Secretario del Ayuntamiento, además de las facultades y atribuciones que le confiere la legislación y normatividad aplicable, tiene las facultades siguientes:\nI.Dar a conocer a todas las dependencias del H. Ayuntamiento los acuerdos tomados por el Cabildo y las decisiones del Presidente Municipal;\nII.Controlar la correspondencia oficial del Ayuntamiento y dar cuenta al mismo y al\nPresidente Municipal de los asuntos de su competencia, informando los antecedentes necesarios para que se emitan los acuerdos correspondientes;\nIII.Refrendar con su firma los ordenamientos municipales que expida el Ayuntamiento que sean promulgados por el Presidente Municipal, así como los acuerdos que emita en desempeño de la función pública y la prestación de los servicios públicos municipales;\nIV.Vigilar, notificar y en su caso, ejecutar los acuerdos de Ayuntamiento y del Presidente\nMunicipal;\nV.Dar fe de la celebración de las sesiones del Ayuntamiento, asistiendo con derecho a voz informativa, de conformidad con lo establecido en el reglamento correspondiente;\nVI.Expedir, cuando proceda, las copias, constancias, credenciales y demás certificaciones que acuerde el Presidente Municipal o el Ayuntamiento, en su caso, las que se requieran para el trámite de los asuntos propios del Municipio, sin cuyo requisito no serán válidos;\nVII.Certificar todos los documentos oficiales expedidos por el ayuntamiento,\nVIII.En conjunto con el Presidente Municipal, firmar los nombramientos y tramitar lo relacionado con licencias y renuncias de los servidores públicos auxiliares del\nAyuntamiento;\nIX.Condonar o reducir, por acuerdo del Presidente Municipal, las multas impuestas por la contravención a los reglamentos, normas y acuerdos de carácter municipal;\nX.Coordinar con Instituciones del Sector Salud la realización de acciones preventivas y de atención médica integral, en situación de contingencias con presencia de riesgos para la salud que se presenten en el Municipio y que pudiesen llegar a afectar la salud de los\nCalkinenses;\nXI.Instrumentar y ejecutar mecanismos de control, supervisión y evaluación en materia de salud parala prevención, educación, fomento y preservación de la misma entre los habitantes del Municipio;\nXII.Llevar a cabo los trámites administrativos relativos a las solicitudes de certificaciones y expedición de documentos sobre vecindad y residencia;\nXIII.Despachar la glosa anual en los libros oficiales correspondientes de las actas levantadas con motivo de las sesiones del Ayuntamiento celebradas, implementando la anotación de éstos, de los datos e índices que estime convenientes y que permitan la identificación exacta de los mismos. Lo propio se implementará en relación a la documentación inherente a los asuntos tratados en las sesiones del Ayuntamiento organizando el archivo de la correspondencia y documentación del Ayuntamiento y de la propia Secretaría de\nAyuntamiento, mediante un sistema de clasificación que facilite su consulta;\nXIV.Suscribir junto con el Presidente los convenios, contratos o cualquier acto jurídico que obligue cambiaria o contractualmente al municipio;\nXV.Instruir e informar a las dependencias y organismos de la administración pública\nPresidente Municipal, para las actividades de las mismas;\nXVI.Llevar el registro, guarda y custodia de los contratos o convenios en que intervenga el\nMunicipio;\nXVII.Llevar el control y registro de los ordenamientos municipales y manuales de organización interna de las dependencias y organismos de la Administración Pública Municipal, así como las reformas o modificaciones que de los mismos dispongan;\nXVIII.Conservar un ejemplar y llevar el registro correspondiente de los acuerdos emitidos por el Ayuntamiento y el Presidente Municipal;\nXIX.Enviar para su publicación en el periódico Oficial del Estado, los ordenamientos municipales que expida el Ayuntamiento;\nXX.Enviar información del área para la edición de la Gaceta Municipal;\nXXI.Participar en la elaboración e instrumentación de reglamentos administrativos, así como en su reforma o adecuación;\nXXII.Promover la difusión de las leyes y reglamentos de aplicación municipal que significan de éstos;\nXXIII.Llevar el registro de autógrafos para la legalización de las firmas de los miembros del\nAyuntamiento y de los titulares de las dependencias y entidades municipales;\nXXIV.Representar al Presidente municipal en actos cívicos en su ausencia y cuando así lo designe;\nXXV.Vigilar la correcta utilización de los espacios destinados al comercio fijo, semifijo, regular el ambulante y el respeto a los reglamentos que regulan la actividad comercial en el\nMunicipio;\nXXVI.Vigilar a través de los inspectores del ramo, que todos los comercios funcionen de acuerdo a las normas establecidas y que exploten el giro que les fue autorizado, e informar al ayuntamiento de todos aquellos que infrinjan cualquier disposición administrativa de carácter municipal;\nXXVII.Autorizar el uso temporal, hasta por 15 días, de plazas y espacios públicos, siempre y cuando no sea competencia del Ayuntamiento su aprobación. En toda autorización, debe prevalecer, en la medida de lo posible, que ésta corresponda a la realización de actividades político-culturales-deportivas y no lucrativas, salvo aquellas actividades para promover el desarrollo económico del municipio; y si esta facultado para ello;\nXXVIII.Presentar en tiempo y forma las actas de Cabildo para su firma y/o autógrafos por los cabildantes.\nXXIX.Imponer sanciones por violación a los reglamentos municipales en los términos de los mismos;\nXXX.Asesorar legalmente a las autoridades municipales para la adecuada defensa de los intereses de la Administración Municipal en el manejo de los juicios de Amparo, el Orden\nPenal, del Orden Civil, del Orden Mercantil, del Orden Administrativo, del Orden Fiscal, entre otros, en los que sea parte el Municipio;\nXXXI.Coordinar y vigilar el ejercicio de las funciones de la Junta Municipal de Reclutamiento;\nXXXII.Coordinar con dependencias federales, estatales y municipales acciones para vigilar y regular la actividad Mercantil y Comercial\nXXXIII.Coordinar acciones con dependencias federales, estatales y municipales para el fortalecimiento de la equidad de género\nXXXIV.Recopilar los datos e informes necesarios para la preparación del informe anual que el\nPresidente Municipal debe rendir a la población a nombre del Ayuntamiento;\nXXXV.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nArtículo 26.- La Secretaría del Ayuntamiento tiene a su cargo para el desarrollo de sus facultades a los siguientes departamentos:\nA). - Departamento de Salud\nB). - Departamento Jurídico\nC). - Departamento de archivo\nArtículo 27.- TESORERÍA.\nLa Tesorería Municipal, es la dependencia encargada de la administración financiera y tributaria de la Hacienda Pública del Municipio, tiene como titular a un funcionario público denominado Tesorero Municipal el cual tiene las facultades siguientes:\nI.Elaborar y proponer al Ayuntamiento, por conducto de la Comisión de Hacienda Pública y Presupuesto, del Presidente Municipal o cualquier miembro del Ayuntamiento, los proyectos de reglamentos y demás disposiciones de carácter general, que se requieran para el manejo de los asuntos financieros y tributarios del municipio;\nII.Cumplir y vigilar el cumplimiento de las leyes, reglamentos y demás disposiciones de carácter fiscal, tributarias y en las materias de contabilidad gubernamental, de responsabilidad del ejercicio del gasto público aplicables en el Municipio;\nIII.Formular junto con el Síndico de Hacienda, por quintuplicado, el ultimo día de cada mes, un corte de caja del movimiento de caudales habidos en el curso del mes con excepción de las causas y activos de ingresos, de la existencia que resulte y de las aclaraciones y explicaciones conducentes, un ejemplar de este corte de caja se remitirá al periódico oficial, uno a la gaceta oficial del municipio, dos al ayuntamiento y el ultimo al archivo de la misma, con el visto bueno del Síndico de Hacienda.\nIV.Presentar, anualmente al Ayuntamiento, un informe pormenorizado del ejercicio fiscal anterior, y preparar para su revisión y aprobación la cuenta pública anual, dando cumplimiento a las observaciones, recomendaciones y ejecución de los créditos fiscales en contra de los ex servidores públicos que hayan tenido cargos fincados por el Congreso del Estado de Campeche, a través de la Auditoría Superior del Estado, en la revisión de sus cuentas públicas;\nV.Cuidar que los servidores públicos y particulares responsables del ejercicio del gasto público, otorguen las garantías suficientes por los recursos públicos que reciban o administren en los términos que determine el Ayuntamiento y el presente Reglamento;\nVI.Integrar y mantener actualizado el padrón de Particulares Responsables del Gasto, previo al pago de cualquier concepto que se les adeude;\nVII.Custodiar los documentos que constituyan o representen valores del municipio, así como los que se reciban en depósito;\nVIII.Llevar registro y control sistematizado de la deuda pública y la contabilidad gubernamental del Municipio de acuerdo a las reglas y normas que emita el Consejo\nNacional de Armonización Contable y adopte el Municipio, así como aquellas que expida la Auditoría Superior del Estado de Campeche, informando al Ayuntamiento, trimestralmente, o cuando así lo requiera, sobre el estado de la misma;\nIX.Coordinar y supervisar las actividades de todas las oficinas de recaudación fiscal municipal;\nX.Proponer al ayuntamiento la procedencia de la cancelación de cuentas incobrables, así como el otorgamiento de subsidios fiscales y subvenciones, en los casos en que se justifique;\nXI.Intervenir en los juicios de carácter fiscal que se ventilen ante cualquier tribunal, cuando tenga interés la hacienda pública del municipio;\nXII.Tramitar y resolver los recursos administrativos y fiscales en la esfera de su competencia;\nXIII.Tramitar y reconocer las exenciones fiscales autorizadas por el Ayuntamiento en los términos del artículo 115, fracción I de la Constitución Política de los Estados Unidos\nMexicanos, informando inmediatamente al Presidente Municipal de cualquier violación a dicho precepto para que ejerza su derecho a veto;\nXIV.Registrar y hacer efectivas las sanciones pecuniarias por responsabilidades administrativas que resulten en favor del municipio;\nXV.Vigilar en coordinación con la Dirección de Administración, las aplicaciones presupuestales de recursos humanos en todas las dependencias del Ayuntamiento;\nXVI.Efectuar la recaudación y cobro de impuestos, contribuciones especiales, derechos, productos, aprovechamientos, participaciones y aportaciones federales para fines específicos;\nXVII.Imponer multas derivadas de infracciones a las disposiciones fiscales;\nXVIII.En coordinación con la Secretaría del Ayuntamiento y con la Dirección de Transparencia publicar en los estrados de la presidencia, en el portal de internet del Ayuntamiento y en\nXIX.Delegar, mediante acuerdo, facultades a servidores públicos de la Tesorería Municipal, para el despacho y vigilancia de los asuntos que sean de su competencia;\nXX.Determinar la existencia de obligaciones fiscales por contribuciones municipales o aquellos ingresos coordinados con el Estado de Campeche o la Federación, dar las bases para su liquidación o fijarlas en cantidad líquida, declarar su prescripción, la caducidad de las facultades o atribuciones de las autoridades fiscales municipales, así como decretar la compensación de créditos fiscales con los particulares a instancia de parte o de oficio, promover la compensación con otros fiscos, resolver las consultas relativas con el cumplimiento de obligaciones fiscales municipales y comprobar la comisión de infracciones a las disposiciones fiscales vigentes;\nXXI.Fijar las cuotas o porcentajes que cubrirán los contribuyentes por cualquiera de los conceptos de ingresos que se establezcan en la Ley de Hacienda Municipal, de conformidad con las tarifas de mínimos y máximos que se señalen en la Ley de Ingresos;\nXXII.Conceder prórrogas para el pago de los créditos fiscales o para que los mismos sean cubiertos en parcialidades en los términos establecidos por la Ley de Hacienda Municipal;\nXXIII.Devolver las cantidades que hubieran sido pagadas indebidamente a la hacienda municipal, conforme a las reglas señaladas en la Ley de Hacienda Municipal;\nXXIV.Comunicar al Ayuntamiento del Municipio de las altas y bajas del inventario de los bienes muebles e inmuebles propiedad del Municipio a más tardar el día cinco del mes siguiente a aquel en el que se haya efectuado el movimiento;\nXXV.Elaborar y someter al Ayuntamiento, por conducto del Presidente Municipal, con la debida oportunidad, los proyectos de la Ley de Ingresos y del Presupuesto de Egresos del municipio;\nXXVI.Coadyuvar en el funcionamiento de la Dirección de catastro Municipal quedando facultado para disponer que se empleen e implementen las medidas y sistemas que estime convenientes, observando lo dispuesto en las leyes y reglamentos de la materia;\nXXVII.Auxiliar a las autoridades competentes en la elaboración de los planes y programas de desarrollo municipal;\nXXVIII.Elaborar y tener al día el padrón de contribuyentes del Municipio;\nXXIX.Controlar la recaudación de mercados, rastros, panteones y catastro;\nXXX.Hacer junto con el Síndico de Hacienda las gestiones oportunas en los asuntos en que tenga interés el erario municipal;\nXXXI.Ejercer la facultad económica-coactiva conforme a las leyes y reglamentos vigentes;\nXXXII.Dar pronto y exacto cumplimiento a los acuerdos, órdenes y disposiciones del H.\nAyuntamiento, que le sean comunicados en los términos de esta Ley;\nXXXIII.Auxiliar a las dependencias y organismos públicos cuyas facultades o actividades en materia de planeación, programación, o elaboración y realización de proyectos específicos del desarrollo estatal, regional y municipal, requieran de los datos contenidos en el catastro municipal;\nXXXIV.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nArtículo 28.- La Tesorería Municipal tiene a su cargo para el desarrollo de sus facultades a las dependencias siguientes:\nA). - Departamento de Contabilidad\nB). - Departamento de Ingresos\nC). - Departamento de Egresos\nD). - Departamento de Procesos Administrativos y Proyectos\nE). - Departamento de Finanzas\nArtículo 29.- ÓRGANO INTERNO DE CONTROL\nEl órgano de Control Interno es el órgano municipal que le corresponde planear, programar, organizar y coordinar las acciones de control, vigilancia y fiscalización del correcto uso de patrimonio, el ejercicio del gasto público por conducto de las dependencias y entidades su congruencia con el presupuesto de egresos del municipio, así como el desempeño de los servidores, y tiene las siguientes funciones:\nI.Planear, programar, organizar y coordinar el sistema de control y evaluación municipal;\nII.Fiscalizar el ingreso y ejercicio del gasto público municipal y su congruencia con el presupuesto de egresos;\nIII.Aplicar las normas y criterios en materia de control y evaluación\nIV.Asesorar a los Titulares de las diferentes áreas de la Administración Pública y de los órganos de control interno que se establezcan en el Municipio.\nV.Establecer las bases generales para la realización de auditorías e inspecciones;\nVI.Vigilar que los recursos federales y estatales asignados a los ayuntamientos se apliquen en los términos estipulados en las leyes, los reglamentos y los convenios respectivos;\nobservando que se logren los objetivos planeados,\nVII.Vigilar el cumplimiento de las obligaciones de proveedores y contratistas de la administración pública municipal;\nVIII.Coordinarse con la Auditoría Superior del Estado y con la Secretaría de la Contraloría del\nEstado para el cumplimiento de sus funciones;\nIX.Designar a los auditores externos y proponer al Ayuntamiento, en su caso, a los comisarios de las entidades de la administración pública paramunicipal que en su caso se determinen;\nX.Establecer y operar un sistema de atención de quejas, denuncias y sugerencias;\nXI.Realizar auditorías y evaluaciones e informar del resultado de las mismas al\nAyuntamiento\nXII.Participar en la entrega-recepción de las unidades administrativas de las dependencias y entidades de la administración pública municipal;\nXIII.Revisar los estados financieros de la tesorería municipal y verificar que se remitan los\nXIV.Vigilar que los ingresos municipales se enteren a la tesorería municipal conforme a los\nXV.Participar en la elaboración y actualización del inventario general de los bienes muebles e inmuebles propiedad del municipio, que expresará las características de identificación y destino de los mismos\nXVI.Recibir y resguardar las declaraciones de situación patrimonial y de intereses, y en su caso una copia de la declaración del Impuesto sobre la renta del año que corresponda, que deban presentar los servidores públicos del Municipio, conforme a las normas, Administrativas\nXVII.Implementar los mecanismos internos que prevengan actos u omisiones que pudieran constituir responsabilidades administrativas, en los términos establecidos por el Sistema\nNacional Anticorrupción;\nXVIII.Prevenir, corregir e investigar actos u omisiones que pudieran constituir responsabilidades administrativas, para sancionar aquellas que tengan el carácter de no grave;\nXIX.Presentar junto con la Sindicatura Jurídica, con las facultades que determine la ley, denuncias por hechos u omisiones que pudieran ser constitutivos de delitos cometidos por servidores públicos del Municipio ante la Fiscalía Especializada en Combate a la\nCorrupción\nXX.Incorporar disposiciones técnicas y código de ética, conforme a la Ley General del\nSistema Nacional Anticorrupción\nXXI.Verificar las obras, bienes adquiridos o arrendados y servicios contratados, para comprobar las inversiones y gastos autorizados se han aplicado legal y eficientemente, al logro de los objetivos y metas de los programas aprobados\nXXII.Requerir a terceros que hubieran contratado bienes y servicios con el Municipio la información relacionada con la documentación justificativa y comprobatoria respectiva, a efecto de realizar las compulsas que correspondan\nXXIII.Solicitar toda la información necesaria para el cumplimiento de sus funciones\nXXIV.Revisar aprobar y/o sancionar en su caso los informes financieros de las Juntas\nMunicipales, Comisarías Municipales y Agencias Municipales\nXXV.Guardar reserva de la información que se le proporciona en ejercicio de sus atribuciones, en términos de las disposiciones que rigen en materia de transparencia y acceso a la información pública y de protección de datos personales\nXXVI.Emitir los lineamientos, instruir, desahogar y resolver los procedimientos administrativos respecto de las quejas que se presenten en contra de los servidores públicos del municipio, y llevar el registro de los servidores públicos sancionados\nXXVII.Establecer mecanismos de orientación y cursos de capacitación que resulten necesarios para que los servidores públicos del municipio cumplan adecuadamente con sus responsabilidades administrativas\nXXVIII.Entregar a cabildo informes el primer día hábil de los meses de mayo y noviembre, de las labores en materia de responsabilidad administrativa, para que a su vez este lo haga al sistema Estatal Anticorrupción\nXXIX.Presentar en el mes de noviembre de cada año, para la aprobación del Cabildo su programa anual de trabajo y evaluación\nXXX.Presentar al Cabildo, por escrito un informe anual de resultados de gestión\nXXXI.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nArtículo 30. El Órgano Interno de Control tiene a su cargo para el desempeño de sus facultades las siguientes coordinaciones:\nA). - Coordinación Administrativa y Contenciosa\nB). - Coordinación de Evaluación Financiera\nC). - Coordinación de Supervisiones\nArtículo 31.- DIRECCIÓN DE GOBERNACIÓN.\nOrganizaciones de la Sociedad Civil (OSC) que permitirá generar una red de información para captar las demandas de la población relacionada con la administración pública; esta dirección cuenta con las siguientes facultades:\nI.Fomentar y fortalecer el trabajo de las organizaciones civiles en el Municipio;\nII.Coordinar una red de información que le permita captar las demandas de la población relacionadas;\nIII.Vigilar el adecuado cumplimiento de las leyes, bando municipal, del presente reglamento, circulares, acuerdos y demás disposiciones legales;\nIV.Organizar en coordinación con los habitantes, la integración de juntas vecinales, conforme a la ordenación territorial del municipio;\nV.Dar atención a las juntas vecinales de los diversos sectores del Municipio para captar las necesidades, en cuanto a servicios públicos o requerimientos de conservación y/o mantenimiento de áreas públicas;\nVI.Mantener actualizada la cartografía municipal donde se reflejen las comunicaciones existentes entre las localidades del Municipio con la cabecera municipal;\nVII.Vigilar el cumplimiento de las normas relativas o cultos religiosos, juegos, detonantes y pirotecnias en el ámbito de la competencia municipal;\nVIII.Inspeccionar previa autorización del secretario del Ayuntamiento, licencias de funcionamiento a comercios establecidos para que estén al corriente con sus pagos anuales;\nIX.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nArtículo 32.- La Dirección de Gobernación para su funcionamiento cuenta con la siguiente área:\nA.- Unidad Operativa\nArtículo 33.- DIRECCIÓN DE SEGURIDAD PÚBLICA Y TRÁNSITO MUNICIPAL.\nLa Dirección de Seguridad Pública y Tránsito Municipal es la encargada de garantizar más seguro. Entre sus facultades se encuentran las siguientes atribuciones:\nI.Coordinar planes y programas para procurar la tranquilidad y el orden público del\nMunicipio de Calkiní;\nII.Coordinar planes y programas para prevenir la delincuencia y faltas administrativas;\nIII.Efectuar labores de vigilancia con el fin de salvaguardar la integridad y patrimonio de las personas\nIV.Coordinar y vigilar en el aseguramiento de personas y la investigación de delitos en términos a los artículos 16 y 21 de la Constitución Política de los Estados Unidos\nMexicanos;\nV. Coordinar los cursos en materia de prevención del delito, trabajando en coordinación con los diversos órdenes de Gobierno y organizaciones no gubernamentales;\nVI.Coordinar y vigilar el uso del parque vehicular de la dirección;\nVII.Coordinar, vigilar y suministrar el abasto de combustible del parque vehicular de la dirección;\nVIII.Proporcionar atención ciudadana de calidad a los habitantes, visitantes o personas que transiten en el municipio;\nIX.Gestionar con autorización del Ayuntamiento y Presidente Municipal, los cursos de\nPública Municipal;\nX.Realizar en coordinación con el área médica la aplicación de exámenes toxicológicos (antidoping) y de alcoholemia a elementos operativos periódicamente, para detectar a aquellos que no cumplan con las normas establecidas para el desempeño de sus funciones a fin de depurar y fortalecer a la Dirección conforme a los lineamientos generales en materia de seguridad pública municipal;\nXI.Recabar y registrar las solicitudes de las instituciones educativas referente a la prevención de accidentes y/o adicciones, y así operar mediante programas de teatro guiñol y escuela segura;\nXII.Atender, proporcionar y operar los llamados de auxilio en caso de siniestro por parte de la ciudadanía, brindando el rescate con los elementos de que se disponga;\nXIII.Comunicar e informar atención ciudadana sobre la denuncia del delito mediante cursos, pláticas y/o visitas en las colonias del municipio;\nXIV.Gestionar los recursos al área correspondiente de administración municipal para el mantenimiento y actualización de la semaforización en las vialidades logrando mantener una vialidad segura y tranquila;\nXV.Operar y apoyar en las diferentes actividades y/o eventos sociales, culturales, escolares y especiales que lleguen en la dirección;\nXVI.Vigilar que la Dirección de Seguridad Pública y Tránsito Municipal, cuente con los consumibles (material de licencias, oficina, limpieza, refacciones automotrices y neumáticos) a fin de asegurar la efectiva operatividad, así como uniformes a los agentes de seguridad pública;\nXVII.Tener disponible un mecanismo para recepción de opinión y/o sugerencias de la ciudadanía con la finalidad de obtener una visión de los trabajos realizados;\nXVIII.Participar con autorización del ayuntamiento y/o Presidente Municipal en los mecanismos de coordinación establecidos en los convenios celebrados con Instituciones policiales locales, nacionales e internacionales para el intercambio de información sobre temas inherentes a la seguridad pública;\nXIX.Sugerir cuando se requiera para el mejor funcionamiento de la Dirección, la contratación de nuevos elementos para mejorar la cobertura del servicio;\nXX.Las demás que le confieran las disposiciones legales aplicables en la materia y el\nConvenio de Coordinación del Mando Único Policial entre el municipio de Calkiní, Campeche y el Estado de Campeche; representado por la Secretaría de Seguridad\nPública y Protección a la Comunidad.\nArtículo 34. - La Dirección de Seguridad Pública y Tránsito Municipal tiene a su cargo para el desarrollo de sus facultades a las dependencias siguientes:\nA). - Unidad Operativa.\nArtículo 35.- DIRECCIÓN DE ADMINISTRACIÓN.\nadministración, supervisión y control de los recursos humanos y materiales del\nAyuntamiento, velando por la correcta gestión financiera de la entidad. Le corresponden las siguientes atribuciones:\nI.Vigilar y coordinar que la administración de los recursos humanos y materiales se ejercen de acuerdo a la normatividad;\nII.Presidir el Comité de Adquisiciones;\nIII.Establecer las normas y políticas, así como planear, programar, coordinar y dirigir las actividades que tienen por objeto el reclutamiento, selección, contratación, remoción, renuncias, licencias y control del personal.\nIV.Gestionar y coordinar programas y cursos para la capacitación de los servidores públicos para el mejor desarrollo de sus actividades;\nV.Autorizar en base al presupuesto del gasto público y en coordinación con el presidente la creación de nuevas plazas y Unidades Administrativas;\nVI.Coordinar la elaboración y actualización de los manuales de organización y procedimientos de la Administración Pública Municipal.\nVII.Mantener actualizados el escalafón de los trabajadores municipales y llevar al corriente el archivo con los expedientes personales de cada uno de ellos;\nVIII.Sustanciar el procedimiento laboral administrativo, previsto en la Ley de los Trabajadores al Servicio de los Poderes, Municipios e Instituciones Descentralizadas del Estado de\nCampeche;\nIX.Establecer las normas, lineamientos y políticas de administración, y remuneración del personal;\nX.Difundir el calendario oficial determinando los días festivos y periodos vacacionales del personal.\nXI.Elaborar, controlar, supervisar y mantener actualizado mediante la implantación de sistemas el inventario general de los bienes patrimoniales del Ayuntamiento.\nXII.Verificar que los bienes inmuebles propiedad del Municipio dados en Arrendamiento y bienes inmuebles particulares Arrendados cumplan con las formalidades correspondientes a ser otorgados mediante los instrumentos legales correspondientes.\nXIII.Dirigir las acciones que tiendan a proporcionar a las dependencias administrativas municipales, los elementos de trabajo necesarios para el desarrollo de sus funciones, en apego a las leyes, reglamentos, políticas y procedimientos en materia vigentes.\nXIV.Elaborar y mantener actualizado el padrón de proveedores de la Administración Pública\nMunicipal.\nXV.Controlar y vigilar los almacenes mediante la implantación de sistemas y procedimientos que optimicen las operaciones de recepción, guarda, registro y despacho de mercancía, bienes muebles y material en general.\nXVI.Efectuar la contratación de los seguros necesarios para la protección de los vehículos, equipos y edificios al servicio de la administración municipal;\nXVII.Vigilar el cumplimiento de las Condiciones Generales de Trabajo y demás ordenamientos aplicables en la materia, cuando un servidor público municipal incurra en alguna de las causales que amerite sanción;\nXVIII.Realizar los registros y control de las altas, traspasos, transferencias, bajas y destino final de los bienes muebles e inmuebles.\nXIX.Elaborar y custodiar los resguardos de bienes muebles e inmuebles propiedad del\nMunicipio.\nXX.Controlar el servicio de mantenimiento de la plantilla vehicular;\nXXI.Controlar el servicio de mantenimiento de mobiliario y equipo de cómputo de las direcciones;\nXXII.Proporcionar los servicios de mantenimiento preventivo y correctivo de los sistemas informáticos, con la finalidad de brindar asistencia técnica a las Direcciones que lo requieran;\nXXIII.Proporcionar servicios de red como internet, telefonía, correo electrónico, conectividad a las diversas áreas que integran el Municipio.\nXXIV.Administrar la seguridad de datos, así como sus respaldos y restauraciones.\nXXV.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nARTICULO 36. La Dirección de Administración tiene a su cargo para el desarrollo de sus facultades a los siguientes departamentos:\na). - Departamento de Recursos Humanos\nb). - Departamentos de Recursos Materiales y Control Patrimonial\nc). - Coordinación de Informática\nArtículo 37.- DIRECCIÓN DE PLANEACIÓN.\nLa Dirección de Planeación es la dependencia encargada de llevar a cabo la planeación de las acciones de la Administración Pública del Gobierno Municipal, estableciendo para ello objetivos, metas, estrategias y prioridades; coordinando acciones y evaluando resultados, para lo cual contará con las siguientes atribuciones:\nI.Elaborar y evaluar el Plan Municipal de Desarrollo, buscando su congruencia con los\nPlanes Estatal y Nacional de Desarrollo;\nII.Recepcionar y verificar que los expedientes técnicos, dentro de la jurisdicción territorial del municipio, cumplan con los requerimientos de transparencia y normativos a fin de dar cumplimiento a las demandas y necesidades de la comunidad, canalizándolas a los órganos responsables para su ejecución;\nIII.Transparentar a través del Comité de Planeación Municipal (COPLADEMUN) las obras y montos que se realizan dentro de la jurisdicción de las juntas municipales por las diversas direcciones del Gobierno Municipal en materia de propuesta de inversión;\nIV.Apoyar a la autoridad municipal en la aprobación por orden prioritario de la obra pública a realizarse con recursos Federal y Estatal;\nV.Analizar la información estadística que se refleja en los prontuarios estatales y otros documentos oficiales, a fin de conocer los indicadores demográficos y económicos prevalecientes en el municipio;\nVI.Formular diagnóstico que permitan conocer la situación real en que se encuentran las localidades circunscritas en el ámbito municipal;\nVII. Mantener actualizado los sistemas de captura de la Obra Pública Municipal:\nVIII.Elaborar y presentar los informes trimestrales del avance físico financiero de los recursos\nFederales del Ramo 33 ante las dependencias Federales y Estatales;\nIX.Elaborar, proponer y dar seguimiento al Programa Anual de Obras o Inversiones que realice el Municipio, independientemente de que su fuente de financiamiento sea estatal o federal.\nX.Apoyar en la definición de las prioridades, objetivos, estrategias y metas del Plan direcciones que conforman el municipio;\nXI.Coadyuvar en la elaboración del presupuesto anual del municipio;\nXII.Mantener actualizado los controles correspondientes a los recursos materiales y humanos garantizando su aprovechamiento óptimo, así como participar en la dirección;\nXIII.Las demás que le encomienden el Ayuntamiento, el Presidente Municipal, este ordenamiento y otras disposiciones reglamentarias.\nArtículo 38.- La Dirección de Planeación tiene a su cargo para el desarrollo de sus facultades a los siguientes departamentos:\nA) Coordinación de captura de Programas Federales, Estatales y Municipales\nB) Coordinación de Seguimiento de Obra\nC) Coordinación de Evaluación\nD) Coordinador Administrativa\nE) Coordinación de Seguimiento de Programas Federales, Estatales y Municipales\nArtículo 39.- DIRECCIÓN DE DESARROLLO SOCIAL, RURAL Y ECONÓMICO\nEs la dependencia encargada de la instrumentación y ejecución de acciones que promuevan mejores condiciones de vida y bienestar a los habitantes del municipio de\nCalkiní, Campeche y para tal fin tiene las siguientes atribuciones:\nI.Coordinar y administrar los recursos humanos y bienes inmuebles asignados.\nII.Participación y colaboración eventos cívicos y culturales convocados por la Dirección y\nH. Ayuntamiento.\nIII.Participación en talleres y cursos de capacitación que convoque la Dirección, H.\nAyuntamiento y Estado.\nIV.Promover, formular, aprobar y ejecutar por si o con la participación de los diversos órdenes de gobierno y de la sociedad organizada programas para el desarrollo social, en el ámbito de su competencia.\nV.Convenir en el ámbito de su competencia con el gobierno federal y los gobiernos municipales la coordinación de recursos, obras, acciones y apoyos de los programas sociales, cuando así se requiera.\nVI.Coordinar y supervisar la integración de la sociedad organizada beneficiaria de obras, acciones y apoyos de las dependencias y entidades que ejecuten programas sociales.\nVII.Promover la capacitación de la sociedad organizada beneficiaria de las obras, acciones y apoyos de los programas sociales en su ejecución, supervisión, control y vigilancia y mantenimiento.\nVIII.Hacer cumplir el marco normativo para el desarrollo social en el municipio.\nIX.Coordinar programas y acciones en materia de educación, salud, alimentación y vivienda, demás rubros que promuevan el desarrollo social en el municipio;\nX.Coordinar con los gobiernos federal, estatales los programas de desarrollo social que se ejecutan en el municipio;\nXI.Ejercer los fondos y recursos federales convenidos en materia social en los términos de las leyes respectivas;\nXII.Concertar acciones con los sectores social, y privado en materia de desarrollo social.\nXIII.Recepcionar diversas peticiones que formule la ciudadanía y canalizar para dar seguimiento;\nXIV.Establecer mecanismos para incluir la participación social organizado en los programas y acciones sociales;\nalta marginación;\nXVI.Impulsar la capacitación técnica integral en el campo, las micro, pequeñas y mediana empresas establecidas en el municipio en coordinación con instituciones de gobierno, educativo y Asociaciones Civiles;\nXVII.Llevar acabo los procesos regulatorios para la apertura y seguimiento a empresas o comercios para agilizar y simplificar los trámites administrativos;\nXVIII.Planear, promover y orientar las actividades económicas, la transferencia de nuevas tecnologías y todas las acciones orientadas a desarrollar una cultura empresarial;\nXIX.Fortalecer e impulsar las actividades y/o acciones productivas, artesanales y agropecuarias que se realizan en el municipio.\nXX.Gestionar, coordinar y dar seguimiento a programas y proyectos productivos orientados al campo y pesca;\nXXI.Rendir oportunamente los informes que le soliciten el Cabildo o la comisión edilicia correspondiente;\nXXII.Las demás previstas en l0a legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nArtículo 40.- La Dirección de Desarrollo Social, Rural y Económico tiene a su cargo para el desarrollo de sus facultades las siguientes áreas:\nA). - Coordinación Administrativa.\nB). - Coordinación de Asistencia Social\nC). - Coordinación Desarrollo Rural.\nD). - Coordinación de Infraestructura Rural.\nF). - Coordinación de Desarrollo Económico (Competencia Laboral).\nArtículo 41.- DIRECCION DE OBRAS PUBLICAS Y DESARROLLO URBANO.\naplicables en materia de edificación, ordenamiento urbano y construcciones en general;\nasimismo es la encargada de proyectar, presupuestar, concursar, contratar, ejecutar y supervisar en su caso de la obra pública que beneficie al Municipio. Para el ejercicio de sus atribuciones, tendrá a su cargo el despacho de los siguientes asuntos:\nI.Elaboración y Ejecución del Programa Operativo Anual de Obras (POA) y Servicios\nRelacionados con la mismas, en el municipio;\nII.Recepción de solicitudes de obra y diversos documentos;\nIII.Elaboración y Revisión de Proyectos Ejecutivos, Arquitectura e Ingeniería;\nIV.Elaboración de levantamientos, topografía, mediciones y volumetrías de Proyectos;\nV.Elaboración investigaciones de mercado, costos, presupuestos y programas de obra;\nVI.Elaboración de expedientes técnicos para autorización y aprobaciones de obra.\nVII.Llevar a cabo licitaciones públicas, invitaciones a cuando menos tres personas y adjudicaciones directas;\nVIII. Llevar a cabo contrataciones de obras públicas y servicios relacionados con las mismas en sus tres modalidades;\nIX.Elaboración de comprobaciones de PEMEX;\nX.Reportes trimestrales a PEMEX;\nXI.Programación anual para aplicación de Asfalto;\nXII.Elaboración de la programación anual de Bacheo;\nXIII.Comprobación semanal de bacheo;\nXIV.Elaboración de proyectos para CFE;\nXV.Gestión para aprobación de Proyectos Eléctricos;\nXVI.Seguimiento en proceso de construcción de obra eléctrica para su aceptación en CFE;\nXVII.Llevar a cabo las supervisiones de obra pública y servicios relacionados con las mismas;\nXVIII.Control y seguimiento de obra, revisión de estimaciones para continuar con el trámite de pago;\nXIX.Revisar y ordenar la documentación de las obras y servicios relacionados con las mismas en ejecución, en el ejercicio correspondiente;\nXX.Realizar los trámites para el pago de los Anticipos y Estimaciones;\nXXI.Realizar y conciliar con la dirección correspondiente los formatos de control de acuerdo a los pagos realizados de las diferentes obras del ejercicio correspondiente;\nXXII.Elaborar y Presentar los diversos reportes e informes al área, dirección o dependencia correspondiente;\nXXIII.Presentar los avances físicos-financieros, fechas de inicio y termino, montos a ejecutar en las diferentes obras del ejercicio correspondiente a la dirección que corresponde con el objetivo de coadyuvar en la integración del Informe del Presidente Municipal;\nXXIV.Capturar en la plataforma Nacional de Transparencia la información de las diferentes obras del ejercicio correspondiente en los diferentes formatos que corresponde a esta\nDirección (16 Formatos);\nXXV.Enviar a las Dependencias de Gobierno la relación de las obras aprobadas para su\nDictamen Técnico, según sea el caso;\nXXVI.Tener al corriente el padrón de contratistas del gobierno municipal;\nXXVII.Fortalecer la transparencia en el manejo de recursos federales mediante el uso de los\nsistemas COMPRANET Y BITACORA ELECTRONICA DE OBRA PUBLICA (BEOP);\nXXVIII.Gestión en la obtención de Programas Especiales;\nXXIX.Reunir la información para solventar las observaciones de las diversas auditorías internas, estatales y federales;\nXXX.Ejercer las atribuciones en materia de Ordenamiento, Planificación y Administración\nUrbana.\nXXXI.Realizar inspecciones, suspensiones y clausuras a las obras públicas y privadas, así como imponer sanciones a sus responsables, cuando incurran en violación a disposiciones legales o reglamentarias;\nXXXII.Coadyuvar en la gestión de formulación, aprobación, ejecución, evaluación o modificación del programa municipal de desarrollo urbano, los directores urbanos de los centros de población ubicados dentro de su jurisdicción, así como los programas parciales de crecimiento, conservación y mejoramiento y los relativos a las líneas sectoriales de acción específica, derivados de aquellos;\nXXXIII.Diseñar, planear, proyectar las adecuaciones de edificios, remodelaciones de las obras de su competencia, así como de las pertenecientes al patrimonio municipal que contribuyan al mejoramiento y conservación de los mismos;\nXXXIV.Elaborar y actualizar los manuales de organización y procedimientos para controlar las\nObras Públicas y Desarrollo Urbano;\nXXXV.Supervisar la ejecución de las diferentes Obras realizadas por esta Dirección;\nXXXVI.Administrar la zonificación y planes de Desarrollo Urbano Municipal;\nXXXVII.Controlar y vigilar la utilización del suelo en sus jurisdicciones territoriales, intervenir en la regularización de la tenencia de la tierra urbana;\nXXXVIII.Informar a la ciudadanía sobre los requisitos de permiso de construcción, uso de suelo, factibilidad de uso de suelo, demoliciones;\nXXXIX.Elaborar los permisos de uso de suelo, construcción, remodelación y demolición.\nXL.Las demás que le asignen el Ayuntamiento, el Presidente Municipal, las Leyes y\nReglamentos vigentes.\nArtículo 42.- La Dirección de Obras Públicas y Desarrollo Urbano tiene a su cargo para el desarrollo de sus actividades y facultades se apoya en la siguiente área:\na) Coordinación de Proyectos\nb) Coordinación de Ingenierías\nc) Coordinación de Volumetrías y Supervisión de obra\nd) Coordinación de Programación de obra, Costos y Presupuestos\ne) Coordinación de Proyecto Ejecutivo y Licitaciones\nf) Coordinación de Programas Especiales, Bitácora Electrónica, Compranet y\nAuditorias\ng) Coordinación Administrativa\nh) Coordinación de Desarrollo Urbano\nArtículo 43.- DIRECCIÓN DE MEDIO AMBIENTE Y RECURSOS NATURALES.\nA la Dirección de Medio Ambiente le corresponde la formulación, conducción y evaluación de la política ambiental en el Municipio, a fin de lograr la preservación y restauración del municipal. Para el ejercicio de sus atribuciones tendrá a su cargo el despacho de los siguientes asuntos:\nI.Coordinará con las autoridades estatales y federales para la preservación, restauración, protección, mejoramiento y control en materia de equilibrio ecológico y protección al ambiente.\nII.Elaborará estudios de las condiciones actuales y situación del medio ambiente en el\nMunicipio para la elaboración de diagnósticos ambientales; así como planes de manejo forestal, hídricos y pesqueros que requiera el municipio para el uso eficiente y sostenible de los recursos naturales.\nIII.Diseñar, aplicar y evaluar diferentes estrategias de ingeniería financiera para la servicios ambientales, comercio justo y fondos para la protección ambiental del municipio.\nIV.Evitar la contaminación de la atmósfera, suelo y agua en el Municipio;\nV.Desarrollar campañas de limpia, forestación y reforestación rural y urbana, de control de contaminantes;\nVI.Promover las buenas prácticas de manejo y cuidados de los animales domésticos y silvestres.\nVII.Regular horarios y condiciones con el consenso de la sociedad para el uso de todo tipo de aparatos, reproductores de música y de sonidos que alteren las condiciones ambientales del Municipio;\nVIII.Verificar la aplicación del reglamento en función de los permisos condicionados de funcionamiento y los permisos de viabilidad ambiental en el Municipio de Calkiní.\nIX.Elaborar, aprobar y aplicar el Programa de Ordenamiento Ecológico Local.\nX.Promover los programas de educación ambiental para mejorar la relación HumanoAmbiente.\nXI.Incentivar la creación de proyectos de desarrollo eco turísticos locales que mejoren las condiciones actuales del territorio municipal.\nXII.Ordenar las actividades productivas mineras para el aprovechamiento óptimo de los recursos naturales renovables.\nXIII.Desarrollar programas de investigación aplicada que mejoren el conocimiento sobre la biodiversidad y ecosistemas estratégicos para el municipio.\nXIV.Llevar a cabo los procesos administrativos relacionados a la protección del equilibrio ecológico local.\nXV.Promover la participación ciudadana para el mejoramiento del medio ambiente, para lo cual promoverá la creación de Consejos de Participación Ciudadana en materia de\nProtección al Ambiente.\nXVI.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nArtículo 44.- La dirección de Medio Ambiente y Recursos Naturales tiene a su cargo para el desarrollo de sus facultades las áreas siguientes:\nA) Unidad Operativa\nArtículo 45.- DIRECCIÓN DE SERVICIOS PÚBLICOS MUNICIPALES.\nmantenimiento y rehabilitación de las instalaciones del municipio.\nlos siguientes rubros: parques y jardines, aseo urbano, alumbrado público, rastro público, mercado público, panteones públicos, y tiene las siguientes facultades:\nI.Formular el programa, los programas operativos anuales y los programas emergentes en materia de servicios públicos;\nII.Recolectar y disponer adecuadamente de los residuos sólidos y desechos que se existencia de basureros clandestinos;\nIII.Mantener limpias las calles, andadores, plazas, parques, campos deportivos, monumentos y demás lugares públicos del Municipio;\nIV.Administrar y conservar los mercados públicos, así como vigilar su adecuado funcionamiento;\nV.Mantener en buen estado, ampliar y modernizar el servicio de alumbrado público de la ciudad y de las poblaciones del municipio;\nVI.Crear nuevas áreas verdes y mantener en buen estado los parques, jardines y camellones del municipio;\nVII.Establecer sistemas para la conservación de las obras de equipamiento urbano bajo su área de competencia;\nVIII.Mantener en buen estado los cementerios del municipio, vigilando que se cumplan con las normas legales para su funcionamiento;\nIX.Elaborar estudios de factibilidad y viabilidad de apertura de nuevos cementerios públicos;\nX.Vigilar que los servicios que proporciona el rastro a los usuarios, se hagan en condiciones que garanticen la higiene en el sacrificio, manejo y transportación de los productos cárnicos;\nXI.Coadyuvar con las autoridades que correspondan, en la regulación de la introducción, abastecimiento y comercialización de ganado y carne para el consumo humano en el municipio;\nXII.Coadyuvar con las acciones que se emprendan, en materia de salubridad y regulación sanitaria respecto de los servicios públicos, ejerciendo las atribuciones que correspondan a la municipalidad, con base en los acuerdos y políticas federales y estatales;\nXIII.Llevar a cabo la limpieza, mantenimiento y conservación del drenaje pluvial;\nXIV.Promover acciones de concientización a la ciudadanía para el cuidado, uso y modernización de los diferentes servicios públicos, y;\nXV.Las demás que le encomienden el Ayuntamiento, el Presidente Municipal, este\nReglamento y otras disposiciones legales y reglamentarias vigentes.\nArtículo 46.- La Dirección de Servicios Públicos Municipales tiene a su cargo para el desarrollo de sus facultades las siguientes áreas:\nA). - Coordinación de Aseo Urbano y Mantenimiento;\nB). - Coordinación de Parques y Jardines;\nC). - Departamento de Alumbrado Público.\nArtículo 47.- DIRECCIÓN DE EDUCACION, CULTURA Y DEPORTE.\nLa Dirección de Educación, Cultura y Deportes, área en la que se pretende desarrollar mediante acciones y/o actividades la capacidad intelectual moral física y afectiva a los ciudadanos, así como, ser la encargada de fomentar las expresiones propias de la sociedad Calkinense, incentivar los lugares turísticos y productos siguientes facultades:\nI.Rescatar, fomentar, difundir las actividades culturales, artísticas del municipio;\nII.Organizar diversos grupos artísticos del ayuntamiento;\nIII.Promover la cultura y las artes en el municipio de Calkiní;\nIV.Organizar eventos culturales y artísticos;\nV.Ejecutar proyectos en conjunto con los diferentes departamentos y coordinaciones;\nVI.Establecer y coordinar las casas de cultura de las juntas municipales;\nVII.Coordinar las actividades y talleres artísticos que se llevan a cabo la casa de cultura;\nVIII.Coordinar el uso del funcionamiento del teatro de la ciudad para realizar diversas actividades culturales y artísticas;\nIX.Fomentar la cultura turística en la comunidad;\nX.Supervisar y coordinar los proyectos culturales promovidos por la Secretaria de\nCultura del Gobierno del Estado;\nXI.Promover los atractivos turísticos del municipio, a través de diferentes medios como la folletería y videos;\nXII.Crear y actualizar el registro de prestadores de servicios turísticos (hoteles, restaurantes, parador turístico, servicios recreativos etc.)\nXIII.Actualizar el padrón de artesanos del municipio;\nXIV.Gestionar recursos para artesanos;\nXV.Gestionar y organizar cursos de capacitación;\nXVI.Promover la participación de los artesanos en diversos eventos del ramo, dentro y fuera del municipio;\nXVII.Buscar y crear enlaces para la comercialización de artesanías. Dirigir y administrar la casa de artesanías municipal;\nXVIII.Fomentar proyectos artesanales;\nXIX.Vinculación con autoridades educativas estatales y municipales;\nXX.Organización de eventos cívicos (homenajes y desfiles) con la participación de las diversas escuelas;\nXXI.Coordinar la operatividad de las bibliotecas del municipio;\nXXII.Fomentar la participación de las escuelas en diversos eventos cívicos y culturales organizados por esta dirección;\nXXIII.Coordinar y organizar el comité municipal de participación social\nXXIV.Publicitar y promover las diversas actividades culturales, deportivas y artísticas en las diversas escuelas del municipio;\nXXV.Organizar el cabildo infantil dentro de los festejos del día del niño;\nXXVI.Fomentar el deporte para la población en general, a través de: cursos, talleres y clínicas deportivas;\nXXVII.Coordinar y supervisar el funcionamiento de las instalaciones de campos, canchas y auditorios para la realización de eventos deportivos;\nXXVIII.Brindar las condiciones necesarias para la práctica deportiva en las diferentes comunidades del municipio;\nXXIX.Coordinar eventos cívicos y deportivos como desfiles y homenajes;\nXXX.Proponer programas de capacitación en materia del deporte\nXXXI.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nArtículo 48. Para el desempeño de sus funciones la Dirección de Educación, Cultura y Deporte cuenta con las siguientes áreas:\nA. Coordinación de Educación\nB. Coordinación de Cultura\nC. Coordinación de Deportes\nD. Coordinación de Turismo\nE. Coordinación de Artesanías\nArtículo 49.- DIRECCIÓN DE PROTECCIÓN CIVIL.\nprocedimientos operativos de apoyo para atender las situaciones de riesgo, emergencia, contingencia, siniestro o desastre, así como coordinar las dependencias municipales e estratégicos del Municipio a fin de prevenir aquellos eventos, preparar planes para su atención, auxiliar a la población, mitigar sus efectos, rehabilitar y reestablecer las condiciones de normalidad, entre sus facultades se encuentran las siguientes:\nI.Integrar un catálogo de recursos humanos y materiales de las Dependencias y Entidades del Municipio, tanto del Gobierno estatal y del sector privado susceptibles de ser movilizados en caso de emergencia o desastre;\nII.Proporcionar las normas de prevención que las personas responsables de instituciones, edificios públicos o privados, comercios, escuelas, organizadores de eventos públicos, ambulantes y toda empresa según su tipo de riesgo deben cumplir para mitigarlos;\nIII.Elaborar planes de emergencia de acuerdo a cada contingencia natural o provocados por el hombre que pudiera poner en riesgo al municipio;\nIV.Contar con un catálogo de Refugios Temporales para recibir y administrar ayuda a la población afectada por una emergencia o desastre; igualmente vigilar y verificar que la ayuda recibida se destine a la población afectada;\nV.Promover en los medios de comunicación social las normas de prevención que contribuyan a la formación de una cultura en la materia y difundir a través de campañas los sistemas de alerta ante una contingencia;\nVI.Promover campañas entre la población para que participe activamente en acciones de prevención;\nVII.Llevar el registro de los grupos voluntarios y las organizaciones civiles coadyuvantes en la materia, radicados en el territorio municipal;\nVIII.Establecer y mantener comunicación permanente con la Secretaria de Protección civil\nEstatal y operar coordinadamente con ella;\nIX.Coordinar a las Asociaciones Civiles en casos de contingencia y propiciar la capacitación entre ellos;\nX.Rendir un informe bimestral de sus actividades al Consejo Municipal;\nXI.Proporcionar la información que le sea requerida por la Secretaria de Protección Civil\nEstatal;\nXII.Emitir constancias de cumplimiento de las normas y programas Internos de Protección\nCivil a las diferentes instituciones, empresas y demás que lo soliciten;\nXIII.Emitir los dictámenes en materia de protección civil que tengan por objeto la regulación de asentamientos humanos, empresas de nueva creación e infraestructura en general, materia;\nXIV.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que\nArtículo 50. Para el desempeño de sus funciones la Dirección de Protección Civil cuenta con la siguiente área:\nA).- Unidad Operativa\nArtículo 51.- DIRECCIÓN DE CATASTRO.\nI.La dirección de catastro es el área del municipio que permite censar y conocer los bienes a sus propietarios, todo ello encaminado principalmente a la captación de recursos para el desarrollo de objetivo tiene las siguientes facultades:\nII.Mantener integrado, conservado y actualizado el padrón y la cartografía catastral, con la finalidad de identificar el predio de una manera eficaz.\nIII.Velar por las operaciones catastrales de identificación, localización descripción, deslinde, registro, cartografía, valuación, regularización, actualización de los valores catastrales de los inmuebles urbanos y rústicos del municipio, con las disposiciones de ley y demás ordenamientos.\nIV.Mantener actualizado en padrón de contribución del impuesto predial, a fin de disminuir el rezago.\nV.Proponer al presidente municipal y al cabildo, los proyectos de Actualización de la tabla de valores unitarios de suelo y construcción por zonas homogéneas y bandas de valor en zonas urbanas y predios rústicos por hectárea atendiendo a su clase y categoría.\nVI.Enviar al INFOCAM, para su conocimiento y revisión, los proyectos de división del territorio de sus respectivos Municipios en zonas y sectores catastrales, así como los de las tablas de los valores unitarios de suelo y de construcción. Hecha la revisión y, en su caso, las modificaciones o adecuaciones que determine el INFOCAM, se presentarán, en el mes de diciembre, al Congreso del Estado para su aprobación definitiva. El decreto que expida el Congreso se publicará en el Periódico Oficial del Gobierno del Estado y entrará en vigor al día siguiente de su publicación.\nVII.Determinar a cada inmueble de propiedad privada, pública o social su clave catastral, número de cuenta y valor catastral en aplicación en procesos catastrales que rija la ley.\nVIII.Deslindar, clasificar, describir, valuar e inscribir la propiedad raíz urbana, Suburbana y rustica del municipio ya sea federal, estatal, municipal o particular.\nIX.Registrar las características del territorio municipal, urbana, suburbana, rústicos a fin de apoyar a las demás dependencias y entidades en las tareas propias de la planeación en el desarrollo territorial.\nX.Apoyar a las autoridades estatales en los estudios para determinar los límites del territorio del estado y de los municipios.\nXI.Recaudar y/o realizar los cobros respectivos del impuesto predial.\nXII.Emitir constancias y/o cedulas catastrales, certificados de no adeudo, rectificación de medidas, traslados de dominio de la propiedad, certificación de valores catastrales, certificación de medidas y colindancias, fusión y subdivisión de predios, constancia de alineamiento y número oficial, entre otros.\nXIII.Emitir croquis de localización y planos, para predios urbanos y rústicos dentro del municipio.\nXIV.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el ayuntamiento o el presidente municipal.\nArtículo 52. Para el mejor desempeño de sus facultades la Dirección de Catastro se auxilia del área de:\nA). – Coordinación de Catastro\nArtículo 53.- DIRECCIÓN DE COMUNICACIÓN SOCIAL.\nciudadanía toda la información que se genera en el Ayuntamiento, a través de una actividad de permanente contacto con los medios de comunicación, que son el enlace fundamental para transmitir lo relacionado al quehacer público, de igual forma se refrenda\nI.Dar cobertura periodística a los eventos oficiales de la presidencia municipal y de todas las dependencias del H. Ayuntamiento;\nII.Agilizar la comunicación entre el Gobierno municipal y la ciudadanía;\nIII.Difundir a través de los diversos medios de comunicación, la información de las actividades generadas en el H. Ayuntamiento de Calkiní;\nIV.Mantener un contacto permanente con las direcciones y departamentos para conocer la agenda y eventos a realizar;\nV.Generar un sistema de archivo en el departamento;\nVI.Fijar la política y los lineamientos que en materia de comunicación social deben observar las diferentes dependencias de la administración municipal;\nVII.Recopilar de los diferentes medios de comunicación las noticias más importantes a nivel nacional, estatal y municipal;\nVIII.Realizar trabajos de diseño publicitario y grabación de video;\nIX.Coordinar la publicación y edición de la página web y la Gaceta Oficial del H.\nAyuntamiento;\nX.Organizar y coordinar ruedas de prensa y entrevistas con las autoridades de la\nAdministración Municipal;\nXI.Interaccionar con los representantes de los medios de comunicación escrita, digital, televisión y radio;\nXII.Las demás previstas en la legislación y la normatividad aplicable, así como aquellas que le instruyan el Ayuntamiento o el Presidente Municipal.\nArtículo 54. Para el mejor desempeño de sus facultades la Dirección de Comunicación\nSocial se auxilia del área de:\nA). – Unidad Operativa\nArtículo 55.- DIRECCIÓN DE AGUA POTABLE.\nde agua potable y cloración en forma oportuna y suficiente a la población, de la cabecera municipal, y las comunidades y para su funcionamiento cuenta con las siguientes facultades:\nI.Prestar los servicios de agua potable en sus jurisdicciones;\nII.Llevar a cabo estudios y planes tendientes a mejorar el sistema municipal de agua potable;\nIII.Formular mantener actualizado el padrón de usuarios de los servicios a su cargo.\nIV.Mantenerse informado de la forma de operación y planes de trabajo y del servicio mismo, que proporcione el sistema municipal de agua potable;\nV.Supervisar y procurar la conservación de los manantiales de abastecimiento de agua potable.\nVI.Realizar las instalación y conexión de las tomas de agua potable de los usuarios que hayan realizados sus respectivos contratos.\nVII.Participar en campañas de concientización para el uso racional y sustentable del agua a fin de garantizar la permanencia del servicio y la preservación del recurso;\nVIII.Vigilar la operación y funcionamiento del sistema de abastecimiento de agua potable, participando en la detección de fugas o daños del sistema a fin de procurar su reparación.\nIX.Elaborar estudios necesarios que fundamenten y permitan el establecimiento de cuotas y tarifas apropiadas, para el cobro de los servicios, tomando en cuenta la opinión de las diferentes áreas que conforman la administración municipal;\nX.Elaborar los reglamentos y manuales para el correcto funcionamiento del organismo administrativo, así como establecer las oficinas y dependencias dentro de su jurisdicción;\nXI.Realizar los cobros de los impuestos por concepto de suministro de agua potable de los ciudadanos;\nXII.Las demás contenidas en leyes, reglamentos y disposiciones administrativas aplicables.\nArtículo 56. Para el mejor desempeño de sus facultades la Dirección de Agua Potable se auxilia del área de:\na) Coordinación de Brigadas Anti fugas\nb) Coordinación de Mantenimiento\nc) Coordinación de Cloración\nd) Coordinación de Cobros\nArtículo 57.- DIRECCIÓN DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN\nPÚBLICA.\nLa Dirección de Transparencia y Acceso a la Información pública del Municipio es la encargada de transparentar, difundir y coordinar la información de las acciones que realiza el municipio y sus funcionarios, así como garantizar el acceso a esta;\ncoordina y fomenta la protección de datos personales. Para su funcionamiento cuenta con las siguientes facultades:\nI.Recabar y difundir la información, y propiciar que las áreas o unidades administrativas la actualicen periódicamente, conforme la normatividad aplicable;\nII.Recibir y dar trámite a las solicitudes de acceso a la información;\nIII.Auxiliar a los particulares en la elaboración de solicitudes de acceso a la información y, en su caso, orientarlos sobre los sujetos obligados competentes conforme a la normatividad aplicable;\nIV.Realizar los trámites internos necesarios para la atención de las solicitudes de acceso a la información;\nV.Efectuar las notificaciones a los solicitantes;\nVI.Proponer al Comité de Transparencia los procedimientos internos que aseguren la mayor eficiencia en la gestión de las solicitudes de acceso a la información, conforme a la normatividad aplicable;\nVII.Proponer personal habilitado que sea necesario para recibir y dar trámite a las solicitudes de acceso a la información;\nVIII.Llevar un registro de las solicitudes de acceso a la información, respuestas, resultados costos de reproducción y envío;\nIX.Promover e implementar políticas de transparencia proactiva procurando su accesibilidad.\nX.Fomentar la transparencia y accesibilidad al interior del sujeto obligado.\nXI.Hacer del conocimiento de la instancia competente la probable responsabilidad por el incumplimiento de las obligaciones previstas en las disposiciones aplicables.\nXII.Dar a conocer las políticas, lineamientos y demás normatividad de observancia general necesarias para la tutela, tratamiento, seguridad y protección de los datos personales en posesión de las Unidades de Enlace, así como las modificaciones que resulten pertinentes;\nXIII.Gestionar las solicitudes para el ejercicio de los derechos ARCO;\nXIV.Proponer la infraestructura de cómputo, muebles y de telecomunicaciones que requiera la Dirección, que garantice integridad, confiabilidad disponibilidad y seguridad de la información, así como sugerir los sistemas y programas de informática necesarios para el cumplimiento de sus funciones, previendo su mantenimiento y actualización constante y efectiva;\nXV.Administrar el sitio web de la Dirección;\nXVI.Desarrollar y proponer políticas y procedimientos que permitan un uso seguro y eficiente de la tecnología de información, así como los procesos con los que cuente la Dirección;\nXVII.Las demás contenidas en leyes, reglamentos y disposiciones administrativas aplicables.\nArtículo 58.- Para el mejor desempeño de sus facultades, la Dirección de\nTransparencia y Acceso a la Información Pública se auxiliará de las siguientes áreas:\nA). – Coordinación de Vigilancia de los Entes Públicos.\nB). - Coordinación de Datos Personales\nC). - Coordinador de Tecnologías de la Información.\nArtículo 59.- SECRETARÍA PARTICULAR\nLa Secretaría Particular es el área encargada de planear y coordinar la calendarización de las actividades y audiencias públicas, así como apoyar a la organización de los compromisos adquiridos por el Presidente Municipal e informar\nAyuntamiento.\nI.Planear, coordinar, agendar todas las actividades del presidente municipal en base a su agenda diaria\nII.Organizar las audiencias con dependencias de gobierno, así como calendarizar las mismas\nIII.Ofrecer atención a la ciudadanía que acude a la presidencia\nIV.Apoyar en la atención de las audiencias cuando el presidente no se encuentre en la presidencia\nV.Canalizar las peticiones, quejas, planteamientos, así como seguir el curso o avance de las mismas\nVI.Elaborar documentación oficial, oficios, comunicados, circulares, memorándum de aprobación de apoyo\nVII.Llevar acabo vinculación con las direcciones del ayuntamiento, así como las dependencias de gobierno estatal y federal\nVIII.Coordinar, organizar y supervisar los eventos, reuniones, giras de trabajo y eventos públicos en los que el presidente asista\nIX. Solicitar y tramitar ante la dirección de administración las necesidades para los eventos de la presidencia\nX.Coordinar los eventos de firma de convenios y reuniones interinstitucionales\nXI.Asistir anticipadamente a los eventos y verificar la realización de las mismas\nXII.Solicitar que todo evento lleve la organización debida\nXIII.Recepcionar solicitudes y oficios\nXIV.Atender y ofrecer los medios para solucionar las peticiones de la ciudadanía\nXV.Asesorar y vincular las peticiones a las áreas correspondientes las peticiones\nXVI.Canalizar a dependencias estatales o federales las peticiones que así lo requieran de acuerdo a la necesidad de las mismas\nXVII.Vigilar que se entreguen en tiempo y forma los apoyos solicitados\nXVIII.Priorizar apoyos de acuerdo a la necesidad de la petición\nArtículo 60.- Conforman la Secretaría Particular:\nA). - Coordinación de Atención Ciudadana\nB). - Coordinación de Logística\nCAPITULO II\nLA JUNTA DE GOBIERNO DEL DIF MUNICIPAL\nArtículo 61.- La presentación del organismo corresponde al Director General en términos de lo dispuesto en el acuerdo de creación en el Artículo XI, quien ejercerá sus funciones subalternos, con excepción de aquellos que, por disposición del acuerdo de este reglamento, deben ser ejercidas en forma directa por él.\nSon facultades y atribuciones del Director General, además de las señaladas en el acuerdo de creación, las siguientes:\nI.Planear, dirigir, orientar y supervisar las actividades técnicas y administrativas del organismo de acuerdo a los lineamientos que emanan del acuerdo y de la junta directiva;\nII.Supervisar y evaluar las actividades de los proyectos y programas que lleven a cabo las diferentes áreas que conforman la estructura del organismo;\nIII.Someter al acuerdo de la junta directiva, los programas, planes y presupuestos del organismo, así como disponer lo necesario para la formulación de los programas especiales que de ellos deriven, con la participación que corresponda a otras dependencias y entidades de la administración pública del municipio;\nIV.Presentar a la junta directiva los estados financieros y avances de metas del sistema DIF de manera trimestral, así como los informes y recomendaciones que a efecto formulen, el comisario, el contralor o auditores externos;\nV.Dictar disposiciones administrativas internas en la materia de su competencia;\nVI.Designar y remover a los servidores públicos de confianza y de base del organismo, así como expedir y autorizar los nombramientos;\nVII.Llevar las relaciones laborales acordes a las disposiciones legales vigentes;\nVIII.Celebrar contratos, convenios y cualquier acto jurídico que sea necesario para el cumplimiento del objetivo del sistema DIF;\nIX.Representar al organismo con facultades generales para actos de administración, pleitos y cobranzas, así como de aquellos que requieran clausula especial conforme a las leyes;\nX.Otorgar poder legal para pleitos y cobranzas de los asuntos legales del organismo.\nXI.Dirigir la correcta administración de los recursos humanos, materiales y financieros, autorizados al organismo;\nXII.Autorizar apoyos a personas en estado de vulnerabilidad y que son población objetivo de la asistencia social;\nXIII.Los demás que con carácter de indelegables señalen otras disposiciones administrativas o la junta directiva.\nTITULO III\nDE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL DESCENTRALIZADA\nCAPÍTULO ÚNICO DE LOS ORGANISMOS DESCENTRALIZADOS DE CARÁCTER\nMUNICIPAL\nArtículo 62.- La Administración Pública Municipal Descentralizada estará formada por los organismos descentralizados de carácter municipal o empresas con participación municipal que cree el Ayuntamiento por acuerdo de Cabildo, con la aprobación del\nCongreso del Estado, para la prestación de algún servicio público o para llevar al cabo los planes y programas municipales con objetivos y fines específicos.\nArtículo 63.- Los organismos descentralizados de carácter municipal o empresas con participación municipal contarán con personalidad jurídica y patrimonio propios, gozarán metas señalados en sus programas. Al efecto, contarán con una administración ágil y eficiente y se sujetarán a los sistemas de control establecidos.\nArtículo 64.- En el acuerdo de Cabildo que cree el organismo descentralizado de carácter municipal, se establecerán los elementos siguientes:\nI.La denominación del organismo o empresa respectiva;\nII.El domicilio legal;\nIII.El objetivo del organismo con forme a lo dispuesto en el presente Reglamento;\nIV.Las aportaciones y fuentes de recursos para integrar su patrimonio, así como aquellas que se determinen para su incremento;\nV.La manera de integrar la Junta Directiva y de designar al Director;\nVI.Las facultades y obligaciones de la Junta Directiva, señalando cuales de dichas facultades son indelegables;\nVII.Las facultades u obligaciones del Director, quien tendrá la representación legal de la\nJunta;\nVIII.Sus órganos de vigilancia, así como sus facultades;\nIX.El régimen laboral a que quedarán sujetas las relaciones de trabajo se basará en las disposiciones establecidas en la Ley de los Trabajadores al Servicio de los Poderes, Municipios e Instituciones Descentralizadas del Estado;\nX.La Junta Directiva deberá expedir el Estatuto Orgánico en el que se establezcan las bases de organización, así como las facultades y funciones que correspondan a las distintas áreas que integren el organismo.\nEn la extinción de los organismos, deberán observarse las mismas formalidades establecidas para su creación, debiendo la Ley o Decreto respectivo fijar la forma y término de su extinción y liquidación.\nArtículo 65.- Los miembros de la Junta Directiva de los organismos de la administración pública municipal descentralizada serán designados por el Presidente Municipal a propuesta del Órgano Interno de Control.\nArtículo 66.- En ningún caso podrán ser miembros de la Junta Directiva:\nI.El Director del organismo de que se trate;\nII.Los cónyuges y las personas que tengan parentesco por consanguinidad o afinidad hasta el cuarto grado o civil con cualquiera de los miembros de la Junta Directiva o con el\nDirector;\nIII.Las personas que tengan litigios pendientes con el organismo o empresa respectiva;\nIV.Las personas sentenciadas por delitos patrimoniales, las inhabilitadas para ejercer el comercio o para desempeñar un empleo, cargo o comisión en el servicio público;\nV.Los Diputados del Congreso del Estado.\nArtículo 67.- Los organismos y empresas correspondientes, serán controlados y\nMunicipal, así como por el Síndico de Hacienda y el Órgano Interno de Control que consideren necesarias para el desarrollo de tales fines.\nPor su parte, los organismos de la Administración Pública Municipal descentralizada funcionarios de las dependencias aludidas, para todos los efectos que resulten procedentes.\nTRANSITORIOS\nPRIMERO. - El presente acuerdo entrará en vigor, al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. - Se abroga el Reglamento de la Administración Pública del Municipio de\nCalkiní, Campeche, publicado en el Periódico Oficial del Estado el 05 de Octubre de\n2005.\nTERCERO. - Hágase el correspondiente registro en el Libro de Reglamentos del\nMunicipio de Calkiní.\nCUARTO. - Cúmplase.\nEn la Trigésima Séptima sesión extraordinaria del Honorable Cabildo, celebrada con fecha miércoles Treinta y uno de enero del año dos mil dieciocho, los integrantes del H.\nAyuntamiento Constitucional del Municipio de Calkiní, aprobaron por Unanimidad de votos la Aprobación del Reglamento de la Administración Pública Municipal, para su publicación en el Periódico Oficial del Estado.\nExpedido en el Salón de Sesiones del Palacio Municipal de Calkiní, Estado de\nCampeche, a los treinta y un días del mes de Enero del año dos mil dieciocho.\nC. Dr. Romeo Isaac Caamal Herrera, Secretario del H. Ayuntamiento.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "administrativo",
    "municipal"
  ]
}