{
  "titulo": "Reglamento de Transparencia y Acceso A la Información Pública del Municipio de Candelaria.",
  "Contenido": "H. AYUNTAMIENTO DE CANDELARIA\nESTADO DE CAMPECHE\nACCIÓN Y DESARROLLO PARA TODOS\nEN LA CIUDAD DE CANDELARIA, MUNICIPIO DEL MISMO NOMBRE, DEL ESTADO DE CAMPECHE,\nEL QUE SUSCRIBE, C. LIC. ABNER XOCHICALI MÁRQUEZ VILLEGAS, SECRETARIO DEL H.\nLA FRACCIÓN IV DEL ARTICULO 123 DE LA LEY ORGÁNICA DE LOS MUNICIPIOS DEL ESTADO DE\nCAMPECHE, HAGO CONSTAR Y CERTIFICO: QUE EN EL ACTA DE LA VIGÉSIMA TERCERA SESIÓN\nORDINARIA DEL HONORABLE CABILDO, CELEBRADA EL DÍA TREINTA DE AGOSTO DE DOS MIL\nDIECISIETE, SE ENCUENTRA ASENTADO LO SIGUIENTE: _ _ _ _ _ __ _ _ ___ _ _ _ _ _ _\nA).- QUE EN EL PUNTO OCHO DEL ORDEN DEL DÍA DEL ACTA DE LA VIGÉSIMA TERCERA SESIÓN\nORDINARIA DEL HONORABLE CABILDO, CELEBRADA CON FECHA TREINTA DE AGOSTOS DE DOS\nVIII.- PRESENTACIÓN ANTE EL HONORABLE CABILDO PARA SU ANÁLISIS Y APROBACIÓN EN SU\nCASO DE LA ACTUALIZACIÓN I/O CORRECCIÓN O DEROGACIONES CORRESPONDIENTES AL\nREGLAMENTO DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PUBLICA DEL MUNICIPIO DE\nCANDELARIA, CAMPECHE, PUBLICADO EN LA SEGUNDA SECCIÓN DEL PERIÓDICO OFICIAL DEL\nB).- QUE EN EL DESAHOGO DEL PUNTO NUMERO OCHO DEL ORDEN DEL DÍA DEL ACTA DE LA\nVIGÉSIMA TERCERA SESIÓN ORDINARIA DEL HONORABLE CABILDO, CELEBRADA CON FECHA\nTREINTA DE AGOSTO DE DOS MIL DIECISIETE, SE ENCUENTRA ASENTADO LO SIGUIENTE: _ _\nCONTINUANDO CON EL DESAHOGO DEL PUNTO NUMERO OCHO DEL ORDEN DEL DÍA DE LA\nPRESENTE SESIÓN ORDINARIA DE CABILDO DE CONFORMIDAD CON LO ESTABLECIDO EN EL\nARTÍCULO 70 DEL REGLAMENTO INTERIOR DEL H. AYUNTAMIENTO DEL MUNICIPIO DE\nCANDELARIA ESTADO DE CAMPECHE EL C. SALVADOR FARÍAS GONZÁLEZ EN SU CARÁCTER\nDE PRESIDENTE MUNICIPAL, ORDENA LA COMPARECENCIA DEL ING. REYNALDO REYES CHABLE\n, TITULAR DE LA UNIDAD DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PUBLICA DEL\nMUNICIPIO DE CANDELARIA PARA PRESENTAR ANTE EL H. CABILDO PARA SU ANÁLISIS Y\nAPROBACIÓN EN SU CASO DE LA ACTUALIZACIÓN I/O CORRECCIÓN O DEROGACIONES\nCORRESPONDIENTES AL REGLAMENTO DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN\nACTO SEGUIDO UNA VEZ EXPUESTO EL PUNTO “SE PONE A VOTACIÓN” QUEDANDO APROBADO\nPOR UNANIMIDAD DE VOTOS, DEL HONORABLE CABILDO. _ _ _ _ _ _ _ _ _ _ _ _ _ _ _\nCIUDADANO SALVADOR FARÍAS GONZÁLEZ, EN SU CARÁCTER PRESIDENTE MUNICIPAL;\nLICENCIADO FLAVIO DE LEÓN RAYO, EN SU CARÁCTER DE SINDICO DE HACIENDA; INGENIERO\nJULIO CESAR PEÑALOSA JIMÉNEZ, EN SU CARÁCTER DE SÍNDICO JURÍDICO; CIUDADANA JUANA\nCONTRERAS ALCÁZAR, EN SU CARÁCTER DE PRIMER REGIDOR; CIUDADANO SERGIO BARAJAS\nAVENIDA PRIMERO DE JULIO ENTRE 15 Y 17 COL. CENTRO, CANDELARIA, CAMPECHE.\nTELÉFONOS: LÍNEA DIRECTA (01 982) 82 6 05 55, CONMUTADOR (01 982) 82 6 02 77 Y 6 03 59\nH. AYUNTAMIENTO DE CANDELARIA\nESTADO DE CAMPECHE\nACCIÓN Y DESARROLLO PARA TODOS\nBARRAGÁN, EN SU CARÁCTER DE SEGUNDO REGIDOR; CIUDADANA VERÓNICA GARCÍA JUNCO,\nEN SU CARÁCTER DE TERCER REGIDOR; LICENCIADO FERNANDO RAMÍREZ FÉLIX, EN SU\nCARÁCTER DE CUARTO REGIDOR; CIUDADANA MARÍA TERESA TRUJILLO SOTO, EN SU\nCARÁCTER DE QUINTO REGIDOR; CIUDADANA ÁNGELES CELINA MAY JIMÉNEZ, EN SU\nCARÁCTER DE SEXTO REGIDOR; LICENCIADO RIGOBERTO FIGUEROA PALACIOS, EN SU\nCARÁCTER SÉPTIMO REGIDOR; CIUDADANA AMANDA HERNÁNDEZ SOLÍS, EN SU CARÁCTER DE\nOCTAVO REGIDOR; LICENCIADO ABNER XOCHICALI MÁRQUEZ VILLEGAS, EN SU CARÁCTER DE\nPOR LO QUE SE EXPIDE LA PRESENTE CONSTANCIA Y CERTIFICACIÓN, PARA TODOS LOS\nEFECTOS LEGALES Y CONDUCENTES A QUE HAYA LUGAR, SIENDO LAS TRECE HORAS CON\nTREINTA MINUTOS DEL DÍA TREINTA Y UNO DEL MES DE AGOSTO DE DOS MIL DIECISIETE, EN\nLA CIUDAD DE CANDELARIA DEL MUNICIPIO DEL MISMO NOMBRE, DEL ESTADO DE CAMPECHE._\nC. LIC. ABNER XOCHICALI MÁRQUEZ VILLEGAS.\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CANDELARIA, DEL ESTADO DE CAMPECHE.\nAVENIDA PRIMERO DE JULIO ENTRE 15 Y 17 COL. CENTRO, CANDELARIA, CAMPECHE.\nTELÉFONOS: LÍNEA DIRECTA (01 982) 82 6 05 55, CONMUTADOR (01 982) 82 6 02 77 Y 6 03 59\nC. SALVADOR FARIAS GONZALEZ, Presidente Municipal del Honorable Ayuntamiento de\nCandelaria del Estado de Campeche; con fundamento en lo dispuesto en Artículo 115 de la\nI, de la Ley Orgánica de los Municipios del Estado de Campeche; en cumplimiento al acuerdo de Cabildo tomado por el H. Ayuntamiento en Sesión Ordinaria vigésima tercera, celebrada el día treinta de Agosto de dos mil diesiciete, a sus habitantes HACE SABER:\nQue el Honorable Ayuntamiento de Candelaria, Campeche, a través de el Presidente Municipal, en uso de las facultades que le concede el artículo 69 fracción I, de la Ley Orgánica de los\nMunicipios del Estado de Campeche, tienen a bien promulgar el presente “Reglamento de\nTransparencia y Acceso a la Información Pública del Municipio de Candelaria, Campeche”.\nCon base en los Artículos 6º., 16º. Párrafo segundo, 115 de la Constitución Política de los\nEstados Unidos Mexicanos, fracción XIX Bis. del Artículo 54, 102 y la adición del Artículo 125\nArtículos 1º., 2º., 3º., 5º. y 69 fracción I; de la Ley Orgánica de los Municipios del Estado de\nCampeche, Considerando que los sujetos obligados, le corresponde a este municipio, en cumplimiento al\nTíulo Tercero, Capítulo I; II y III; Título Sexto, de las obligaciones en materia de Transparencia y lo referente a los artículos 74, 75 y 76 de la Ley de Transparencia y Accesos a la Información\nPública del Estado de Campeche, que establece la obligatoriedad de transparentar y garantizar el derecho fundamental del acceso a la informacion Pública y la Protección a los datos\nPersonales de toda persona, se somete a la consideración del H. Ayuntamiento de Candelaria, Campeche, tiene a bien promulgar y expedir el siguiente:\nREGLAMENTO DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN\nPÚBLICA DEL MUNICIPIO DE CANDELARIA, CAMPECHE.\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- El presente Reglamento es de orden público e interés social, de observancia general y obligatoria en el Municipio de Candelaria, Campeche, y tiene por objeto garantizar el derecho fundamental de toda persona para acceder a la información pública, cumplir con las obligaciones de transparencia y proteger los datos personales;\ny para las personas de derecho público y privado que perciban recursos públicos municipales.\nArtículo 2.- Este ordenamiento se expide con fundamento en lo dispuesto por los artículos 6°., 16º., párrafo segundo y 115 de la Constitución Política de los Estados Unidos Mexicanos, Ley\nCampeche, Ley Orgánica de los Municipios del Estado de Campeche, el Bando Municipal y demás ordenamientos municipales.\nArtículo 3.- Para los efectos de este reglamento se entenderá por:\nAjuste Razonable: Las modificaciones y adaptaciones necesarias y adecuadas que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular, para garantizar a las personas con capacidades diferentes el goce o ejercicio, en igualdad de condiciones con las demás, de todos los derechos humanos y libertades fundamentales reconocidos y tutelados por el presente reglamento;\nSujetos Obligados: Cualquier autoridad, entidad, órgano y organismo de los Poderes\nEjecutivos, Legislativo y Judicial, los Ayuntamientos y sus órganos administrativos auxiliares y paramunicipales; órganos autónomos, partidos políticos, fideicomisos y fondos públicos, asi como cualquier persona física, moral o sindicato que reciba y ejerza recursos públicos.\nAyuntamiento: Órgano de Gobierno colegiado del Municipio, integrado por un Presidente\nMunicipal, un Síndico electo por el principio de mayoría relativa y un Sindico Jurídico electo por el principio de representación proporcional y el número de regidores de mayoría relativa y de representación proporcional que se determinan en la ley Estatal en materia Electoral;\nComisión: La Comisión de Transparencia y Acceso a la Información Pública del Estado de\nCampeche. Órgano garante en el Estado;\nComité de Transparencia: Órgano colegiado constituido al interior de cada sujeto obligado, que establece el artículo 48 y 49 de la Ley de Transparencia del Estado (Comité de\nTransparencia del H. Ayuntamiento Municipal de Candelaria, del Estado de Campeche).\nUnidad de Transparencia: Área responsable del H. Ayuntamiento de Candelaria, encargada de vigilar el cumplimiento de las obligaciones en materia de transparencia, acceso a la información y protección de datos personales;\nTitular de la Unidad de Transparencia: Sera presidido por la persona que designe el\nPresidente Municipal, y tendrá la responsabilidad de atender los requerimientos de la Unidad de\nTransparencia y del Comité de Transparencia sobre el acceso a la información y transparencia del H. Ayuntamiento del Municipio de Candelaria.\nUnidades Administrativas: Direcciones o áreas administrativas del municipio de Candelaria, Campeche;\nDías: Días hábiles; para el computo de los plazos establecidos en la aplicación del presente instrumento se entenderán como días hábiles, todos aquellos días considerados laborables en la administración pública del Municipio de Candelaria, Campeche;\nEnlace de Transparencia: Servidor público responsable de gestionar la información pública al interior del área en la que se encuentra adscrito, tanto en lo relativo a las solicitudes de información, como la necesaria para el cumplimiento de las obligaciones de publicación de información;\nExpediente: Unidad documental constituida por uno o varios documentos de archivo, ordenados y relacionados por un mismo asunto, actividad o trámite de los sujetos obligados;\nInstituto: Instituto de Transparencia, Información Pública y Protección de Datos Personales del\nEstado de Campeche;\nInstituto Nacional: Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales;\nLineamientos: Lineamientos estatales emitidos por el Instituto en materia de clasificación de información pública, protección de información reservada y confidencial, así como publicación y actualización de información fundamental, tendientes a cumplir con los objetivos de la Ley;\nLineamientos Nacionales: Lineamientos y criterios generales emitidos por el Sistema Nacional de Transparencia, tendientes a cumplir con los objetivos de la Ley General;\nPlataforma Nacional: La Plataforma Nacional de Transparencia a que hace referencia la Ley\nGeneral;\nMunicipio: Entidad pública investida de personalidad jurídica, capacidad política y administrativa y autonomía en lo concerniente a su régimen interior, territorio, población y gobierno propio. Presidido por un H. Ayuntamiento de elección popular directa y cuyo ejercicio de su administración pública municipal estará presidido por el Presidente Municipal;\nMunicipio Transparente y Abierto: Procedimientos de rendición de cuentas que transparentan el desempeño a través de indicadores, controles internos y externos de evaluación de sus funciones;\nPágina de Internet: Unidad básica del Portal, con documentos digitales sobre un mismo tema;\nPortal: Espacio de una red informática, conformado por páginas de internet comunes al dominio del sujeto obligado, mediante el cual ofrece, de forma sencilla e integrada, acceso a recursos y servicios;\nDatos abiertos: Datos digitales de carácter público que son accesibles en línea que pueden ser usados, realizados y redistribuidos por cualquier interesado y que tienen las siguientes características:\na) Accesibles: Los datos están disponibles para la gama mas amplia de usuarios, para cualquier propósito.\nb) Integrales: Contienen el tema que describen a detalle, de manera fácil y gratuito.\nc) Gratuitos: Se obtienen sin entregar a cambio pago alguno\nd) No discriminatorios: Datos disponibles para cualquier persona, sin necesidad de registro;\ne) Oportunos: Actualizados, periódicamente, conforme se generen;\nf) Permanentes: Se conservan en el tiempo, para lo cual las versiones históricas relevantes para uso público se mantendrán disponibles con identificadores adecuados al efecto;\ng) Primarios: Provienen de la fuente de origen con el máximo de desagregación posible;\nh) Legibles por máquinas: Deberán estar estructurados, total o parcialmente, para ser procesados e interpretados por equipos electrónicos de manera automática;\ni) En formatos abiertos: Los datos estarán disponibles con el conjunto de características datos en un archivo digital, cuyas especificaciones técnicas están disponibles públicamente, que no suponen una dificultad de acceso y que su aplicación y reproducción no este condicionadas a contraprestación alguna;\nDocumento: Los expedientes, reportes, actas, oficios, correspondencia, acuerdos, circulares, contratos, convenios, instructivos, notas, memorandos, estadísticas, o bien cualquier otro registro que documente información que se generen en función y competencia de los sujetos, servidores públicos e integrantes, sin importar su fuente o fecha de elaboración. Los documentos podrán en cualquier medio, sea escrito, impreso, sonoro, visual, electrónico, informático u holográfico.\nExpediente: Unidad documental integrado por uno o varios documentos de archivo, ordenados y relacionados, perteneciente a un mismo asunto, actividad o trámite de las áreas de la administración publica municipal.\nInformación de Interés Público: Información disponible y útil para el público, y para que el público conozca y comprenda las actividades que llevan a cabo cada una de las áreas del ente municipal.\nReglamento: Reglamento de Transparencia e Información Pública del Municipio de Candelaria;\nSistema de Información Reservada: Conjunto organizado de información reservada que contenga un catálogo con los expedientes de la información reservada que tenga bajo su resguardo;\nSistema de Información Confidencial: Todo conjunto organizado de datos de carácter personal, cualquiera que fuere la forma o modalidad de su creación, almacenamiento, organización y acceso. Atendiendo al sistema de tratamiento, podrán ser automatizados, no automatizados o parcialmente automatizados;\nSistema Nacional: Sistema Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales;\nDependencia Interna: Unidad administrativa dependiente de algún sujeto obligado que genera, posee y administra información pública y confidencial en el marco de sus atribuciones y facultades; y\nVersión Pública: Documento o expediente en el que se da acceso a información eliminando u omitiendo las partes o secciones clasificadas, de conformidad con la normatividad de la materia.\nSujeto obligado: El o los señalados en la Ley, que reglamenten el acceso a la información pública en el ámbito de sus competencias de acuerdo al presente Reglamento de Transparencia e Información Pública del Municipio de Candelaria, Campeche;\nArtículo 4.- El presente reglamento tiene por objeto garantizar el derecho fundamental de toda persona para acceder a la información pública y el acceso a los documentos públicos, fomentando, promover e impulsar la cultura de la transparencia y la rendición de cuentas, procurar procedimientos oportunos, desarrollar y establecer criterios de política de abierta.\nArtículo 5.- Para la aplicación e interpretacion del presente ordenamiento se observaran los\nEstado de Campeche, Ley Orgánica de los Municipios del Estado de Campeche, el Bando\nMunicipal y demás ordenamientos.\nPara el caso de interpretación, se podrán tomar en cuenta los criterios, determinaciones y\nInformación Pública del Estado de Campeche.\nCAPÍTULO II\nINFORMACION PÚBLICA\nArtículo 6.- El acceso a la informacion pública generada, obtenida, adquirida, transformada y en posesion se sujetara a los siguientes principios:\nI. Certeza: Principio que otorga seguridad y certidumbre jurídica a los particulares, en virtud de que permite conocer si las acciones del Comité y el titular de la Unidad de transparencia municipal son apegadas a derecho y garantiza que los procedimientos sean completamente verificables, fidedignos y confiables\nII. Eficacia: Obligacion del Comité y del titular de la unidad de transparencia municipal para tutelar, de manera efectiva, el derecho de acceso a la información.\nIII. Imparcialidad: Cualidad que debe tener el Comité y el titular de la unidad de transparencia municipal respecto de sus actuaciones de ser ajenos o extraños a los intereses de las partes en controversia y resolver sin favorcer indebidamente a ninguna de ellas;\nIV. Independencia: Cualidad que debe tener el Comité y el titular de la unidad de transparencia municipal para actuar sin supeditarse a interés, autoridad o persona alguna;\nV. Máxima publicidad: Toda la información en posesión del Municipio será pública, completa, oportuna, accesible, sujeta a un claro régimen de excepciones que deberán estar definidas y ser además legítimas y estrictamente necesarias en una sociedad de interés público;\nVI. Objetividad: Obligación del Municipio quien a través del Comité de Transparencia, de ajustar su actuación de los presupuestos de ley que deben ser aplicados al analizar el cazo en concreto y resolver todos los hechos, prescindiendo de las consideraciones y criterios personales;\nVII. Transparencia: Obligación del Municipio de dar publicidad a las deliberaciones y actos relacionados con sus atribuciones, así como dar acceso a la información generada.\nVIII. Profesionalismo: Los servidores públicos que laboren en el municipio deberán sujetar su actuación a conocimientos técnicos, teóricos y metodológicos que garanticen un desempeño eficiente y eficaz en el ejercicio de sus funciones.\nIX. Universalidad: El reconocimiento a la dignidad que tienen todas las personas sin distinción alguna a su origen étnico, género, edad, estado civil, condición social, discapacidad, religión, preferencias sexuales, o cualquier otra, por lo que los derechos humanos a la transparencia y el acceso a la informacion a todos y en todo lugar, son prerrogativas que corresponden a toda persona.\nX. Mínima formalidad: En caso de duda sobre las formalidades que deben revestir los actos jurídicos y acciones realizados con motivo de la aplicación de este reglamento, prevalecerá la interpretación que considere la menor formalidad de aquellos;\nXI. Sencillez y celeridad: En todo trámite o procedimiento relativo al acceso a la información pública, en caso de duda se optará por lo más sencillo o expedito;\nXII. Presunción de existencia: Se presume que la información debe existir si se refiere a las facultades, competencias y funciones que los ordenamientos jurídicos aplicables otorgan a las dependencias internas;\nXIII. Suplencia de la deficiencia: No puede negarse información por deficiencias formales de las solicitudes, se debe suplir cualquier deficiencia formal, así como orientar y asesorar para corregir cualquier deficiencia sustancial de las solicitudes de los particulares en materia de información pública;\nXIV. Transparencia: Se podrá buscar la máxima revelación de información, mediante la ampliación unilateral del catálogo de información fundamental, Obligación que tendrá el\nMunicipio de dar las deliberaciones y actos relacionados con sus atribuciones y el acceso a la información generada;\nLa interpretación de la Ley y de su reglamento, debe orientarse preferentemente a favorecer los principios de máxima publicidad y disponibilidad de la información en posesión de las dependencias internas.\nArtículo 7.- Son sujetos obligados para efectos del presente reglamento, los integrantes del\nAyuntamiento de Candelaria, Campeche y la Administración Pública municipal, así como:\nI. Los integrantes del Ayuntamiento municipal de Candelaria, Campeche, el Presidente\nMunicipal, Síndicos, Los Regidores, el Secretaria Municipal, Tesorero, el Oficial Mayor, Directores de área y Funcionarios equivalentes a jefes de Departamento o aquellos que tengan bajo su encargo el manejo y custodia de recursos del erario público municipal.\nII. Los organismos desconcentrados y descentralizados municipales, las empresas paramunicipales, órgano de gobierno municipal y las personas de derecho público y privado que en el desempeño de sus actividades ejerzan recursos públicos del municipio, o reciban subsidio del erario municipal.\nArtículo 8.- El derecho al acceso a la información pública será preferentemente gratuita y solo podrá al solicitante el pago alguno a la modalidad de reproduccion de la entrega solicitada, en los términos previstos por la Ley Estatal.\nEl derecho a asistir y presenciar las reuniones públicas de la Unidad de Transparencia y del\nComité de Transparencia sobre el acceso a la información del H. Ayuntamiento del Municipio de Candelaria, anteponiendo guardar una actitud de respeto, las reuniones serán públicas salvo reguladas como privadas por el ordenamiento legal.\nCAPÍTULO III\nDE LAS OBLIGACIONES Y PROHIBICIONES\nArtículo 9.- Son obligaciones de los sujetos obligados las establecidas en la Ley General, Ley\nEstatal, el presente Reglamento, así como:\nI. Promover la capacitación y cultura de la Transparencia, acceso a la información pública, rendición de cuentas, combate a la corrupción y la protección de datos personales;\nII. Aplicar las mejores prácticas establecidas en la Ley General, Ley Estatal, el Reglamento y las que determine el Comité de Transparencia;\nIII. Responder las solicitudes del recurrente dentro de los primeros siete días hábiles a partir de la fecha de recepción a través del portal de INFOMEX en horario de las 8:00 horas a 14:00 horas de lunes a viernes. y enviarla a la Unidad de Transparencia y este a los derecho de acceso a la información por parte de la ciudadanía;\nIV. Coordinarse con la Unidad de Transparencia para publicar en la Página del sujeto obligado del H. Ayuntamiento de Candelaria y en la Gaceta Municipal para tal efecto la información fundamental de su competencia; e\nV. Informar al Instituto, a través de la Unidad de Transparencia, la información Proactiva y\nFocalizada que determine el Comité de Transparencia Municipal.\nArtículo 10.- Para dar cumplimiento a las obligaciones que tienen los sujeto obligados, que establece la Ley Estatal en su apartado del Título Tercero, Capítulo II, referente a la integración de los Comités de Transparencia, el municipio deberá considerar lo siguiente:\nI. Designar a los integrantes del Comité de Transparencia y al Titular de la Unidad de\nTransparencia y enlaces de transparencia en cada una de las áreas internas, en cumplimiento a la Ley estatal.\nII. Publicar y mantener actualizada la información relativa a las obligaciones de transparencia enmarcadas en la Ley Estatal, Lineamientos técnicos generales para su publicación, homologación, estandarización de la información de las obligaciones establecidas en el\nTitulo Quinto y en la fracción IV del Artículo 31 de la Ley General, que obliga a todo los sujetos obligados a difundir en sus Portales de internet y Plataforma Nacional de transparencia y del presente Reglamento.\nIII. Generar y mantener actualizado cada trimestre sus sistemas de archivo y gestión documental en la Plataforma Nacional de Transparencia, así como sus estructuras orgánicas, funcionales y materiales, en los terminos normativos en la materia de transparencia y acceso a la información pública, dependiendo el artículo correspondiente a la Tabla de Aplicabilidad del sujeto obligado H. Ayuntamiento de Candelaria, vigente durante el año en curso.\nIV. Promover la generación de documentación y publicación de la información en formatos abiertos, accesibles y con estándares de usabilidad;\nV. Proteger y resguardar la información clasificada como reservada o confidencial;\nVI. Fomentar el uso de la información con mejores tecnologías para garantizar la transparencia, el derecho de acceso a la información y datos abiertos;\nVII. Proporciona capacitación continua y especializada a los integrantes del Comité y al titular de la Unidad de Transparencia, autoridades, servidores públicos y unidades administrativas;\nVIII. Atender las recomendaciones, criterios y observaciones que realice la Comisión de\nTransparencia y el Sistema Nacional;\nIX. Respetar y cumplir las resoluciones emitidas por la Comisión de Transparencia;\nX. Difundir proactivamente la información institucional de interés público, y\nXI. Promover, fomentar y difundir la cultura de la trasparencia, el acceso a la información pública y la gestión documental.\nTÍTULO SEGUNDO\nLA INFORMACIÓN PÚBLICA\nCAPÍTULO I\nCOMITÉ DE TRANSPARENCIA\nArtículo 11.- El Comité de Transparencia Municipal es el órgano tecníco del municipio, responsable de garantizar la transparencia y el derecho al acceso a la información en los términos de la Ley General, Ley Estatal y este ordenamiento interno, encargado de la clasificación de la información pública y de los procedimientos de protección de información confidencial y efectuar las declaraciones de inexistencia de información.\nArtículo 12.- El Comité de Transparencia Municipal estará integrado por tres servidores públicos nombrados que serán los titulares de la Dirección de Planeación y Desarrollo Urbano, Director Jurídico y de Gobernación y el títula de la Contraloría Interna Municipal, estos podrán ser removidos por el Presidente Municipal, mismos que contarán con voz y voto, además este\nComité contara con un Secretario Técnico que será el titular de la Unidad de Transparencia municipal, quien tendrá voz, pero no voto.\nEl comité adoptará sus resoluciones por mayoría de votos, en caso de empate el presidente tendrá voto de calidad.\nArtículo 13.- El Comité sesionara las veces que sean necesarias, mediante invitación o citatorio que emita previamente el presidente municipal a sus integrantes; el poder de convocar podrá ser delegada por el Alcalde al Presidente del Comité de Transparencia.\nLas sesiones podrán asistir como invitados, el sujeto obligado, los titulares de las áreas internas de la administración publica municipal y aquellas personas que sus integrantes consideren necesarios, quienes podrán hacer uso de la voz, pero no voto.\nArtículo 14.- El Presidente del Comité de Transparencia tendrá las facultades siguientes:\nI. Convocar a las Sesiones cuando lo deleguen y presidir las Sesiones;\nII. Presentar a los integrantes del Comité el orden del día, así como las propuestas de acuerdos y resoluciones de los asuntos de su competencia;\nIII. Proponer a consideración del Comité los criterios de interpretación que deriven de las respuestas a las solicitudes de acceso a la información que sea de su conocimiento;\nIV. Llevar el registro y seguimiento de los acuerdos y el resguardo de los archivos documentales del Comité;\nV. Verificar el cumplimiento de las resoluciones del Comité e instruir al titular de la Unidad de\nTransparencia para que las notificaciones y diligencias, se cumplan en los términos de ley;\nVI. Suscribir en los casos que así se requieran, los citatorios de sesiones a los integrantes del\nComité y\nVII. Las demás que se deriven de este ordenamiento.\nArtículo 15.- El Secretario del Comité de Transparencia tendrá las siguientes atribuciones:\nI. Auxiliar al presidente del Comité en el desarrollo de sus funciones;\nII. Programar las sesiones del Comité;\nIII. Realizar las convocatorias de las sesiones;\nIV. Dar a conocer el orden del día, registrar las asistencias y Quórum de la sesión;\nV. Someter a aprobación las propuestas de las actas de las sesiones anteriores;\nVI. Auxiliar al presidente del Comité en la verificación y el cumplimiento de las resoluciones del Comité;\nVII. Preparar los proyectos de Actas, Acuerdos, Resoluciones que celebre el Comité.\nArtículo 16.- El Comité de Transparencia tendrá las facultades siguientes:\nI. Instituir, Coordinar y Supervisar las acciones y procedimientos, en los terminos de las disposiciones normativas aplicables, para garantizar una mayor eficiencia en las solicitudes en materia de acceso a la información;\nII. Podrá confirmar, modificar o revocar las determinaciones por ampliaciones de plazo de respuesta, clasificación de la información y declaración de inexistencia o incompetencia de las unidades administrativas o áreas internas;\nIII. Instruir a los titulares de las Unidades Administrativas o áreas internas que generan información y tienen bajo su resguardo de acuerdo a sus facultades, competencias y funciones deban tener en posesión o que previa acreditación de la imposibilidad de su generación, exponga, de forma fundada y motivada, las razones por las cuales, en el caso particular, no ejercieron dichas facultades competencias o funciones;\nIV. Establecer políticas que faciliten el ejercicio del derecho a la obtención de información en el municipio de Candelaria, Campeche;\nV. Unificar criterios de interpretación que sean vinculantes para la atención a las solicitudes de información en cada la o una de las Unidades Administrativas;\nVI. Aprobar, modificar o revocar los catálogos de las obligaciones que presenten las unidades administrativas;\nVII. Promover la capacitación y actualización a los titulares de la Unidad transparencia;\nVIII. Establecer programas de capacitación en materia de transparencia, acceso a la información, accesibilidad y gestión documental para los integrantes del municipio;\nIX. Fomentar los mecanismos y procedimientos de una institución transparente y abierta, mediante a la transparencia, rendición de cuentas, participación accesibilidad y actualización;\nX. Promover políticas que permitan y faciliten el acceso a la información y acciones que fomenten la cultura de la transparencia proactiva, y sean difundidos en los medios con que cuente el municipio;\nXI. Diseñar y tener actualizado los lineamientos, formatos y documentación existente en la gestión pública municipal;\nXII. Recopilar la información documentales y datos necesarios para la elaboración de los informes que se presentan y envíen a la Comisión de Transparencia, en cumplimiento al articulo 46 de la Ley Estatal y normatividad en la materia vigentes;\nXIII. Solicitar y autorizar la ampliación de los plazos de reserva de la Información Pública\nMunicipal;\nXIV. Presentar al Honorable Cuerpo de Edilicio un informe anual de gestión de las facultades y funciones;\nXV. Notificar al titular del Órgano de Control Interno del Municipio de Candelaria, los casos\nXVI. Las demás que se incurran, de acuerdo a la normatividad aplicable.\nArtículo 17.- Las sesiones del Comité de Transparencia serán públicas, y estas deberán celebrase si más limitaciones que la del espacio en donde se lleven acabo, y a ésta podrán ser invitados cualquier otra persona que los integrantes consideren necesarios, y que solo podrán hacer uso de la voz, sin derecho a voto. Cualquier otro asistente no podrá hacer uso de la voz, ni voto.\nArtículo 18.- El Comité de Transparencia sesionará con la totalidad de sus integrantes; las resoluciones que emita el Comité serán adoptadas por mayoría de votos y, en caso de empate el Presidente tendrá voto de calidad.\nArtículo 19.- Las Sesiones del Comité deberán ser convocadas por el Presidente con 24 horas de anticipación, cuando menos una vez cada cuatro meses o con la periodicidad que se requiera para atender los asuntos de su competencia.\nLa convocatoria deberá indicar día, lugar y hora a sesionar, orden del día y participantes de la misma e invitados según el caso.\nCAPÍTULO II\nUNIDAD DE TRANSPARENCIA\nArtículo 20.- La Unidad de Transparencia estará a cargo de la persona responsable que designe el Presidente Municipal, tanto como a la persona encargada de Datos Personales quien deberá contar con experiencia en materia de Transparencia y acceso a la información pública.\nArtículo 21.- El titular de la Unidad de Transparencia, contara con las siguientes funciones:\nI. Coordinarse con la persona encargada de Datos Personales y con cada uno de los enlaces de las unidades administrativas de las áreas que integran la administración pública municipal;\nII. Mantener disponible y actualizado la página electrónica del sujeto obligado H. Ayuntamiento de Candelaria así como en la Plataforma Nacional de Transparencia, y RESISDAP, de tal forma que se permita su fácil identificación, acceso y consulta, conforme a la Ley General y Ley Estatal en la materia;\nIII. Elaborar el reporte anual de las evaluaciones, incumplimiento y avances en la publicación de las obligaciones de transparencia, como es; el número de visitas al portal de transparencia municipal, de la evaluación a la información de interés público que presentan las unidades administrativas y del funcionamiento y actualización del apartado de transparencia en su página electrónica del sujeto obligado H. Ayuntamiento de Candelaria;\nIV. Recepcionar y dar trámite de cada una de las solicitudes al acceso a la información y protección de datos personales; entre el municipio con el solicitante;\nV. Realizar las notificaciones a cada uno de los solicitantes\nVI. Llevar un control de los registros de cada una de las solicitudes de acceso a la información, respuestas, resultados, costos en caso de reproducción o envío;\nVII. Presentar al Comité los procedimientos internos que garanticen la mayor eficiencia en la gestión al acceso a la información pública, conforme a la normatividad aplicable;\nVIII. Proponer al Comité la Tabla de Aplicabilidad de obligaciones comunes y específicas del sujeto obligado H. Ayuntamiento de Candelaria, así como las modificaciones por actualizaciones o reforma alguna en la materia;\nIX. Presentar al Comité los informes de acuerdos a los periodos conforme a la periodicidad que establece el numeral 46 de la Ley Estatal y demás normatividad ordenamientos normativos;\nX. Promover e implementar políticas de transparencia proactiva procurando su accesibilidad;\nXI. Fomentar la transparencia y el accesibilidad al interior del municipio a través de capacitación y asesorías;\nXII. Evaluar permanentemente el diseño y contenido del portal institucional del municipio en\nXIII. Remitir a la Contraloría Interna Municipal, la relación de probables responsabilidades por incumplimiento previstas en la Ley Estatal, el presente Reglamento y demás ordenamientos normativos en la materia;\nXIV. Fungir de enlace entre el Municipio y la Comisión de Transparencia y Acceso a la\nInformación Pública del Estado de Campeche (COTAIPEC);\nXV. Dar atención a los recursos de Revisión promovidos en contra del Municipio y notificados por la COTAIPEC en coordinación con el área Jurídica y de Gobierno municipal;\nXVI. Hacer del conocimiento a los integrantes del municipio sobre el contenido del presente\nReglamento y los criterios emitidos por el Comité de Transparencia;\nXVII. Coadyuvar en la organización de los acervos documentales y archivos del municipio, con el archivo municipal a cargo del Secretario del H. Ayuntamiento Municipal;\nXVIII. Proponer la celebración de Convenios con otras instituciones que promuevan la\nTransparencia y el Acceso a la Información Pública, en los términos de éste Reglamento; y\nXIX. Las demás que le otorguen los ordenamientos legales vigentes aplicables en la materia y las que acuerde el Comité y el Presidente Municipal.\nArtículo 22.- El titular de la Unidad de Transparencia y el Comité de Transparencia en coadyuvanza presentarán los informes previstos en el numeral 46 de la Ley Estatal y los demás informes que el sujeto obligado requiera.\nArtículo 23.- Los enlaces de transparencia, los titulares de las unidades administrativas de cada una de las áreas que integran la administración municipal deberán colaborar con el Titular de la\nUnidad y el Comité de Transparencia para el cumplimiento de la Ley Estatal, el presente\nReglamento y demás disposiciones legales y reglamentarias.\nCuando algún titular de las unidades administrativas o enlace de Transparencia se niegue a colaborar o atender alguna solicitud sin justificación alguna a la Unidad de Transparencia, ésta deberá dar aviso a su superior para que instruya a quien corresponda dar atención a lo solicitado o sumarse al cumplimiento de las responsabilidades de la administración pública municipal.\nCAPÍTULO III\nENLACES DE TRANSPARENCIA\nArtículo 24.- El titular de cada Unidad Administrativa deberá designar dentro del personal del área a su cargo, a un Enlace de Transparencia y a un Enlace para Datos Personales ante la\nUnidad de Transparencia Municipal, debiendo dar aviso a ésta el nombre de sus Enlaces.\nArtículo 25.- Los Enlaces de Transparencia y de Datos Personales designados, deberá dar cumplimiento a los principios, obligaciones, lineamientos y criterios normativos que emita la (COTAIPEC), al Comité y Unidad de Transparencia y demás que se deriven de este ordenamiento y demás normativa aplicable.\nArtículo 26.- El Enlace de Transparencia tendrá las funciones siguientes:\nI. Sera el vínculo y Enlace de la Unidad Administrativa para con la Unidad de Transparencia;\nII. Recepcionar y dar seguimiento a las solicitudes de información que le requiera la Unidad de\nTransparencia a la Unidad Administrativa a la cual pertenece, dando respuesta a las solicitudes de información o de ser el caso, clasificar, de manera fundada y motivada, la información;\nIII. Realizar las versiones públicas de los documentos, cuando exista información confidencial y reservada;\nIV. Elaborar el índice de los expedientes de la Unidad Administrativa clasificados como reservados y actualizarlos, mismo que deberá preparar la información relativa a las obligaciones de Transparencia de la unidad administrativa a la que se encuentre adscrito, conforme a los formatos existentes que emite el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales;\nV. Publicar y actualizar la información relativa a las obligaciones de Transparencia de la Unidad\nAdministrativa en el portal de institucional del Internet del Municipio y en la Plataforma\nNacional de Transparencia en los períodos previstos por la normatividad aplicable, previa validación del Titular de la Unidad Administrativa correspondiente; y\nVI. Las demás que le encomiende el titular de la Unidad Administrativa y el presente Reglamento en la materia.\nTÍTULO TERCERO\nPLATAFORMA NACIONAL DE TRANSPARENCIA\nCAPÍTULO ÚNICO\nPARTICIPACION DEL COMITÉ DE TRANSPARENCIA\nArtículo 27.- El Comité de Transparencia establecerá las medidas necesarias para implementar, en el ámbito de su competencia municipal, los sistemas compatibles en el mismo sistema con él de Plataforma Nacional de Transparencia, el de la Comisión, atendiendo el presente Reglamento y a las necesidades de accesibilidad de los usuarios.\nLa Unidad de Transparencia será la responsable de implementar las acciones necesarias para mantener la participación del Municipio en la Plataforma Nacional y RESISDAP.\nTÍTULO CUARTO\nCAPÍTULO ÚNICO\nMUNICIPIO TRANSPARENTE Y ABIERTO\nArtículo 28.- El Comité promoverá y sujetará sus actos en políticas de rendición de cuentas y el acceso a la información pública municipal, debiendo realizar:\nI. Recabar y difundir la información cuantitativa y cualitativamente, que permita a los solicitantes interesados en conocer las funciones y el desempeño de las actividades que viene realizando el municipio con cada una de las unidades administrativas que lo integran;\nII. Publicar de manera proactiva en el marco de políticas de transparencia la explicación sobre los principales rubros del gasto aprobado y la información relevante concluida, procurándose sea en datos abiertos;\nIII. Deberá prevalecer siempre que las personas sin distingo alguno obtengan los datos comprensibles a través de los canales de comunicación;\nIV. Publicar la información institucional que conformen los archivos trascendentes, accesibles e históricos, preferentemente en formatos abiertos;\nV. Implementar de acuerdo y recursos materiales y financieros, plataformas, digitales y otras herramientas que permitan la interacción del Municipio, con sus titulares y enlaces de transparencia de cada una de las unidades administrativas;\nVI. Promover y fortalecer los mecanismos de difusión de las políticas de transparencia proactiva procurando su accesibilidad;\nVII. Fomentar la transparencia y accesibilidad de la transparencia dentro de la administración pública municipal en cumplimiento a las disposiciones legales y reglamentarias aplicables.\nTÍTULO QUINTO\nOBLIGACIONES EN MATERIA DE TRANSPARIENCIA\nCAPÍTULO I\nArtículo 29.- Es obligación del municipio establecer medidas que faciliten la disposición al meses, quien a través de su portal institucional de internet y Plataforma Nacional de\nTransparencia, garanticen la accesibilidad y búsqueda de forma fácil identificación, de conformidad a la normatividad aplicable, la siguiente información:\nA. Obligaciones comunes:\nI. El marco normativo aplicable para el municipio, tales como Leyes, Códigos, Reglamentos, Bando de Gobierno, decretos de creación, manuales administrativos, reglas de operación, formatos, entre otros;\nII. La estructura orgánica municipal, atribuciones y responsabilidades que le correspondan a cada servidor público a cargo de las dependencias o áreas del Municipio, que conforman las unidades administrativas, integrantes del Cabildo prestador de servicios profesionales, de conformidad con las disposiciones normativas aplicables;\nIII. Facultades, Metas y Objetivos que con las funciones de cada una las unidades administrativas de conformidad con sus programas operativos;\nIV. Tener los indicadores que permitan medir los objetivos de mayor interés a la sociedad, que permitan reflejar la rendición de cuenta de sus objetivos y resultados;\nV. Reglamentos del Municipio, manuales de organización y de procedimientos, y en general, toda normatividad vigente de carácter administrativo aplicable en el Municipio;\nVI. Plan Municipal de Desarrollo del Municipio y programas derivados del mismo;\nVII. Directorio oficial de los Servidores Públicos del Ayuntamiento de Candelaria, de cada una de sus dependencias y entidades del mismo a partir de jefes de departamento, sus equivalentes o de menor nivel cuando se brinde atención al público; manejen recursos públicos; realicen actos de autoridad o presten servicios profesionales y hasta sus titulares. El directorio deberá contar con datos como; nombre, domicilio para recibir notificaciones, dirección electrónica, número telefónico y horario de trabajo, fecha de ingreso en que asume el cargo;\nVIII. Las remuneraciones brutas y neta de todos los servidores públicos de base y de confianza, de todas las percepciones, incluyendo sueldos, prestaciones, gratificaciones, primas, comisiones, estímulos, bonos, ingresos y sistemas de compensación, contenidas en el presupuesto de egresos;\nIX. El número total de plazas y del personal de base y confianza, especificando el número de las plazas vacantes por nivel de puesto, para cada unidad administrativa;\nX. Las Contrataciones se servicios profesionales por honorarios, describiendo los nombres de los prestadores de servicios, los servicios contratados, el monto de los honorarios y periodo de contratación;\nXI. La información, en versión pública, de las declaraciones patrimoniales de los servidores públicos que ha si lo hayan determinado en el momento de su elaboración, de acuerdo al sistema con el que se cuente y de acuerdo a la normatividad aplicable;\nXII. Deberán dar a conocer el domicilio físico de la Unidad de Transparencia, dirección electrónica donde se reciban solicitudes para obtener la información;\nXIII. Las convocatorias a concurso de las vacantes a cargos públicos y sus resultados;\nXIV. Información de los programas de subsidios, estímulos y apoyo, de los programas de transferencia, de servicios, de infraestructura social y de subsidios;\nXV. Las condiciones generales de trabajo, contratos o convenios que regulen la relaciones laborales del personal de base y de confianza, así como los recursos públicos económicos, en especie o donativos, que sean entregados a los sindicatos y ejerzan como recursos públicos;\nXVI. La información curricular, desde el nivel de jefe de departamento o equivalente hasta el ciudadano presidente municipal, así como las sanciones administrativas definitivas, especificando la causa de sanción y la disposición;\nXVII. Lista general de jubilados y pensionados del municipio, incluyendo el monto de la pensión que perciban.\nXVIII. Servicios que se prestan y programas de apoyo que se realizan en el municipio, así como los trámites, requisitos y formatos para solicitar unos y otros;\nXIX. El presupuesto anual autorizado, el estado de ingresos y egresos y la información financiera y el avance de los informes trimestrales del gasto, en términos de la Ley General de\nContabilidad Gubernamental y demás normatividad aplicable;\nXX. La información relativa a la deuda pública, en términos de la normatividad aplicable;\nXXI. Los montos destinados a gastos relativos a comunicación social y publicidad oficial desglosada por tipo de medio, proveedores, número de contrato y concepto o campaña;\nXXII. Los informes de resultados de las auditorías al ejercicio presupuestal y las aclaraciones que correspondan;\nXXIII. Los estados financieros dictaminados y sus resultados;\nXXIV. Los montos, criterios, convocatorias y listado de personas físicas o morales a quienes, por cualquier motivo se les asigne y usen recursos públicos, en los términos de las disposiciones aplicables, realicen actos de autoridad. Asimismo, los informes que dichas personas les entreguen sobre el uso y destino de dichos recursos;\nXXV. Las concesiones, contratos, convenios, permisos, licencias o autorizaciones otorgadas, nombre o razón social del titular, vigencia, tipo, términos, condiciones, monto y modificaciones, así como el procedimiento involucra el aprovechamiento de bienes, servicios y/o recursos públicos;\nXXVI. Los informes de los procedimientos de adjudicación directa, invitación restringida y licitación de cualquier naturaleza, incluyendo la versión pública del expediente respectivo y de los contratos celebrados, que deberán tener cuando menos lo siguiente:\na) De las licitaciones públicas y procedimiento de invitación restringida:\n1. La convocatorias o invitación emitida, así como los fundamentos legales aplicables para llevarla a cabo;\n2. Nombres de los participantes e invitados;\n3. Nombre del ganador y las razones que lo justifican;\n4. El área solicitante y el responsable de su ejecución\n5. Las convocatorias e invitaciones emitidas;\n6. Los dictámenes y fallo de adjudicación;\n7. El contrato y, en su caso, sus anexos;\n8. Los mecanismos de vigilancia y supervisión, incluyendo, en su caso, los estudios de impacto urbano y ambiental, según corresponda;\n9. El origen de los recursos, federales, estatales o municipales, así como la descripción del tipo de fondo o mescla o aportación respectiva;\n10. La partida presupuestal, de conformidad con el clasificador por objeto del gasto, en el caso de ser aplicable;\n11. Los informes de avance físico y financiero sobre las obras y servicios contratados;\n12. Los convenios de modificatorios que se hayan firmado, precisando el objeto y la fecha de celebración, así como los convenios de terminación y finiquito;\nb) De las adjudicaciones directas:\n1. Las propuestas enviadas por los participantes;\n2. Los motivos y fundamentos legales aplicados para llevarla a cabo y su autorización del ejercicio de la opción;\n3. En su caso, las cotizaciones consideradas, especificando los nombres de proveedores y los montos, ya sean personas físicas o morales;\n4. El área o unidad administrativa responsable de su ejecución;\n5. Número de Contrato, fecha, monto de lo contratado, plazo de ejecución y entrega de los servicios u obras contratadas;\n6. Los mecanismos de vigilancia y supervisión, incluyendo, en su caso, los estudios de impacto urbano y ambiental, según corresponda;\n7. Los informes de avance sobre las obras y servicios contratados;\n8. Convenio de terminación y finiquito;\nLos procedimientos a que se refiere esta fracción estarán apegados a las formas, condiciones y términos que establece la Ley de Adquisiciones, Arrendamientos y Prestación de servicios relacionados con Bienes Muebles del Estado de Campeche;\nXXVII. Los informes que, por disposición legal, generen los sujetos obligados;\nXXVIII. Las estadísticas que generen en cumplimiento de sus facultades, competencias o funciones con la mayor desagregación posible;\nXXIX. Informes de avances programático o presupuestales, balance general y sus estados financieros;\nXXX. Padrón de Proveedores y Contratistas;\nXXXI. El inventario de bienes muebles e inmuebles en posesión y propiedad;\nXXXII. Las recomendaciones emitidas por los órganos garantes de Derechos Humanos, así como las acciones llevadas a cabo para su atención;\nXXXIII. Las resoluciones y laudos que se emitan en procesos o procedimientos seguidos en forma de juicio;\nXXXIV. Las actas y resoluciones del Comité de Transparencia municipal;\nXXXV. Los ingresos recibidos por los diferentes conceptos, señalando el nombre del responsable de recibirlos, administrarlos y de ejercerlos, indicando el destino de los mismos;\nXXXVI. Las donaciones hechas a terceros en dinero o en especie;\nXXXVII. Las actas de sesiones ordinarias y extraordinarias, así como las opiniones y recomendaciones que se emitan, en el caso de que los haya;\nXXXVIII. El catálogo de disposición y guía del archivo documental;\nXXXIX. Cualquier otra información que sea de utilidad o se considere relevante, además de la que, con base en la información estadística, responda a las preguntas hechas con más frecuencia por los ciudadanos.\nB. Obligaciones específicas:\nI. El Plan Municipal de Desarrollo;\nII. La información que contengan los planes de desarrollo urbano, ordenamiento territorial y ecológico, los tipos y usos de suelo, licencias de uso y construcción otorgadas por el\nMunicipio;\nIII. Los contenidos de la Gaceta Municipal, mismas que deben contener los resolutivos y acuerdos por los integrantes del Honorable Cabildo Municipal;\nIV. Las actas de las sesiones del Cabildo y Dictámenes de las Comisiones Municipales;\nV. Los controles de asistencias de los integrantes del H. Ayuntamiento, a las sesiones de\nCabildo y el sentido de votación de sus miembros sobre las iniciativas o acuerdos;\nVI. Los empréstitos, deudas contraídas a corto, mediano y largo plazo, así como la enajenación de bienes;\nVII. Las cantidades recibidas por conceptos de impuestos, multas e ingresos por derechos y aprovechamientos municipales, así como su uso o aplicación que se le de;\nVIII. Las cuotas y tarifas aplicables a impuestos, derechos contribuciones de mejoras y las tablas de valores unitarios de suelo y construcciones, que sirvan de base para el cobro de las construcciones sobre la propiedad inmobiliaria;\nIX. Respecto al ejercicio del presupuesto: un reporte trimestral sobre la ejecución de las aportaciones federales y estatales, en donde se identifiquen el programa para el cual se destinaron y, en su caso, el monto del gasto asignado por el propio municipio;\nX. Las concesiones, licencias, permisos, o autorizaciones, otorgadas para la prestación de servicios públicos, así como el aprovechamiento o explotación de bienes públicos, especificando el nombre o razón social del titular, el concepto y los objetivos de los mismos, el fundamento legal y el tiempo de vigencia;\nXI. El atlas municipal de riesgos; y\nXII. Las disposiciones administrativas, directamente o a través de la autoridad competente, con el plazo de anticipación que prevean las disposiciones aplicables al municipio de Candelaria, salvo que su difusión pueda comprometer los efectos que se pretenden lograr con la disposición o se trate de situaciones de emergencia, de conformidad con dichas disposiciones.\nArtículo 30.- Respecto de las obligaciones de transparencia descritas en el numeral anterior, las unidades administrativas comunicarán a la Unidad de Transparencia aquellas que conforme a su competencia, atribuciones o funciones consideran les corresponden, de este catálogo se dará cuenta al Comité de Transparencia Municipal, quien a través de resolución lo conformará, modificará o revocará, en su caso, en atención a la normatividad vigente aplicable. Resolución que, para los efectos y trámites correspondientes, será notificado al Presidente Municipal.\nUna vez aprobado La Tabla que se deberá de Aplicar por el Comité de Transparencia, el municipio, a través del Presidente Municipal, informará a la Comisión de Transparencia cuales son las obligaciones que le son aplicables conforme a la normativa vigente en razón de su competencia, atribuciones o funciones y constatará para que se publiquen en la Plataforma Nacional, con el objeto de que el organismo garante verifique y apruebe de forma fundada y motivada, la relación de las obligaciones que le son aplicables. Notificación similar acontecerá cuando por razón de reforma o disposición legal sea necesario modificar dichas obligaciones.\nArtículo 31.- En el área que ocupa la oficina de la Unidad de Transparencia Municipal, deberá\nNacional.\nArtículo 32.- El portal de Transparencia del Municipio contará con los requerimientos técnicos e informáticos, que bajo los estándares accesibilidad y facil uso, a la búsqueda de la información requerida por los ciudadanos solicitantes.\nde las fuentes de consulta al solicitante, se entenderá por atendida la solicitud.\nArtículo 33.- El portal de Transparencia del municipio de Candelaria cumplirá con las siguientes características:\nI. Deberá contener toda la información que corresponda a las obligaciones de transparencia a que se refiere la Ley Estatal y el presente Reglamento Municipal, atendiendo lo que establezca la Unidad de Transparencia;\nII. Cuando alguna de las obligaciones de transparencia previstas en la Ley Estatal no sea aplicable al marco normativo municipal, se deberá especificar con una leyenda que fundamente la no aplicación con la legislación correspondiente;\nIII. Será accesible, con estandares de facil uso y comprensión en la busqueda de la información;\nIV. La información se publicará con criterios de calidad, pertinencia, facilidad de acceso, actualización y verificable;\nV. Incluirá vínculos de acceso directo al sitio donde se encuentre la información pública albergada;\nVI. Tendrá un buscador que cumpla los requisitos técnicos que establezca el titular de la Unidad de Transparencia, y\nVII. La información se publicará con perspectiva de género, cuando así corresponda por su naturaleza.\nVIII. Se deberá entregar 7 días antes, la información a la Unidad de Transparencia para que esta sea publicado en tiempo y forma, en la página del sujeto obligado H. Ayuntamiento de\nCandelaria. Dependiendo de la periodicidad con la que el área este obligada a Transparentar.\nTÍTULO SEXTO\nDE LA CLASIFICACIÓN Y DESCLASIFICACIÓN DE LA INFORMACIÓN\nCAPÍTULO I\nINFORMACIÓN CLASIFICADA\nArtículo 34.- La clasificación es el proceso mediante el cual el Comité de transparencia municipal clasifica el tipo de información que mantiene y guarda, se actualiza alguno de los supuestos de reserva o confidencialidad.\nArtículo 35.- La información generada, recibida, adquirida, transformada o conservada en los archivos del municipio, solo podrá ser clasificada como reservada o confidencial en los supuestos previstos por la Ley General y la Ley Estatal.\nArtículo 36.- Cuando un documento contenga partes o secciones reservadas o confidenciales, la unidad administrativa competente, para efectos de atender una solicitud de acceso a la información o publicarla en internet, deberá elaborar una versión pública en la que estén las partes o secciones clasificadas, indicando su contenido de manera genérica, fundando y motivando su clasificación.\nArtículo 37.- Las versiones públicas deberán elaborarse por las unidades administrativas competentes que poseen la información. En todo caso, podrán requerir asesoría técnica de la\nUnidad de Transparencia.\nAl elaborar versiones públicas deberán cuidar que el documento original no se altere o se afecte.\nArtículo 38.- La información que corresponda a las obligaciones de transparencia, no podrá omitirse en las versiones públicas, salvo en los casos excepcionales dispuestos por la normativa aplicable.\nCAPÍTULO II\nINFORMACIÓN RESERVADA\nArtículo 39.- Como información reservada podrá clasificarse aquella cuya publicación:\nI. Pueda poner en riesgo la vida, seguridad o salud de una persona;\nII. Obstruya las actividades de verificación, inspección y auditoría relativas al cumplimiento de las leyes o afecte la recaudación de contribuciones;\nIII. Obstruya la prevención o persecución de los delitos;\nIV. La que contenga las opiniones, recomendaciones o puntos de vista que formen parte del proceso deliberativo de los servidores públicos, hasta en tanto no sea adoptada la decisión definitiva, misma que deberá estar documentada;\nV. Obstruya los procedimientos para fincar responsabilidad a los servidores públicos, en tanto no se haya dictado la resolución administrativa;\nVI. Afecte los derechos del debido proceso;\nVII. Vulnere la conducción de los expedientes judiciales o de los procedimientos administrativos seguidos en forma de juicio, en tanto no haya causado estado;\nVIII. Se encuentre contenida dentro de las investigaciones de hechos que la Ley señale como delitos y se tramiten ante el Ministerio Público, y\nIX. Que por disposición expresa de una norma tenga tal carácter, siempre que sean acordes con las bases, principios y disposiciones establecidos en la Ley Estatal y no la contravengan; así como la prevista, con tal carácter, en los tratados internacionales.\nLas causales de reserva previstas en las fracciones anteriores se deberán fundar y motivar, a través de la aplicación de la prueba de daño.\nArtículo 40.- En la aplicación de la prueba de daño se deberá justificar que:\nI. La divulgación de la información representa un riesgo real, demostrable e identificable de\nII. El riesgo de perjuicio que supondría a la divulgación de la información supera el interés de que se difunda, y\nIII. La limitación se adecua al principio de proporcionalidad y representa el medio menos restrictivo disponible para evitar el perjuicio.\nArtículo 41.- No podrá invocarse el carácter de reservado cuando:\nI. Se trate de violaciones graves de derechos humanos o delitos de lesa humanidad, y\nII. Se trate de información relacionada con actos de corrupción.\nPara ambos casos, deberán así ser declarados en lo correspondiente la respuesta emitida por la unidad administrativa competente.\nArtículo 42.- Para los casos en los que se niegue la información por actualizarse alguno de los supuestos de reserva, el Comité de Transparencia deberá levantar un acta para confirmar, modificar o revocar la decisión propuesta por las unidades administrativas.\nArtículo 43.- Los titulares de las unidades administrativas son los responsables de clasificar la información. Tambíen serán responsables del buen manejo de la información y documentación lo dispuesto en la Ley Estatal y demás normatividad aplicable.\nLos documentos clasificados como reservados o parcialmente reservados deben ser debidamente custodiados y conservados por los responsables de su clasificación.\nArtículo 44.- La clasificación de la información se llevará a cabo en el momento que:\nI. Se reciba una solicitud de acceso a la información;\nII. Se determine mediante resolución de autoridad competente, o\nIII. Se generen versiones públicas para dar cumplimientos para dar cumplimiento a las obligaciones de transparencia prevista en la Ley Estatal y en el presente Reglamento.\nEn ningún caso podrán clasificarse documentos antes de que se genere la información.\nArtículo 45.- Los documentos clasificados como reservados serán públicos, salvaguardando o protegiendo la información confidencial cuando en éstos contengan:\nI. Se extingan las causas que dieron origen a su clasificación;\nII. Expire el plazo de clasificación;\nIII. Exista resolución de una autoridad competente que determine que existe una causa de interés público que prevalece sobre la reserva de información, o\nIV. El Comité de transparencia considere pertinente la desclasificación, de conformidad con lo señalado en el presente Reglamento.\nArtículo 46.- La información clasificada como reservada podrá permanecer con ese carácter hasta por un periodo de cinco años. Dicho periodo de reserva se computara a partir de la fecha en que se clasifica la información.\nArtículo 47.- El comité de Transparencia podrá ampliar el periodo de reserva, a petición de las\nUnidades Administrativas, por un periodo más de hasta cinco años adicionales, siempre y cuando se justifique que subsisten las causas que dieron origen a su clasificación, mediante la ampliación de una prueba de daño.\nArtículo 48.- Las Unidades Administrativas para que considerar como reservada y la ampliación del plazo de dicha información, se requerirá:\nI. Fundar y motivar la reserva, para lo cual se deberán señalar las razones, motivos o reserva previsto en la Ley Estatal y este Reglamento;\nII. Ampliar la prueba de daño;\nIII. Señalar el plazo de reserva, e\nIV. En toda documentos clasificados como parcial o totalmente, la leyenda que lo indique, la fecha de clasificación, fundamento legal y periodo de reserva.\nArtículo 49.- El Comité de Transparencia Municipal, contara con un índice de los expedientes clasificados como reservados, elaborados por cada Enlace de las unidades administrativa que integran el H. Ayuntamiento municipal, en cumplimiento al artículo 26 fracción IV del presente\nReglamento.\nEl índice deberá ser actualizado y elaborarse cada seis meses y publicarse en formatos abiertos, al día siguiente de su elaboración y, así mismo debe contener el área responsable de la información, contenidos, y demás indicaciones estipuladas en el artículo 102, la Ley Estatal.\nCAPÍTULO III\nINFORMACIÓN CONFIDENCIAL\nArtículo 50.- Toda persona tiene derecho a la protección de sus datos personales, debiéndose catalogar como información confidencial la que así determine la Ley y se clasificará atendiendo al procedimiento previsto en la normatividad de la materia y el presente Reglamento, asimismo se considerara información confidencial, los secretos bancarios, bursátil, fiscal, fiduciarios, industrial, comercial, cuya titularidad corresponda al funcionario o titular perteneciente al H.\nAyuntamiento.\nTambién será información confidencial cuando los particulares así lo presenten al municipio, cuando se tenga este derecho de considerarla confidencial y no pública.\nArtículo 51.- La información confidencial no está sujeta a temporalidad alguna y sólo podrán tener acceso a ella los titulares de la misma, las autoridades facultadas para ello y los sujetos obligados cuando así lo establezca y lo exprese la normatividad vigente en la materia y la Ley\nEstatal.\nTÍTULO SEPTIMO\nPROCEDIMIENTO ACCESO A LA INFORMACIÓN PÚBLICA\nCAPÍTULO ÚNICO\nDE LA PUBLICACIÓN DE LA INFORMACIÓN PÚBLICA\nArtículo 52.- La información del H. Ayuntamiento de Candelaria que no se encuentre clasificada como reservada o confidencial, se publicará en el portal en la pagina de Transparencia del portal del internet del municipio y deberá ser proporcionada en caso de que alguien la requiera a través de solicitudes de acceso a la información pública, en los términos del presente\nReglamento.\nArtículo 53.- Toda persona, tiene derecho a solicitar información ante la oficina de la unidad de transparencia o a través de su portal o Plataforma Nacional, vía correo electrónico, correo postal, y cualquier otro medio o formato aprobado por el Sistema Nacional de Transparencia o la Comisión de Transparencia en la Entidad.\nArtículo 54.- La Unidad de Transparencia deberá procurar la accesibilidad de acuerdo a las medidas y condiciones de la información, con un vínculo de acceso directo al sitio donde se encuentra la información pública, para que toda persona ejerza el derecho del acceso a la información.\ninformación, así como para personas con alguna discapacidad o hable alguna lengua indígena, en estos casos se procurará que la información publicada sea accesible de manera focalizada.\nArtículo 55.- Todas las solicitudes realizadas a la Unidad de Transparencia, mediante\nPlataforma Nacional se les asignará en automático un número de folio, para su identificación, seguimiento del solicitante y atención correspondiente.\nArtículo 56.- Para el caso de que alguna solicitud se presente ante la Unidad de Transparencia, recibo al solicitante, por el medio que éste haya señalado para recibir notificaciones. En el acuse se le indicará la fecha de recepción, el folio y los plazos de respuesta de acuerdo a la normatividad.\nArtículo 57.- Las solicitudes de acceso a la información deberán contener lo siguiente:\nI. Nombre del solicitante o datos generales de su representante;\nII. Domicilio o medio para recibir notificaciones;\nIII. Descripción de la información que se esta solicitando;\nIV. Cualquier otro dato que facilite su búsqueda y localización, y\nV. La modalidad en la que prefiere se otorgue el acceso a la información, la cual podrá ser verbal, siempre y cuando sea para fines de orientación, mediante consulta directa, a través de la expedición de copias simples o la reproducción en cualquier otro medio, incluidos los electrónicos.\nArtículo 58.- Cuando se presenten solicitudes através del sistema electrónico de Plataforma\nNacional, las notificaciones de dichas solicitudes se atenderán por dicho sistema, cuando no se señale el medio. En el caso en que alguna solicitud se presente por medio distinto, y se omita señalar domicilio o medio para recibir la información, o no haya sido posible practicar la notificación, se notificará por estrados de la Unidad de Transparencia.\nArtículo 59.- Los plazos empezarán a correr en días hábiles de lunes a viernes en horario de 8:00 horas a 15:00 horas, de lo contrario si alguna solicitud se registra después de las 15:00 horas será contabilizado a partir del día siguiente en el horario establecido anterior por la\nCOTAIPÉC. Los días no serán contabilizados cuando la COTAIPEC entre en receso por periodos vacacionales o días Festivos.\nArtículo 60.- Cuando se trate de una solicitud de consulta directa la Unidad de Transparencia pondrá a disposición del solicitante (En el sitio), cuando las particularidades del documento, que contenga la información requerida pueda ponerse en riesgo o vulnerar su integridad, o cuando así lo expida expresamente o bien, cuando los datos o registros solicitados no se encuentren almacenados o procesados en algún medio electrónico.\nArtículo 61.- El procedimiento de respuesta a toda solicitud se sujetará a las siguientes condiciones:\nI. Sera la Unidad de Transparencia es la encargada de revisar toda solicitud, para efecto de atender, en un término de dos días a partir de la fecha de su recepción.\nII. La Unidad de Transparencia, deberá atender y dar respuesta en el menor tiempo posible, el sólo se podrá ampliar el plazo de respuesta hasta por diez días más, siempre que existan razones fundadas y motivadas, las cuales deberán ser aprobadas por el Comité de vencimiento del plazo.\nIII. Cuando se considere que el Municipio es competente de atender parcialmente la solicitud de acceso a la información, deberá dar respuesta sobre la parte que le sea de su competencia, que antecede.\nIV. Cuando se considere que la información se encuentre en posesión de algún área administrativa, el titular de la unidad de transparencia de acuerdo a sus funciones y atribuciones, turnará dicha solicitud en un plazo no mayor de dos días de la fecha de recepción al Enlace del área administrativa que le competa, para que esta área proporcione los datos en el plazo que para el efecto determine el titular de la unidad de transparencia municipal, mismo que no podrá ser mayor a siete días.\nCuando por su naturaleza o cantidad de información solicitada, el Enlace del área administrativa requiera de un mayor plazo para su búsqueda y atención del solicitante, éste notificara al titular de la unidad de transparencia dentro del plazo señalado en el párrafo anterior para que ésta de cuenta al Comité de Transparencia, y resuelva lo conducente a la ampliación solicitada y dictará la respuesta a lo solicitado.\nV. Para el caso de los datos o detalles para localizar la información solicitada resulten insuficientes, incompletos o erróneos, la Unidad de Transparencia requerirá al solicitante, por una sola vez y dentro del plazo de los siete días, contados a partir del día siguiente presentación de la solicitud, para que, dentro del término de siete días, precise o corrija los datos proporcionados para localizar y atender su solicitud, en estos casos se interrumpirá el plazo de respuesta a la solicitud de acceso a la información, por lo que una vez hecha la corrección o aportación de datos precisos, se empezará a computarse nuevamente al día siguiente de su desahogo por el solicitante.\nVI. En lo referente a la fracción anterior, el titular de la unidad de transparencia dará un plazo de dos días al Enlace del área administrativa correspondiente, para que informe si con los datos proporcionados por el solicitante se puede localizar la información, a efecto de poder proceder con la atención de la información del solicitante.\nVII. Cuando el solicitante no atienda la petición hecha por el titular de la unidad de transparencia, para que precise o amplié los datos proporcionados para localizar y atender su solicitud, la solicitud se tendrá por no presentada. En el caso de requerimientos parciales no desahogados se tendrá por presentada la solicitud respecto de los contenidos de información que no formaron parte del requerimiento.\nVIII. Toda solicitud turnada al Enlace del área competente, esta deberá:\n1. Revisar que lo solicitado sea de su área y competencia, en caso de no ser así, deberá comunicarlo al titular de la unidad de transparencia a la brevedad posible o más tardar al día siguiente que le fue requerida y, en caso, de saber que área pudiese tener la información.\n2. En caso de contar con los elementos necesarios para localizar e identificar la información sea pública, esta deberá realizar la búsqueda y recabar la información para remitirla a la unidad de transparencia dentro de los plazos vigentes, o en caso de no ser información pública indicar la modalidad en que se encuentra disponible la fuente, lugar y forma en que se puede consultar, para que a través de la unidad de transparencia notifique al solicitante el estatus que guarda su solicitud.\n3. Cuando la información solicitada ya esté disponible al público en medios impresos, en registros públicos y medios electrónicos disponibles en internet o en cualquier otro medio, posible y en un termino no mayor de tres días, afín de que se le notifique la respuesta al solicitante en un plazo no mayor de siete días.\nIX. Cuando el área administrativa a la que fue turnada la solicitud, determina que la información requerida, se encuentra reservada o es confidencial, dentro del plazo de tres días posteriores a su recepción, deberá informarlo por escrito al titular de la unidad de transparencia, para de reserva, conjuntamente con la solicitud y el expediente correspondiente al Comité de\nTransparencia, para su analisís y proceder correspondiente:\n1. El Comité de Transparencia será el encargado de resolver si confirma, modifica o revoca la clasificación de la información, dentro de los tres días siguientes a que le haya sido remitida la solicitud con el expediente del área responsable que corresponda y remitido a través de la unidad de transparencia.\nEn todo momento el Comité de transparencia podrá tener acceso a la información que tengan bajo su resguardo las áreas de la administración pública municipal y del cual se haya solicitado su clasificación y que esté en poder del área administrativa responsable.\n2. En caso de que el Comité de Transparencia no cuente con los elementos suficientes para resolver podrá ampliar el plazo de respuesta de la solicitud.\n3. Cuando el Comité revoque la clasificación y conceda el acceso a la información, o bien modifique parcialmente la clasificación, deberá ordenar a la unidad administrativa que entregue la información, para que a través de la Unidad de Transparencia se de respuesta a la solicitud dentro del plazo máximo de veinte días, y\n4. Cuando el Comité de Transparencia confirme la clasificación deberá emitir una resolución, misma que será notificada al solicitante a través de la unidad de transparencia.\nX. En el caso de que la información requerida no se encuentre dentro de los archivos de la unidad o área administrativa responsable, deberá comunicar a la Unidad de Transparencia dentro de los tres días siguientes a que le fue turnada la solicitud, o bien exponer de manera fundada y motivada, porque no ejerció las facultades y funciones para generar la información.\nEn este supuesto la unidad de transparencia comunicará de manera inmediata al Comité de\nTransparencia, quien:\n1. Quien deberá comunicar a la unidad de administrativa dentro los tres días siguientes de la recepción, para que esta analice lo solicitado y, de ser procedente, dicte las medidas para localizar la información e informe a la Unidad de Transparencia para que realice las gestiones con el fin de localizar la información. O bien, si es posible, ordenará que la información se genere o se reponga la información requerida, si se encuentra dentro de las facultades y funciones de la unidad administrativa.\n2. Hecho lo anterior, el Comité de Transparencia expedirá una resolución que confirme la inexistencia del documento, la cual deberá especificarse los actos realizados para localizar la información, a efecto de dar certeza al solicitante de que se realizó una busqueda exhaustiva, señalando el procedimiento tiempo, modo y lugar que generarón la inexistencia en cuestión.\nEn este caso, el Comité de Transparencia, notificará al titular del Órgano de Control Interno, corresponda.\nArtículo 62.- Las áreas o unidades administrativas que integran la administración municipal, y que estén obligados a documentar de acuerdo a sus facultades, competencia y funciones en el formato que el solicitante manifieste, de entre aquellos formatos existentes, conforme a las privilegiar la entrega de la misma en formato abierto.\nArtículo 63.- Cuando la información solicitada, ya se encuentre disponible al público en medios impresos, como libros, compendios, trípticos, registros públicos, en formatos electrónicos disponibles en internet o en cualquier otro medio, se le hará saber al solicitante, por el medio requerido, la fuente y la forma en como lo puede consultar, reproducir o accesar a dicha información en un plazo no mayor a siete días contados a partir de la recepción de la solicitud.\nArtículo 64.- El acceso se proporcionara preferentemente en la modalidad de entrega y, en su caso, en el envío elegido por el solicitante. Cuando la información no pueda entregarse o enviarse en la modalidad elegida, la Unidad de Transparencia deberá ofrecer otra modalidad de entrega, cuando se ofrezca otra modalidad de envío se deberá fundar y motivar dicha modalidad.\nArtículo 65.- El área o unidad administrativa están obligadas a entregar la información que se encuentre en sus archivos. Esta obligatoriedad de proporcionar dicha información se tendrá por cumplida cuando se entreguen o se pongan a disposición para su consulta los documentos en el sitio donde se encuentren o mantengan guardados por la unidad o área administrativa para que se este disponible para el solicitante.\nArtículo 66.- La falta de respuesta a una solicitud en el plazo previsto y en caso de que proceda el acceso, los costos de reproducción y serán cubiertos por el municipio y cuando la elaboración de versiones públicas, cuando la modalidad de reproducción o envío genere un costo, procederá únicamente previo acreditación del pago respectivo.\nArtículo 67.- La Unidad de Transparencia deberá tener disponible la información solicitada dentro de un plazo de sesenta días, contado a partir de que el solicitante hubiera realizado el pago respectivo, mismo que debe efectuarse en un plazo no mayor a treinta días.\nUna vez trascurrido dicho plazo, la Unidad de Transparencia dará por concluida la solicitud y procederá, de ser el caso, a archivar o destruir del material en el que se produjo la información, por lo que una vez fenecido dicho plazo y en el caso de que el solicitante insista\nArchivar\nArtículo 68.- Una vez realizado el pago respectivo, la Unidad de Transparencia deberá entregar al solicitante la información requerida, en un plazo no mayo de diez días a partir de la fecha en que se haya exhibido dicho comprobante del pago.\nArtículo 69.- Cuando para obtener la información se generen costos, o cuando la elaboración de versiones públicas, cuya modalidad de reproducción o envío implique un costo, deberán cubrirse de manera previa a la entrega y no podrán ser superiores a la suma de:\nI. El costo de los materiales utilizados en la reproducción de la información;\nII. El costo del envío, en su caso, y\nIII. El pago de certificación de los documentos, cuando proceda. Los pagos se realizarán de acuerdo al tabulador fiscal vigente y aplicable en la Ley de Hacienda del Estado.\nLas cuotas de los derechos aplicables serán las señaladas y aplicable en el artículo 59 de la\nLey de Hacienda del Estado de Campeche, las cuales deberán ser publicadas en el portal de internet del municipio, asimismo se establecerá la obligación de fijar una cuenta bancaria única solicitó\nCuando la información solicitada no implique más de veinte hojas simples, o cuando se trate de información esta no tendrá costo alguno para el solicitante, el titular de la Unidad de circunstancias socioeconómicas del solicitante.\nTÍTULO OCTAVO\nDEL RECURSO DE REVISIÓN\nCAPÍTULO I\nDE SU PROCEDENCIA\nArtículo 70.- Los solicitantes de alguna información podrán interponer por sí mismo o por su representante, el recurso de revisión de manera directa o por medios electrónicos Plataforma\nNacional, ante la Comisión de Transparencia Estatal o ante la Unidad de Transparencia municipal, dentro los quince días siguientes a la fecha de notificación de la respuesta o del vencimiento del plazo para su notificación.\nCuando este se interponga ante la Unidad de Transparencia municipal, ésta deberá remitir el recurso de revisión a la Comisión a más tardar al día siguiente de haberlo recibido.\nArtículo 71.- Cuando algún solicitante, no este conforme con la respuesta de la solicitud de acceso a la información, el titular de la Unidad de Transparencia orientara al solicitante sobre sus derechos de inconformarse y de sus requisitos para la interposición de los recursos, de acuerdo al Capítulo II del Título Noveno de la Ley de Transparencia y Acceso a la Información\nPública del Estado de Campeche.\nArtículo 72.- El recurso de revisión procederá en contra de:\nI. La clasificación de la Información;\nII. La declaración de la Inexistencia de información;\nIII. La declaración de incompetencia por sujeto obligado;\nIV. La entrega de información incompleta;\nV. Cuando la información no corresponda a lo solicitado;\nVI. A falta de respuesta a una solicitud dentro de los plazos establecidos en las Ley General, normatividad en la materia y el presente reglamento;\nVII. Cuando la notificación, entrega o puesta a disposición de información en una modalidad o formato distinto al solicitado;\nVIII. La entrega o puesta a disposición de información en un formato incomprensible o no accesible para el solicitante;\nIX. Los costos o tiempo de entrega;\nX. La falta de trámite a una solicitud;\nXI. La negativa a permitir la consulta directa de la información;\nXII. La falta, deficiencia o insuficiencia de fundamentación y/o motivación en la respuesta; y\nXIII. La orientación a un trámite especifico.\nrecurso de revisión que proceda por las causales señaladas en las fracciones III, VI, VIII, IX, X y XI es susceptible de ser impugnada de nueva cuenta, mediante recurso de revisión, ante la\nComisión.\nTÍTULO NOVENO\nDE LAS MEDIDAS DE APREMIO Y SANCIONES\nCAPÍTULO I\nDE LAS MEDIDAS DE APREMIO\nArtículo 72.- Los servidores públicos del municipio serán responsables por el incumplimiento de las obligaciones de otorgar el acceso a la información, de lo que establece la Ley General, Ley de Transparencia y Acceso a la Información Pública del Estado, el presente Reglamento y demás ordenamientos en la materia y serán causas de incumplimiento, las siguientes:\nI. La falta de respuesta a las solicitudes de información en los plazos señalados, de acuerdo a las obligaciones establecidas en la normatividad aplicable;\nII. Cuando se actué con negligencia, dolo o mala fe durante la sustanciación de las solicitudes en materia de acceso a la información o bien, cuando no se difunda la información relativa a las obligaciones en materia previstas en la ley y en el presente reglamento;\nIII. Cuando se incumplan los plazos establecidos en el presente reglamento y demás ordenamientos aplicable en la materia;\nIV. Usar, sustraer, divulgar, ocultar, alterar, mutilar, destruir o inutilizar, total o parcialmente sin causa legítima, conforme a las facultades correspondientes, la información que se encuentre bajo la responsabilidad del municipio y de sus servidores públicos o la cual tengan acceso o conocimiento con motivo de su empleo, cargo o comisión;\nV. Entregar información incompleta, incomprensible, en un formato no accesible, una modalidad de envío o de entrega diferente a la requerida previamente por el usuario en su solicitud de acceso a la información, al responder sin la debida motivación y fundamentación establecidas en el presente ordenamiento;\nVI. No actualizar la información correspondiente en materia de transparencia en los plazos previstos en la Tabla de Aplicabilidad vigente del sujeto obligado H. Ayuntamiento de\nCandelaria;\nVII. Declarar con dolo o negligencia la inexistencia de información que debió generar el área correspondiente al municipio, derivado al ejercicio de sus funciones, competencia y facultades;\nVIII. Declarar la inexistencia de la información cuando exista total o parcialmente en sus archivos;\nIX. No documentar con dolo o negligencia, el ejercicio de sus funciones, facultades, competencia o actos de autoridad, de conformidad con la normatividad aplicable y el presente reglamento;\nX. Realizar actos para intimidar a los solicitantes de información o inhibir el ejercicio del derecho;\nXI. Denegar intencionalmente información que no se encuentre clasificada como reservada o confidencial;\nXII. Clasificar como reservada, con dolo o negligencia, la información sin que se cumplan las cuando exista una resolución previa de la Comisión, que haya quedado firme;\nXIII. Cuando no se desclasifique la información como reservada cuando los motivos que le dieron origen ya no existan o haya fenecido el plazo, cuando la Comisión determine que\nTransparencia;\nXIV. No atender los requerimientos establecidos en la normatividad aplicable en la materia y el presente reglamento;\nXV. No entregar la información u obstruir de manera dolosa de la información solicitada por la Unidad de Transparencia, el Comité de Transparencia municipal, la Comisión de\nTransparencia o por resolución de autoridad competente;\nXVI. No acatar las resoluciones emitidas por la Comisión, en ejercicio de sus funciones; y\nXVII. Entregar información clasificada como reservada o confidencial conforme a la normatividad aplicable en la materia y el presente reglamento.\nEl incumplimiento a que incurran los enlaces o titulares, el titular de la Unidad de Transparencia y los integrantes del Comité de Transparencia Municipal de Candelaria, se tomara en cuenta la gravedad de la falta, las condiciones económicas del sujeto responsable y, en su caso, la reincidencia del mismo, para imponer una medida de apremium que dicte en su caso la\nComisión de Transparencia en el Estado de Campeche.\nAsí mismo dichos incumplimientos serán difundidos en el portal de obligaciones en materia de transparencia de la Comisión.\nCAPÍTULO II\nDE LAS SANCIONES\nArtículo 73.- Cuando el Comité de Transparencia tenga conocimiento o determine que alguna área de la administración o algún servidor público municipal, incurra en responsabilidad por incumplir alguna de las obligaciones de transparencia o haber incurrido en alguna de las infracciones previstas en el artículo anterior, dicha irregularidad deberá hacerse del conocimiento al titular de la Contraloría Interna Municipal, para que ésta inicie, en su caso, el procedimiento administrativo que corresponda.\nPara la determinación de la responsabilidad administrativa, se seguirá el procedimiento previsto en la Ley de Responsabilidades.\nAcreditada la responsabilidad, podrán imponerse las sanciones siguientes:\na) Apercibimiento privado.\nb) Apercibimiento público.\nc) Multa hasta por el equivalente a doscientos días de salario mínimo vigente, al día en que se deba hacer efectiva la sanción.\nd) Suspensión temporal del empleo, cargo o comisión.\ne) Destitución del empleo, cargo o comisión.\nf) Inhabilitación para el servicio público hasta por diez años.\nEn la aplicación de las sanciones, se tomará en cuenta la gravedad de la falta, el daño o perjuicio causado, así como el beneficio obtenido; el dolo o la mala fe, la negligencia, el concierto previo, la premeditación, la reincidencia, y en general, todos aquellos criterios y principios jurídicos que permitan una valoración justa y apegada a derecho, respecto de los hechos en cuestión.\nToda resolución que imponga una sanción deberá estar debidamente fundada y motivada, asimismo deberá notificarse personalmente y por escrito.\nArtículo 74.- Las conductas a las que se refiere el artículo anterior en las que hayan incurrido los servidores públicos del municipio, derivados de la violación a lo dispuesto por el Título\nDécimo, Capítulo Segundo de la Ley Estatal, serán sancionados de acuerdo a la su caso, se impongan por las autoridades competentes.\nTRANSITORIOS\nARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor al día siguiente a su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se deroga el anterior Reglamento y toda disposición que contravenga o contradiga lo dispuesto a la entrada en vigor del presente Reglamento.\nARTÍCULO TERCERO.- El sujeto obligado del Honorable Ayuntamiento de Candelaria, integrará y designando dentro de sus funcionarios a los tres integrantes del Comité de\nTransparencia en cumplimiento al artículo 48 y 49 de la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Campeche.\nARTÍCULO CUARTO.- El sujeto obligado designará al titular de la Unidad de Transparencia quien dependerá directamente de él, en cumplimiento al artículo 50 de la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche.\nARTÍCULO QUINTO.- Los integrantes del Comité y el titular de la Unidad de Transparencia y\nAcceso a la Información Pública Municipal serán designados de acuerdo al Título Tercero “De los sujetos Obligados” Capítulo II, de la Ley de Transparencia y Acceso a la información Pública del Estado de Campeche.\nARTÍCULO SEXTO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Campeche.\nEN LA CIUDAD DE CANDELARIA, MUNICIPIO DEL MISMO NOMBRE, ESTADO DE\nCAMPECHE; SIENDO LAS CATORCE HORAS DEL DÍA TREINTA DE AGOSTO DEL AÑO\nDOS MIL DIECISIETE, EN LA VIGÉSIMA TERCERA SESIÓN ORDINARIA DE CABILDO DEL\nHONORABLE AYUNTAMIENTO, SE REUNIERON EN LA SALA DE CABILDO EL C.\nSALVADOR FARIAS GONZÁLEZ, PRESIDENTE DEL H. AYUNTAMIENTO, Y LOS C.C.\nJUANA CONTRERAS ALCARAZ, PRIMER REGIDOR, SERGIO BARAJAS BARRAGÁN,\nSEGUNDO REGIDOR, VERÓNICA GARCÍA JUNCO, TERCER REGIDOR, FERNANDO\nRAMÍREZ FELIZ, CUARTO REGIDOR, MARÍA TERESA TRUJILLO SOTO, QUINTO\nREGIDOR, ÁNGELES CELINA MAY JIMÉNEZ, SEXTO REGIDOR, RIGOBERTO FIGUEROA\nPALACIOS, SÉPTIMO REGIDOR, AMANDA HERNÁNDEZ SOLÍS, OCTAVO REGIDOR, ASÍ\nCOMO LOS C.C. FLAVIO DE LEÓN, SINDICO DE HACIENDA Y JULIO CESAR PEÑALOSA\nJIMÉNEZ, SINDICO JURÍDICO, TODOS INTEGRANTES DEL H. AYUNTAMIENTO Y LIC.\nABNER XOCHICALI MARQUE VILLEGAS, SECRETARIO; INTEGRANTES DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CANDELARIA, CAMPECHE, PARA EL PERIODO DOS\nMIL QUINCE, DOS MIL DIECIOCHO.\nSE APROBO POR UNANIMIDAD DE VOTOS \"EL REGLAMENTO DE TRANSPARENCIA Y\nACCESO A LA INFORMACION PUBLICA DEL MUNICIPIO DE CANDELARIA, CAMPECHE\".",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 DE MARZO DE 2016",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "transparencia",
    "municipal"
  ]
}