{
  "titulo": "Reglamento DE LA LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL ESTADO DE CAMPECHE",
  "Contenido": "LIBRE DE VIOLENCIA DEL ESTADO DE CAMPECHE\nLIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de\nCampeche, en ejercicio de la facultad que me confiere el artículo 71 fracción XIX de 8, 14 y segundo transitorio de la Ley de Acceso a las Mujeres a Una Vida Libre de\nViolencia del Estado de Campeche, y:\nGeneral de Acceso de las Mujeres a Una Vida Libre de Violencia, la cual tiene como objeto establecer la coordinación entre la Federación, las entidades federativas, el\nDistrito Federal y los municipios para prevenir, sancionar y erradicar la violencia contra las mujeres, así como los principios y modalidades para garantizar su acceso a una vida libre de violencia que favorezca su desarrollo y bienestar conforme a los principios de igualdad y de no discriminación, así como para garantizar la democracia, el desarrollo integral y sustentable que fortalezca la soberanía y el régimen democrático establecidos en la Constitución Política de los Estados Unidos\nMexicanos.\nQue como consecuencia de lo anterior, el 4 de julio de 2007 se publicó en el\nPeriódico Oficial del Estado la Ley de Acceso de las Mujeres a Una Vida Libre de\nViolencia del Estado de Campeche, con el fin de prevenir, atender, sancionar y erradicar la violencia contra las mujeres, así como establecer los principios, favorezca su desarrollo y bienestar y que, además, estableció en su segundo transitorio la obligación de expedir su reglamento.\nparadigma jurídico que tiene como fin la promoción, respeto, protección y garantía de los derechos humanos de las personas.\nQue dado a esta labor de protección, el estado está obligado a realizar acciones tendientes a erradicar la discriminación y la violencia en contra de las mujeres, garantizando en el proceso, el goce y disfrute de sus derechos humanos.\nel fin de fomentar la transversalidad, la asignación y ejecución de recursos públicos destinados a las mujeres y la igualdad de género, en cumplimiento con el objetivo\n6.6.1.1.1, del Eje Transversal de Perspectiva de Género del Plan Estatal de\nDesarrollo 2015 – 2021 para el Estado.\nQue con base en el fundamento y considerandos anteriores, tengo a bien expedir el siguiente:\nLIBRE DE VIOLENCIA DEL ESTADO DE CAMPECHE\nTÍTULO PRIMERO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- Este ordenamiento tiene por objeto regular las disposiciones de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Campeche.\nArtículo 2.- Para los efectos del presente Reglamento se entiende por:\nI. Banco Estatal: El Banco Estatal de Datos e Información Sobre Casos de\nViolencia Contra las Mujeres;\nII. Eje de Acción: Las actividades que se llevan a cabo para aplicar las políticas públicas tendientes a prevenir, atender, sancionar y erradicar la violencia contra las mujeres;\nIII. Estado de Riesgo: Cualquier circunstancia que haga previsible una situación de violencia contra las mujeres;\nIV. Ley: Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Campeche;\nV. Modelos: Conjunto de estrategias que reúnen las medidas y acciones mujeres víctimas de violencia;\nVI. Política Estatal Integral: Acciones con perspectiva de género y de coordinación entre el Estado, la Federación y los municipios, para el acceso de las mujeres al derecho a una vida libre de violencia;\nLibre de Violencia del Estado de Campeche; y\nVIII. Sistema: El Sistema Estatal para Prevenir, Atender, Sancionar y Erradicar la\nViolencia Contra las Mujeres.\nArtículo 3.- Corresponde al Estado y los municipios, en el ámbito de sus respectivas competencias, la articulación y cumplimiento de la Política Estatal Integral, a través\nGobierno.\nArtículo 4.- Para la ejecución de la Ley y la articulación de la Política Estatal\nIntegral, se establecerán los ejes de acción que se implementarán a través de los\nModelos, los cuales estarán relacionados con los tipos y modalidades de la violencia que pueden sufrir las mujeres.\nArtículo 5.- El Estado de Campeche y los municipios que lo integran, en el ámbito de sus respectivas competencias, realizarán las acciones necesarias para diseñar, elaborar y aplicar los Modelos, mismos que deberán tomar en cuenta la diversidad cultural y social del Estado y el diagnóstico estatal y los estudios complementarios que realice el Instituto de la Mujer del Estado de Campeche de conformidad con la fracción V del artículo 30 de la Ley.\nArtículo 6.- Con motivo de la implementación de los Programas, la Secretaría\nEjecutiva del Sistema, a través de la coordinación interinstitucional, integrará un registro de los Modelos empleados por el Estado y los municipios.\nArtículo 7.- El Instituto de la Mujer del Estado de Campeche, en su carácter de\nSecretaría Ejecutiva del Sistema, realizará el registro y evaluación de los Modelos implementados en las entidades de la Administración Pública Estatal y Municipal, considerando:\nI. Los recursos utilizados en la ejecución de los Modelos;\nII. El estudio de la factibilidad, viabilidad y efectividad del Modelo;\nIII. El cumplimiento de los procesos del Modelo respectivo;\nIV. La medición del impacto en la población beneficiaria; y\nV. La aplicación y cumplimiento de la normativa respectiva.\nArtículo 8.- El Instituto de la Mujer del Estado de Campeche, en su carácter de\nSecretaría Ejecutiva del Sistema, evaluará los Modelos anualmente, para lo cual, la sociedad civil con experiencia en la materia y reconocido prestigio profesional.\nArtículo 9.- Las personas que trabajen en el servicio público deberán recibir género.\nTÍTULO SEGUNDO\nCAPÍTULO I\nDE LA PREVENCIÓN\nArtículo 10.- El Modelo de la prevención tiene como objetivo identificar los factores de riesgo con el fin de evitar actos de violencia contra las mujeres, y se integrará por las etapas siguientes:\nI. Sensibilizar, concientizar y educar para prevenir la violencia contra las mujeres en todos sus tipos y modalidades previstas en la Ley;\nII. Detectar en forma oportuna los posibles actos o eventos de violencia contra las Mujeres;\nIII. Fomentar que los medios de comunicación promuevan el respeto a la dignidad de las mujeres y eviten el uso de lenguaje e imágenes que reproduzcan estereotipos y roles de género que refuerzan y naturalizan la violencia contra las mujeres;\nIV. Disminuir el número de víctimas mediante acciones disuasivas que desalienten la violencia; y\nV. Todas aquellas medidas y acciones que sean necesarias para eliminar los factores de riesgo de violencia contra las mujeres.\nArtículo 11.- Para la ejecución del Modelo de Prevención, se considerarán los siguientes aspectos:\nI. El diagnóstico de la modalidad de violencia a prevenir, y la población a la que está dirigida;\nII. La percepción social de la violencia contra las mujeres;\nIII. Los usos y costumbres de los pueblos y comunidades indígenas y su concordancia con el respeto a los derechos humanos de las mujeres;\nIV. Las estrategias metodológicas y operativas;\nV. La intervención interdisciplinaria que sea necesaria para su correcta aplicación;\nVI. La información desagregada, entre otros, por sexo, edad, lugar de los hechos de violencia, antecedentes de violencia, tipos de delito, nivel educativo, condición socioeconómica, grupos en situación de vulnerabilidad y, en su caso, origen étnico.\nArtículo 12.- El Estado, en coordinación con los municipios, promoverá las acciones de prevención contra la violencia familiar, laboral, docente y en la comunidad, mismas que estarán orientadas a:\nI. Reconocimiento de las mujeres como sujetos de derechos;\nII. Establecer programas de detección oportuna de la violencia;\nIII. Generación de cambios conductuales en la sociedad para el desaliento de la violencia contra las mujeres;\nIV. Promover una cultura de no violencia contra las mujeres;\nV. Facilitar la participación de las mujeres en los diferentes sectores; y\nVI. Fomento de la cultura jurídica y de legalidad, así como de denuncia.\nArtículo 13.- Las acciones de prevención de la violencia institucional consistirán en:\nI. Sensibilizar, capacitar y profesionalizar al personal encargado de la seguridad pública, procuración e impartición de justicia, atención y asistencia legal a las víctimas de violencia y del delito y a cualquier servidor público que participe directa o indirectamente en la prevención, investigación, procesamiento judicial, sanción y reparación del daño causado por la violencia contra las mujeres.\nLa sensibilización, capacitación y profesionalización a que se refiere el párrafo anterior, deberán abordar temáticas de perspectiva de género, derechos humanos y prevención de la violencia contra las mujeres;\nII. Capacitar y educar, a las personas que trabajen en el servicio público, sobre las modalidades de violencia contra las mujeres;\nIII. Designar en cada una de las dependencias y entidades que integran la\nAdministración Pública, áreas responsables de seguimiento y observancia de la Ley y del presente Reglamento;\nIV. Fomentar la prestación de servicios públicos especializados en materia de prevención de la violencia contra las mujeres; e\nV. Impulsar campañas permanentes de comunicación social que sensibilicen y prevengan la violencia de género, roles, estereotipos y cualquier otra conducta que genere discriminación en contra de las mujeres.\nLas acciones de este artículo se ejecutarán, en el Estado de Campeche y municipios, de acuerdo con los instrumentos de coordinación que para ese efecto se celebren.\nCAPÍTULO II\nDE LA ATENCIÓN\nArtículo 14.- El modelo de atención es el conjunto de servicios integrales proporcionados a las víctimas, sus hijas e hijos, y a los agresores, con la finalidad de atender el impacto de la violencia, los cuales deberán otorgarse de acuerdo con la Política Estatal Integral, los principios rectores, los ejes de acción y el Programa.\nArtículo 15.- El modelo de atención contendrá las siguientes acciones:\nI. Brindar servicios gratuitos de atención y apoyo, amplios e integrados que incluyan la ubicación accesible, líneas telefónicas de ayuda, centros de\nII. Apoyar a las hijas e hijos de la víctima y el agresor, a efecto de cumplir con lo establecido en el artículo 36 de la Ley;\nIII. Favorecer la instalación y mantenimiento de casas de refugio;\nIV. Prestar asesoría jurídica;\nV. Proteger los derechos de las mujeres indígenas, migrantes, o en situación de vulnerabilidad; y\nVI. Asegurar el acceso a la justicia para las mujeres, garantizando, como mínimo, personal especializado para la atención de las víctimas y sus casos en todas las etapas procesales.\nArtículo 16.- El Modelo de Atención buscará incluir estrategias eficaces de rehabilitación y capacitación que permitan a las mujeres participar plenamente en la vida pública, privada y social. Los programas deberán diseñarse en atención a las necesidades y los derechos humanos en materia de salud, educación, trabajo, vivienda y acceso a la justicia de las mujeres, y deberán estar dirigidos a la construcción de conductas no violentas y equitativas de los hombres.\nArtículo 17.- Los centros de atención públicos o privados, que tengan por objeto la atención de alguna de las modalidades de violencia en términos de la Ley, orientarán sus servicios al empoderamiento de las mujeres y a la disminución del estado de riesgo en que éstas se encuentren.\nArtículo 18.- La atención que se dé al agresor, será reeducativa y ausente de cualquier estereotipo, y tendrá como propósito la eliminación de rasgos violentos de los agresores, mediante el otorgamiento de servicios integrales y especializados.\nArtículo 19.- Los centros de atención especializados en violencia familiar, además de operar con los Modelos de Atención, deberán prever mecanismos que permitan su Monitoreo y evaluación.\nArtículo 20.- La atención que otorguen las instituciones públicas a las víctimas será gratuita, integral y especializada para cada modalidad de violencia.\nevaluación que midan la eficacia y calidad en el servicio.\nArtículo 21.- Además de la capacitación a la que se refiere el artículo 9 de este\nReglamento, las personas que trabajan en el servicio público encargadas de brindar atención en materia de violencia deberán recibir:\nI. Capacitación sobre la implementación y operación de los Modelos de atención; y\nII. Atención psicológica encaminada a disminuir el impacto que pudieran sufrir con motivo de las problemáticas que se les plantean.\nArtículo 22.- El tratamiento de la violencia sexual tomará en consideración los criterios de construcción social de la agresión, de atención y tratamiento integral.\nArtículo 23.- La atención que se proporcione a las víctimas se organizará en los siguientes niveles:\nI. Inmediata y de primer contacto;\nII. Básica y general; y\nIII. Especializada.\nCAPÍTULO III\nDE LAS SANCIONES\nArtículo 24.- Los Modelos de Sanción generarán evaluaciones permanentes y sistemáticas sobre la aplicación de la Ley y de las diversas normas jurídicas que reconocen y regulan los tipos y Modalidades de la violencia.\nArtículo 25.- El Estado y los municipios, en el ámbito de sus respectivas\nSanción en los términos que establece el presente reglamento.\nLos Modelos de Sanción deberán contener como mínimo:\nI. Las directrices de apoyo para las personas que trabajan en el servicio público\nLey, para facilitar su actuación en la aplicación de sanciones conforme a la legislación aplicable que corresponda;\nII. Las medidas de atención y rehabilitación para las personas agresoras, mismas que serán reeducativas, ausentes de cualquier estereotipo y tendrán como propósito la eliminación de rasgos violentos de los agresores, así como mujeres mediante el otorgamiento de servicios integrales y especializados;\nIII. La capacitación especial necesaria para la aplicación del Modelo de Sanción sistema de procuración y administración de justicia;\nIV. Los mecanismos de notificación al órgano de fiscalización correspondiente, personas que trabajan en el servicio público;\nV. Los lineamientos que faciliten a la víctima demandar la reparación del daño agresor, en términos de la legislación aplicable;\nVI. Los indicadores de factores de riesgo para la seguridad de la víctima tales como los antecedentes violentos de la persona agresora o el incumplimiento de las órdenes de protección de éste, entre otros;\nVII. Las prevenciones necesarias para evitar que las mujeres que han sufrido violencia vuelvan a ser víctimas de ésta; y\nVIII. Los lineamientos que faciliten a la víctima demandar una reparación del daño u otros medios de compensación o resarcimiento económico a cargo del\nEstado cuando haya responsabilidad de éste, en términos de la legislación aplicable.\nCAPÍTULO IV\nDE LA ERRADICACIÓN\nArtículo 26.- Los mecanismos y políticas públicas que se implementen en el Estado y sus municipios, en el marco de sus atribuciones, tendrán como objetivo erradicar la violencia contra las mujeres.\nArtículo 27.- El Modelo de Erradicación constará de las siguientes acciones:\nI. Definir y ejecutar acciones interinstitucionales tendientes al desaliento de prácticas violentas contra las mujeres;\nII. Recopilar y dar seguimiento a la información estadística para la generación las Mujeres; e\nIII. Implementar, vigilar y monitorear el presente modelo.\nArtículo 28.- La Secretaría Ejecutiva del Sistema, con el apoyo de los organismos de la mujer, sistematizará la información que se genere en la implementación del\nModelo de Erradicación.\nLa información que se procesará será la siguiente:\nI. Avances legislativos estatales con perspectiva de género;\nII. Criterios y lineamientos jurisdiccionales estatales sobre los tipos y modalidades de la violencia;\nIII. Áreas geográficas o ámbitos de la sociedad con comportamiento violento contra las mujeres, para elaborar un diagnóstico sobre los posibles casos de alerta de género; y\nIV. El Impacto en la ejecución del Modelo de Erradicación.\nTÍTULO TERCERO\nCAPÍTULO I\nDE LA ALERTA DE VIOLENCIA DE GÉNERO Y VIOLENCIA FEMINICIDA\nArtículo 29.- La declaratoria de alerta de violencia de género tiene por objeto fundamental garantizar la seguridad de las mujeres, el cese de la violencia en su contra y eliminar las desigualdades producidas por la existencia de un agravio comparado, a través de acciones gubernamentales federales y de coordinación con las entidades federativas para enfrentar y erradicar la violencia feminicida en un territorio determinado, y puede ser solicitada en los términos de la Ley General de\nAcceso de las Mujeres a una Vida Libre de Violencia y su reglamento.\nCAPÍTULO II\nDE LA APLICACIÓN DE LAS ÓRDENES DE PROTECCIÓN\nArtículo 30.- El otorgamiento de las órdenes de protección o medidas de protección se realizará a petición de parte o por la autoridad competente, conforme a lo establecido en el Código Nacional de Procedimientos Penales o la Ley General de\nAcceso de las Mujeres a Una Vida Libre de Violencia y su reglamento, según corresponda al caso.\nArtículo 31.- Independientemente de los procedimientos que correspondan, toda orden de protección que se emita deberá constar en documento por separado, que contendrá la fecha, hora, lugar, vigencia, nombre de la persona a quien protege y en contra de quien se expide, tipo de orden, autoridad que la emite, haciéndose del cumplimiento.\nTÍTULO CUARTO\nCAPÍTULO I\nDEL SISTEMA\nArtículo 32.- El Sistema contará con Comisiones por cada uno de los ejes de acción políticas públicas conducentes y favorecer la ejecución del programa integral. Las las atribuciones conferidas por la Ley y este Reglamento.\nArtículo 33.- Corresponde al Sistema, por medio de la Secretaría Ejecutiva, la emisión de lineamientos normativos y metodológicos para prevenir, atender, establecidos en la Ley.\nArtículo 34.- El Sistema tendrá como estrategias prioritarias para la erradicación de la violencia contra las mujeres:\nI. La planificación de las acciones contra la violencia, y el programa integral;\nII. La coordinación institucional entre los tres órdenes de gobierno y el Sistema;\nIII. La armonización del marco jurídico estatal;\nIV. La sistematización e intercambio de información sobre violencia contra las mujeres; y\nV. La investigación multidisciplinaria sobre los tipos de violencia.\nArtículo 35.- Quienes integran el Sistema proporcionarán la información necesaria para mantener actualizado el Banco Estatal, de conformidad con los lineamientos que para tal efecto emita el Instituto de la Mujer del Estado.\nCAPÍTULO II\nDEL PROGRAMA\nArtículo 36.- El Programa desarrollará las acciones que señala la Ley, observando de Campeche.\nArtículo 37.- El Sistema procurará que los programas integrales de los municipios se encuentren armonizados con el Programa.\nArtículo 38.- El Programa elaborado por el Sistema incorporará las opiniones que\nSistema o las organizaciones de la sociedad civil que hayan sido invitadas, de acuerdo con lo establecido por la Ley.\nTÍTULO QUINTO\nCAPÍTULO I\nDE LA COORDINACIÓN\nSECCIÓN PRIMERA\nDEL ESTADO DE CAMPECHE Y SUS MUNICIPIOS\nArtículo 39.- El Sistema procurará que el Instituto de la Mujer del Estado de\nCampeche, así como con los organismos y dependencias instituidos en el ámbito municipal para la protección de los derechos de la mujer, se coordinen con la finalidad de definir las bases para el seguimiento y evaluación del Programa.\nArtículo 40.- La conducción de la Política Estatal Integral deberá:\nI. Regir el programa a que se refiere la Ley incluyendo la evaluación periódica que corresponda;\nII. Favorecer la coordinación del Estado con la Federación y los municipios para la aplicación de los ejes de acción del presente Reglamento;\nIII. Impulsar la aplicación de la Ley, de las normas internacionales y de la legislación nacional vinculada con la violencia de género; y\nIV. Difundir los alcances de la Ley y los avances del Programa.\nArtículo 41.- Los resultados de la evaluación del Programa y la implementación de los ejes de acción estarán a disposición de quienes integren el Sistema, y tendrán la finalidad siguiente:\nI. Actualizar y orientar los programas y las políticas públicas; y\nII. Determinar los recursos humanos y financieros para el desarrollo del\nPrograma, así como las acciones programáticas y presupuestales respectivas, que deberán preverse en el Presupuesto de Egresos del Estado.\nSECCIÓN SEGUNDA\nArtículo 42.- La Secretaría de Desarrollo Social y Humano, en su calidad de\nPresidente del Sistema, tendrá las siguientes atribuciones:\nI. Dar seguimiento al Programa que elabore con el Sistema, independientemente de la evaluación periódica del mismo;\nII. Incluir en los programas correspondientes las acciones de desarrollo social orientadas a la prevención, atención y erradicación de la violencia contra las mujeres;\nIII. Supervisar, en coordinación con la Secretaría General de Gobierno, la\nEstado los avances del Programa;\nIV. Promover en sus programas la cultura de respeto a los derechos humanos de población;\nV. Celebrar convenios, acuerdos y bases de colaboración con dependencias u organismos de la Administración Pública Federal y con los municipios para la promoción de acciones concurrentes de desarrollo social que favorezcan la atención y participación de las mujeres en los programas con perspectiva de género;\nVI. Ejecutar acciones en materia de desarrollo social orientadas a mejorar el nivel de vida de las mujeres en condiciones de pobreza y marginación y dar seguimiento a sus avances y resultados;\nVII. Difundir, en coordinación con la Secretaría General de Gobierno, los resultados de la Política Estatal Integral contra la violencia, incluyendo las declaratorias de alerta de violencia de género y los agravios comparados tramitados;\nVIII. Difundir las acciones realizadas por los programas del sector de desarrollo social que promuevan el empoderamiento de las mujeres, la igualdad de oportunidades entre mujeres y hombres y la eliminación de las brechas de desigualdad, en el marco de operación del Programa;\nIX. Colaborar en el fortalecimiento y ampliación de acciones de las instancias y programas del sector de desarrollo social, encaminadas a prevenir, atender y erradicar la violencia contra las mujeres;\nX. Dar seguimiento a las acciones del Programa, en coordinación con los integrantes del Sistema, y efectuar su supervisión y evaluación en el ámbito de su competencia;\nXI. Coordinar, a través de la Secretaría Ejecutiva del Sistema, lo siguiente:\na. La integración del grupo interinstitucional y multidisciplinario para el estudio, análisis y seguimiento de la implementación de la alerta de violencia de género;\nb. La recepción y procesamiento de los indicadores para las investigaciones sobre la violencia de género, aportadas por quienes integran el Sistema, con base en los ejes de acción respectivos;\nc. La coordinación de los ejes de promoción y defensa de los derechos humanos que señala el Programa;\nd. La celebración de convenios de coordinación para reforzar la operación del Sistema entre las dependencias que lo conforman;\ne. La identificación y diseño de las estrategias por cada eje de acción, a efecto de su incorporación al Programa;\nf. Efectuar el diagnóstico estatal de la violencia de género con los ejes de acción que señala la Ley, a partir de la información integrada en el\nBanco Estatal; y\nXII. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nSECCIÓN TERCERA\nDE LA SECRETARÍA GENERAL DE GOBIERNO\nArtículo 43.- La Secretaría General de Gobierno, en su calidad de integrante del\nSistema, tendrá las siguientes atribuciones:\nII. Coadyuvar con la Secretaría de Desarrollo Social y Humano en el seguimiento del Programa que elabore con el Sistema;\nIII. Coadyuvar con la Secretaría de Desarrollo Social y Humano, en la operación del Sistema, a efecto de informar anualmente al H. Congreso del Estado los avances del Programa;\nIV. Difundir, en coordinación con la Secretaría de Desarrollo Social y Humano, los resultados de la Política Estatal Integral contra la violencia, incluyendo las declaratorias de alerta de violencia de género y los agravios comparados tramitados;\nV. Actualizar los supuestos de vigilancia de los medios de radio y televisión; y\nVI. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nSECCIÓN CUARTA\nDE LA SECRETARÍA DE SEGURIDAD PÚBLICA\nArtículo 44.- La Secretaría de Seguridad Pública, en su calidad de Integrante del\nSistema, tendrá las siguientes atribuciones:\nI. Elaborar y ejecutar políticas y programas para prevenir la comisión de delitos vinculados con la violencia contra las mujeres, en el ámbito de su competencia;\nII. Diseñar y aplicar medidas de reinserción social con perspectiva de género que permitan prevenir la violencia contra las mujeres, en congruencia con el\nPrograma;\nIII. Celebrar instrumentos de coordinación con las instituciones de salud y violencia contra las mujeres; y\nIV. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nSECCIÓN QUINTA\nArtículo 45.- La Fiscalía General del Estado, en su calidad de Integrante del\nSistema, tendrá las siguientes atribuciones:\nI. Promover la formación y especialización de Agentes de la Policía, Agentes del Ministerio Público y de todo el personal encargado de la procuración de justicia;\nII. Proporcionar a las víctimas orientación y asesoría para su eficaz atención y protección, de conformidad con la Ley Orgánica de la Fiscalía General del\nEstado de Campeche, su Reglamento y demás ordenamientos aplicables;\nIII. Dictar las medidas necesarias para que la víctima reciba atención médica de emergencia;\nIV. Proporcionar a las instancias encargadas de realizar estadísticas las referencias necesarias sobre el número de víctimas atendidas;\nV. Brindar a las víctimas la información integral sobre las instituciones públicas o privadas encargadas de su atención;\nVI. Proporcionar a las víctimas información objetiva que les permita reconocer su situación;\nVII. Promover la cultura de respeto a los derechos humanos de las mujeres y garantizar la seguridad de quienes denuncian;\nVIII. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\nIX. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el\nEstado.\ncorrespondientes para dar cumplimiento a lo dispuesto en las fracciones anteriores.\nSECCIÓN SEXTA\nDE LA SECRETARÍA DE EDUCACIÓN\nArtículo 46.- La Secretaría de Educación, en su calidad de Integrante del\nSistema, tendrá las siguientes atribuciones:\nI. Promover, en el ámbito de su competencia, la actualización sistemática de y programas de estudio para la educación básica;\nII. Impulsar, dentro de su competencia, las actualizaciones de los libros de texto derechos humanos de las mujeres;\nIII. Promover, en el ámbito de su competencia, la actualización sistemática de y programas de estudio para la educación normal y para la formación de maestros;\nIV. Promover, dentro de su competencia, la actualización sistemática de los contenidos relacionados con la igualdad de género dentro de los planes y programas de estudio para los niveles medios superior y superior, aplicables en los planteles educativos del Estado; y\nV. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nSECCIÓN SÉPTIMA\nDE LA SECRETARÍA DE CULTURA\nArtículo 47.- La Secretaría de Cultura, en su calidad de Integrante del Sistema, tendrá las siguientes atribuciones:\nI. Elaborar e instrumentar una política cultural que promueva el desarrollo, la inclusión, la igualdad sustantiva y la no discriminación de las mujeres;\nII. Promover y organizar programas, así como actividades artísticas y culturales tendentes a erradicar la violencia contra la mujer;\nIII. Fomentar, propiciar y estimular la incorporación de la perspectiva de género dentro de los programas culturales del Estado;\nIV. Promover la creación y otorgar reconocimientos y estímulos al mérito de las personas que se dediquen a la creación artística, investigación, interpretación y promoción cultural del Estado que se distingan en trabajos, actividades o acceso a una vida libre de violencia;\nV. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nSECCIÓN OCTAVA\nDE LA SECRETARÍA DE SALUD\nArtículo 48.- La Secretaría de Salud, en su calidad de Integrante del Sistema, tendrá las siguientes atribuciones:\nI. Establecer la política de salud en materia de prevención, atención y erradicación de la violencia contra las mujeres;\nII. Emitir normas, lineamientos e instrumentos de rectoría que garanticen la víctimas de violencia;\nIII. Diseñar el programa de capacitación y actualización del personal del sector salud que participe en la atención de las mujeres víctimas de violencia;\nIV. Difundir entre la población los servicios de salud que, en coordinación con el\nSistema Nacional de Salud, se brinden a mujeres víctimas de violencia;\nV. Establecer, en el ámbito de su competencia, los instrumentos de coordinación entre las dependencias y entidades de la Administración\nPública Federal, las entidades federativas y municipios, para la atención a mujeres víctimas de violencia;\nVI. Participar en el diseño de nuevos modelos de prevención, atención y erradicación de la violencia contra las mujeres y sus agresores, en colaboración con los integrantes del Sistema;\nVII. Participar en la ejecución del Programa en el ámbito de su competencia;\nVIII. Informar a las autoridades competentes sobre los hechos relacionados con violencia contra las mujeres de conformidad con lo establecido en la Ley; y\nIX. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el\nEstado.\nSECCIÓN NOVENA\nDEL INSTITUTO DE LA MUJER DEL ESTADO DE CAMPECHE\nArtículo 49.- El Instituto de la Mujer del Estado de Campeche, en su calidad de\nSecretaría Ejecutiva del Sistema, tendrá las siguientes atribuciones:\nI. Integrar las investigaciones promovidas por las dependencias de la\nAdministración Pública Estatal sobre el origen, características y consecuencias de la violencia de género, así como la evaluación de los ejes de acción y la difusión de los resultados respectivos;\nII. Proponer, a quienes integren el Sistema, los Modelos, programas, medidas y estrategias, así como las normas técnicas respectivas en torno a la víctimas;\nIII. Promover la atención especializada y profesional de las diversas modalidades de violencia, con base en los principios y lineamientos que establece la Ley y su Reglamento;\nIV. Coadyuvar con las instancias respectivas para garantizar el derecho de las mujeres;\nV. Realizar el inventario de los Modelos y los registros que prevé el presente\nReglamento;\nVI. Impulsar la armonización de los programas estatales e integrales sobre violencia de género, igualdad entre mujeres y hombres y el del propio\nInstituto, a efecto de articular la Política Estatal Integral;\nVII. Administrar y operar el Banco Estatal;\nVIII. Emitir los lineamientos necesarios para determinar e integrar la información que contendrá el Banco Estatal;\nIX. Proporcionar la información del Banco Estatal a las y los particulares, en términos de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Campeche y de los lineamientos referidos en la fracción anterior; y\nX. Las demás que establezca la Ley, la Ley del Instituto de la Mujer del Estado de Campeche, el presente Reglamento y demás disposiciones aplicables.\nSECCIÓN DÉCIMA\nDEL SISTEMA ESTATAL PARA EL DESARROLLO INTEGRAL DE LA\nFAMILIA\nArtículo 50.- El Sistema Estatal para el Desarrollo Integral de la Familia, en su calidad de Integrante del Sistema, tendrá las siguientes atribuciones:\nI. Coordinar las acciones de asistencia social encaminadas a prevenir, atender, sancionar y erradicar la violencia contra las mujeres, de conformidad con los\nModelos que se emitan;\nII. Establecer prioridades en materia de asistencia social, para hacer eficiente la prevención, atención, sanción y erradicación de la violencia contra las mujeres;\nIII. Promover y prestar a las mujeres víctimas de violencia los servicios de asistencia social;\nIV. Promover el desarrollo de la familia y de la comunidad con perspectiva de género en un ambiente libre de violencia;\nV. Fomentar y apoyar a las organizaciones de la sociedad civil cuyo objeto sea la prestación de servicios de asistencia social, que incluyan como principal objetivo a las mujeres víctimas de violencia;\nVI. Realizar y promover estudios e investigaciones sobre violencia contra las mujeres;\nVII. Capacitar en materia de asistencia social con perspectiva de género en los sectores público, social y privado;\nVIII. Prestar servicios de asistencia jurídica, de orientación social y psicológica a mujeres víctimas de violencia;\nIX. Incluir en los centros de atención de asistencia social, los servicios de rehabilitación psicológica y social para el agresor, atendiendo a los Modelos;\nX. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nSECCIÓN DÉCIMA PRIMERA\nDE LOS MUNICIPIOS\nArtículo 51.- El Sistema promoverá, por conducto del Instituto de la Mujer del\nEstado de Campeche, que los municipios establezcan políticas públicas en materia de violencia contra las mujeres acordes con el Programa y la Política Estatal\nIntegral.\nTÍTULO SEXTO\nCAPÍTULO I\nDE LOS REFUGIOS PARA LAS MUJERES EN SITUACIÓN DE VIOLENCIA\nArtículo 52.- Los refugios para mujeres en situación de violencia familiar serán\nEstado de Campeche en su carácter de Secretaría Ejecutiva del Sistema.\nLos Modelos para el funcionamiento y operación de los refugios, establecerán un marco de referencia para la operación, diseño, implementación, seguimiento y evaluación de los refugios para mujeres, sus hijos e hijas en situación de violencia familiar, con una perspectiva de género que garantice el acceso a un servicio de atención integral, en términos de la Ley.\nTRANSITORIOS\nPRIMERO. – El presente reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. – Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente reglamento.\nTERCERO. – El Instituto de la Mujer del Estado, en un plazo que no exceda de 180 días naturales a la entrada en vigor de este reglamento, deberá proponer a los integrantes del Sistema, los Modelos a que hace referencia el presente Reglamento.\nMunicipio y Estado de Campeche, a los 24 días del mes de octubre del año 2018.\nLic. Rafael Alejandro Moreno Cárdenas\nGobernador del Estado de Campeche\nLic. Pedro Armentía López\nSecretario de Desarrollo Social y Humano",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de febrero de 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "género",
    "municipal"
  ]
}