{
  "titulo": "Reglamento en Materia de Medio Ambiente y Recursos Naturales del Municipio de Calkiní.",
  "Contenido": "DEL MUNICIPIO DE CALKINÍ.\nCAPITULO I\nDISPOSICIONES PRELIMINARES.\nSECCIÓN I JURISDICCIÓN\nARTÍCULO 1.‐ El presente ordenamiento se emite en reglamentación de las facultades que conceden a los Municipios, los artículos 73 fracción XXIX – G y 115 de la Constitución\nPolítica de los Estados Unidos Mexicanos, 8 de la Ley General del Equilibrio Ecológico y la\nProtección al Ambiente y 7 y 11 de la Ley General del Equilibrio Ecológico y la Protección al Ambiente del Estado de Campeche.\nSECCIÓN II\nÁMBITO ESPACIAL DE COMPETENCIA\nARTÍCULO 2.‐Las disposiciones del presente Reglamento son de orden público serán de observancia y aplicación general en el Territorio del Municipio de Calkiní, Campeche y será de observancia general para todos los habitantes del mismo. Se considera de orden público para el Municipio del Calkiní: La protección, conservación, restauración, regeneración y preservación del ambiente, así como la prevención, control y corrección de los procesos de deterioro ambiental en el territorio municipal. Incluyendo el manejo integral de los residuos, de los recursos hídricos y aguas residuales de competencia municipal y las áreas verdes y áreas naturales protegidas, así como el ordenamiento ecológico territorial del Municipio.\nSECCIÓN III\nCOORDINACIÓN.\nARTÍCULO 3.‐El Municipio del Calkiní ejercerá sus atribuciones en materia de preservación y restauración del Equilibrio Ecológico, de conformidad con la distribución de competencias, establecidas en la Constitución, la Ley General del Equilibrio Ecológico y la Protección al\nAmbiente así como la Ley General del Equilibrio Ecológico y la Protección al Ambiente del\nEstado de Campeche. Coordinándose para tal efecto con los órganos y la Secretaria que el Gobierno de Estado de Campeche, designe para tal efecto. Las disposiciones expresas en el presente reglamento se aplicarán directamente por el Municipio, mediante el órgano denominado Dirección de Medio Ambiente y Recursos Naturales.\nSECCIÓN IV\nDEFINICIONES.\nARTÍCULO 4.‐Con independencia de lo establecido en otras Leyes y Reglamentos, para efectos del presente Reglamento se entenderá por:\nI.‐Constitución: La constitución Política de los Estados Unidos mexicanos.\nII.‐Ley Estatal: La Ley General del Equilibrio Ecológico y la Protección al Ambiente del\nEstado de Campeche.\nIII.‐Ley Federal: La Ley General del Equilibrio Ecológico y la Protección al Ambiente.\nIV.‐Áreas Naturales Protegidas: Las zonas del Territorio Nacional que mantienen los competente, ya sea Federal, Estatal o Municipal.\nV.‐Aprovechamiento Sustentable: La utilización de los Recursos Naturales en forma que se respete la integralidad funcional y las capacidades de carga de los ecosistemas.\nVI.‐Contaminante: Toda materia, energía o actividad que cualquiera de sus estados físicos o formas, que al estar en contacto con el ambiente altere, modifique o dañe su condición natural o la salud pública.\nVII.‐Medio Ambiente: El conjunto de elementos naturales y artificiales que coexisten en equilibrio y que hacen posible la existencia y desarrollo de los seres humanos y demás organismos vivos que interactúan en un espacio y tiempo determinados.\nVIII.‐Secretaría.‐La Secretaria de Medio Ambiente y Recursos Naturales del Gobierno del\nEstado de Campeche.\nIX.‐SEMARNAT.‐La Secretaria de Medio Ambiente y Recursos Naturales.\nDirección.‐La Dirección de Medio Ambiente y Recursos Naturales del H. Ayuntamiento del\nMunicipio de Calkiní.\nSECCIÓN V\nDE LOS TERMINOS\nARTÍCULO 5.‐Los términos y plazos del presente reglamento se contaran en días hábiles y comenzarán a contar a partir del día siguiente de su notificación.\nARTÍCULO 6.‐Todos los términos y plazos serán prorrogables hasta por la mitad del tiempo originalmente otorgado.\nSECCIÓN VI\nDE LA SUPLENCIA\nARTÍCULO 7.‐ Para efectos de suplencia del presente reglamento aplicara la Ley General\nAdministrativo, Ley de Procedimiento Administrativo para el Estado y los Municipios de\nCampeche.\nSECCIÓN VII\nDE LAS NOTIFICACIONES\nARTÍCULO 8.‐Las notificaciones se harán personales o por estrado. Se practicaran personales las siguientes:\nI. Los acuerdos de emplazamiento o inicio de procedimiento administrativo.\nII. Los acuerdos que impongan o levanten medidas de seguridad.\nIII. Las resoluciones que den fin a un procedimiento administrativo de inspección y vigilancia.\nIV. Los acuerdos que admiten un recurso de inconformidad y la resolución del recurso.\nV. Las prevenciones que se hagan antes de admitir las pruebas o un recurso de inconformidad.\nARTÍCULO 9.‐ la Dirección de Medio Ambiente y Recursos Naturales del H. Ayuntamiento del Municipio de Calkiní, para las notificaciones personales deberá llenar una cedula de notificación conteniendo el nombre del notificado, la fecha, la hora, la firma del notificador, la firma del notificado, el número de oficio que se notifica, el tipo de documento que se notifica y la fecha de expedición del documento que se notifica.\nARTÍCULO 10.‐Se practicaran por estrado las siguientes:\nI. Los acuerdos de admisión y desahogo de pruebas y alegatos\nII. Los acuerdos que turnen los autos a resolución.\nIII. Las demás cuando siendo personales practicada la diligencia para ubicar al infractor no sea posible encontrarlo.\nCAPITULO II\nOBJETO Y FACULTADES.\nSECCIÓN I\nOBJETO.\nARTÍCULO 11.‐El Presente Reglamento tiene por objeto establecer las bases necesarias para la aplicación de las disposiciones legales establecidas en la Constitución, la Ley\nFederal y la Ley Estatal, en materia de preservación, conservación y restauración del equilibrio ecológico, así como de la protección y mejoramiento del ambiente, dentro del ambito de competencia, validez y jurisdicción del Municipio del Calkiní.\nSECCIÓN II\nFACULTADES Y ATRIBUCIONES.\nARTÍCULO 12.‐ Las atribuciones gubernamentales, en materias de preservación y objeto de este reglamento, serán ejercidas por el Gobierno Municipal del Ayuntamiento de\nCalkiní, de conformidad con la distribución de competencias cuyas bases se establecen la\nLey Estatal y la Ley Federal, sin perjuicio de lo dispuesto en otras Leyes.\nARTÍCULO 13.‐Compete al Gobierno Municipal del Ayuntamiento del Calkiní dentro de la esfera de su jurisdicción local, en los términos de la distribución de facultades y obligaciones establecidas en el presente Reglamento, la Ley Estatal y la Ley Federal, así como en lo dispuesto por otros ordenamientos y convenios de coordinación:\nI.‐Las atribuciones que se deriven de la Ley Estatal y la Ley Federal, así como de sus disposiciones reglamentarias;\nII.‐Las atribuciones que le otorguen la Federación y el Estado a través de acuerdos o convenios de coordinación;\nIII.‐Las atribuciones en materia de preservación y restauración del equilibrio ecológico y protección al medio ambiente que se realicen dentro del territorio del Municipio y juntas que lo integran, salvo el caso que se trate de asuntos reservados en forma exclusiva a la\nFederación o el Estado;\nIV.‐La formulación de la política y de los criterios ecológicos y particulares del Municipio y las juntas que lo integran, y que guarden consecuencias con los que en su caso hubiese formulado la Federación y el Estado en las materias que se refieren en el presente artículo;\nV.‐La preservación y restauración del equilibrio ecológico y la protección del ambiente, lo que deberá efectuarse en bienes y zonas de jurisdicción municipal, salvo que se refieran a asuntos reservados en forma exclusiva a la Federación y el Estado;\nVI.‐La prevención y el control de emergencias ecológicas, así como de contingencias ambientales, en forma aislada o participativa con la Federación y el Estado, cuando la magnitud o gravedad de los desequilibrios ecológicos o daños al ambiente no rebasen el territorio del Municipio, o no sea de acción exclusiva de la Federación o el Estado;\nVII.‐La prevención y el control de la contaminación de la atmósfera generada por fuentes fijas que no sean de jurisdicción federal que funcionen como establecimientos industriales, comerciales y de servicios, así como las fuentes móviles;\nVIII.‐El establecimiento de las medidas para hacer efectiva la prohibición de emisiones contaminantes que rebasen los niveles máximos permisibles por ruido, vibraciones, energía térmica, lumínica u olores perjudiciales al equilibrio ecológico o al ambiente, salvo en las zonas o en los casos de fuentes emisoras en jurisdicción federal;\nIX.‐La regulación del aprovechamiento sustentable y la prevención y control de la contaminación de las aguas de jurisdicción estatal, y de las concesionadas por la\nFederación;\nX.‐La prevención y control de la contaminación de aguas federales que tengan asignadas\nFederación en materia de tratamiento, descarga, infiltración y re uso de aguas residuales en los términos del presente Reglamento;\nXI.‐El ordenamiento ecológico local, particularmente en los asentamientos humanos, a presente ordenamiento, en la Ley del Equilibrio Ecológico y la Protección al Ambiente del\nEstado de Campeche y en la Ley General de Asentamientos Humanos, así como demás disposiciones aplicables;\nXII.‐La regulación con fines ecológicos del aprovechamiento de los minerales o sustancias no reservadas a la Federación que constituyan depósitos de naturaleza semejante a los componentes de los terrenos tales como rocas o productos de su descomposición que sólo puedan utilizarse para la fabricación de materiales para la construcción u ornato;\nXIII.‐La preservación y restauración del equilibrio ecológico y la protección del ambiente en los centros de población en relación con los efectos derivados de los servicios de alcantarillado, limpia, mercados y centrales de abasto, panteones, rastros, tránsito y transporte local;\nXIV.‐La regulación de las actividades de riesgo que no sean consideradas altamente riesgosas, cuando por los efectos que puedan generar, se causen daños a ecosistemas o al ambiente del Estado, o del Municipio correspondiente;\nXV.‐La regulación, creación y administración de los parques urbanos y zonas sujetas a conservación ecológica de acuerdo al presente reglamento;\nXVI.‐La regulación del manejo y disposición final de los residuos sólidos que no sean peligrosos conforme a la Ley General del Equilibrio Ecológico y la Protección al Ambiente, así como de sus disposiciones reglamentarias y la Ley para la Gestión Integral de los\nResiduos Sólidos Urbanos, de Manejo Especial y Peligrosos del Estado de Campeche;\nXVII.‐Aplicar en el ámbito de sus competencias las normas oficiales mexicanas expedidas por la Secretaría Federal y los criterios ecológicos particulares expedidos por el Gobierno del Estado;\nXVIII.‐Vigilar la aplicación de la tecnología aprobada por la Secretaría Federal, así como las producidas por vehículos automotores, dentro del ámbito de su competencia;\nXIX.‐Aplicar las normas oficiales mexicanas de emisión máxima permisible de contaminantes de la atmósfera producida por fuentes móviles, incluida el transporte público;\nXX.‐Establecer y operar sistemas de verificación de contaminación de la atmósfera y en su rebasen los límites máximos permisibles que se determinen oportunamente;\nXXI.‐Aplicar las disposiciones de tránsito y vialidad para reducir los niveles de emisiones de contaminantes de los vehículos automotores a la atmósfera;\nXXII.‐Establecer y operar los sistemas de monitoreo de la contaminación atmosférica dentro del ámbito municipal;\nXXIII.‐Establecer y operar laboratorios de análisis para la determinación de contaminantes en el Municipio;\nXXIV.‐Participar en el ámbito de sus competencias, en la formulación y ejecución de los equilibrio ecológico en aquellas zonas y áreas del Municipio, que presenten graves desequilibrios del mismo orden;\nXXV.‐Vigilar e inspeccionar la observancia de las declaratorias que se expidan para regular los usos del suelo, el aprovechamiento de los recursos y la realización de actividades que generen contaminación en zonas y áreas del municipio, que presenten graves desequilibrios ecológicos;\nXXVI.‐ Participar en los términos que se convenga con la Federación, en la organización y administración de los parques nacionales y áreas naturales protegidas por la Federación;\nXXVII.‐Establecer medidas de protección de las áreas naturales en el ámbito de sus competencias de manera que se asegure la preservación y restauración de los ecosistemas, principalmente los más representativos y aquellos que se encuentren sujetos a procesos de deterioro o degradación;\nXXVIII.‐ Fomentar investigaciones científicas y promover programas para el desarrollo de técnicas y procedimientos que permitan prevenir, controlar y abatir la contaminación; así como el manejo óptimo de los recursos forestales, hídricos y pesqueros, propiciando el aprovechamiento racional de los recursos, así como de proteger los ecosistemas, pudiendo celebrar convenios con Instituciones de Educación Superior, Centros de Investigación, Instituciones del sector social y privado, investigadores y especialistas en la materia, en el ámbito de sus competencias;\nXXIX.‐Aplicar los criterios generales para la protección de la atmósfera, en las declaratorias de usos, destinos, reservas y provisiones, definiendo las zonas en que sea permitida la instalación de industrias contaminantes, en el ámbito de sus competencias;\nXXX.‐Convenir con quienes realicen actividades contaminantes y, en su caso, requerirles la instalación de equipos de control de emisiones en actividades de jurisdicción estatal y municipal, promoviendo ante la Federación el cumplimiento a la anterior disposición, cuando se trate de la jurisdicción federal;\nXXXI.‐Integrar y mantener actualizado el inventario de fuentes fijas de contaminación, en el ámbito de sus competencias;\nXXXII.‐Elaborar los informes sobre el estado del medio ambiente en el Municipio.\nXXXIII.‐Resolver los recursos que se interpongan con motivo de la aplicación de este\nReglamentos y las disposiciones que de el emanen;\nXXXIV.‐Inspeccionar y vigilar el cumplimiento de las disposiciones del presente Reglamento\nReglamento;\nXXXV.‐Expedir, condicionar y revocar los Permisos Condicionados de Operación y los\nDictámenes de Viabilidad Ambiental; así como los demás permisos, licencias y autorizaciones establecidas en el presente Reglamento.\nXXXVI.‐Emitir las opiniones Técnicas para el establecimiento de proyectos que afecten el medio ambiente en el territorio del municipio, para la autorización, negativa o revocación de permisos, licencias o autorizaciones, cuando estas dependan del Estado o la Federación.\nAsí como solicitar la negativa o revocación de dichos permisos, licencias o autorizaciones.\nXXXVII.‐Regular las podas de los Árboles y Arbustos de las áreas verdes competencia del\nMunicipio, y las que puedan afectar el medio ambiente o sus servicios ambientales, escénicos o paisajísticos dentro del territorio del Municipio.\nXXXVIII.‐Determinar y Establecer los porcentajes, los sitios y los responsables de las áreas verdes dentro del territorio del Municipio, especialmente en los desarrollos urbanos o fraccionamientos\nXXXIX.‐Autorizar, vigilar y controlar dentro del ámbito de su competencia los sitios para vertederos de residuos tales como rellenos sanitarios, centros de transferencia o reciclaje, tiraderos a cielo abierto, zonas de composta y demás.\nXL.‐Recoger, disponer, prevenir, controlar, tratar, re usar y reciclar, dentro del ámbito de su competencia los residuos sólidos urbanos y de tratamiento especial que se generen dentro del Territorio Municipal, así como evaluar y autorizar los planes integrales de manejo de los mismos.\nXLI.‐Evaluar el impacto ambiental de las obras o actividades no reservadas a la Federación o al Estado;\nXLII.‐Formular querella ante la autoridad competente de los hechos ilícitos materia de este\nReglamento, que regule el Código Penal, y\nXLIII.‐ Firmar y suscribir convenios dentro del ámbito de su competencia, capacidad, jurisdicción y facultades, con la Federación, el Estado, otros Municipios, Organizaciones no\nGubernamentales o empresas y demás órganos del Gobierno, para cumplir con el objeto del presente ordenamiento.\nXLIV.‐Nombrar, facultar y acreditar personal de vigilancia e inspección para vigilar, inspeccionar y hacer cumplir el presente Reglamento y las facultades contenidas en el presente artículo.\nXLV.‐Integrar y convocar al Comité Ambiental de Participación Ciudadana del Municipio de\nCalkiní.\nXLVI.‐Las demás que conforme al presente Reglamento le correspondan.\nARTÍCULO 14.‐Las atribuciones en materia de preservación y restauración del equilibrio el Municipio, quien en todo caso respetará lo dispuesto en la Ley Estatal y demás ordenamientos que de la misma se deriven, aplicándose las normas oficiales mexicanas que expida al respecto la Secretaría Federal. Con base en las disposiciones que para la\nLocal.\nARTÍCULO 15.‐En el ejercicio de sus atribuciones, en su caso, el Ayuntamiento, observará las disposiciones de la Ley Estatal, así como los demás ordenamientos que de ella se deriven; y aplicarán los criterios ecológicos particulares que expida la Secretaría Estatal, ordenamientos aplicables.\nARTÍCULO 16.‐ En los términos del presente Reglamento, las acciones ecológicas que se realicen en áreas conurbadas, se podrán realizar en forma coordinada con el concurso del\nCAPITULO 3\nDE LA DIRECCIÓN DE MEDIO AMBIENTE Y RECURSOS NATURALES.\nSECCIÓN I\nESTRUCTURA ORGÁNICA.\nARTÍCULO 17.‐La Dirección de Medio Ambiente y Recursos Naturales, contara con un\nDirector de Área, un personal de Inspección y Vigilancia, un personal Jurídico y un personal de evaluación técnica de Medio Ambiente y Recursos Naturales, una secretaria.\nSECCIÓN II\nFACULTADES Y OBLIGACIONES\nARTÍCULO 18.‐ El director será nombrado de manera directa por el Presidente del\nMunicipal del H. Ayuntamiento del Calkiní.\nARTÍCULO 19.‐El director ejercerá de manera directa las facultades contenidas en el artículo 13 del presente ordenamiento previo acuerdo con el Presidente del Municipal del\nH. Ayuntamiento del Calkiní, con excepción de las fracciones XXXIII, XLII Y XLIII, que serán ejercidas exclusivamente por el Presidente Municipal del H. Ayuntamiento del Calkiní.\nSECCIÓN III\nDEL PERSONAL\nARTÍCULO 20.‐El director tendrá para el auxilio de sus funciones:\nI.‐ Personal de Inspección y Vigilancia asignado a su Dirección, encargado de vigilar el presente ordenamiento para tal fin.\nII.‐Personal Jurídico encargada de calificar los actos de inspección y elaborar las resoluciones correspondientes en cada caso, para firma del Director.\nIII.‐ La coordinación de evaluación técnica, encargada de la elaboración de las opiniones técnicas, del seguimiento de los proyectos y la atención ciudadana y gubernamental.\nCAPITULO 4\nDE LA POLÍTICA AMBIENTAL\nSECCIÓN I\nDE LOS INSTRUMENTOS DE POLITICA AMBIENTAL\nARTÍCULO 21.‐Son instrumentos de política ambiental del Ayuntamiento:\nI. EL ORDENAMIENTO ECOLÓGICO.\nII. LA PLANEACIÓN AMBIENTAL.\nIII. IMPACTO AMBIENTAL.\nIV. LOS CRITERIOS PARTICULARES.\nV. EL PROGRAMA ECOLÓGICO ESTATAL.\nVI. EL PROGRAMA ECOLÓGICO MUNICIPAL.\nARTÍCULO 22.‐ La Política Ambiental del Ayuntamiento estará definida por el propio\nPresidente del H. Ayuntamiento y el Cabildo. Y tendrá como instrumento principal el\nPrograma Ecológico Municipal. Respetando en todo momento las disposiciones que existan en la materia en los demás ámbitos de Gobierno y de aplicación Internacional. La política\nAmbiental del Ayuntamiento, estará contenida en el Programa Ecológico Municipal.\nARTÍCULO 23.‐Corresponde a la Dirección de Medio Ambiente y Recursos Naturales, dar seguimiento y ejecución a los lineamientos que en materia de política ambiental defina el\nPresidente del H. Ayuntamiento y el Cabildo.\nSECCIÓN II\nDEL ORDENAMIENTO ECOLÓGICO.\nARTÍCULO 24.‐ En el territorio del Municipio de Calkiní, inciden una gran diversidad de ordenamientos Ecológicos Territoriales, y deberán respetarse todos al momento de considerar este instrumento de la política ambiental. Especialmente los de carácter nacional e internacional.\nARTÍCULO 25.‐ Serán considerados para los efectos del artículo anterior en este orden de importancia los siguientes ordenamientos:\nEl Programa de Manejo del Área Natural Protegida Reserva de la Biosfera Los Petenes.\nEl Programa de Manejo del Área Natural Protegida Reserva de la Biosfera de Celestún.\nSitios RAMSAR.\nEL Programa de Desarrollo Urbano Municipal.\nLos sitios o Regiones Prioritarias CONABIO.\nLos Decretos de zonas industriales y Portuarias.\nARTÍCULO 26.‐La factibilidad del uso del suelo para cualquier proyecto y actividad debe de establecidos en los programas de desarrollo urbano o desarrollo municipal, sino con los distintos ordenamientos ecológicos territoriales. Por ello para la ejecución de este\nInstrumento la Dirección de Medio Ambiente y Recursos Naturales, deberá emitir un actividad.\nARTÍCULO 27.‐Ninguna Factibilidad de Uso de suelo deberá ser expedida sin contar con el dictamen de viabilidad ambiental. Por lo que la Dirección de Desarrollo Urbano antes de otorgar la licencia o Factibilidad de Uso de Suelo o permiso de Construcción deberá solicitar el Dictamen de viabilidad ambiental.\nARTÍCULO 28.‐En caso de que no sea viable ambientalmente un proyecto o actividad, se emitirá la negativa de viabilidad ambiental y se deberá negar la licencia o factibilidad de uso de suelo.\nARTÍCULO 29.‐ Para la expedición de la constancia del dictamen de viabilidad ambiental deberá de cubrirse el pago del derecho correspondiente establecido por el Cabildo del H.\nAyuntamiento de Calkiní.\nARTÍCULO 30.‐El pago será realizado en la Tesorería del H. Ayuntamiento de Calkiní. Y la constancia se emitirá a solicitud de la parte interesada.\nARTÍCULO 31.‐ En los casos en que exista viabilidad ambiental de los proyectos o actividades solicitadas, el dictamen podrá emitirse de forma condicionada señalando los aspectos que se deben de observar y cumplir durante el desarrollo del proyecto o actividad.\nSECCIÓN III\nLA PLANEACIÓN AMBIENTAL.\nARTÍCULO 32.‐ La planeación ambiental del H. Ayuntamiento de Calkiní, será responsabilidad de la Dirección de Medio Ambiente y Recursos Naturales.\nARTÍCULO 33.‐ La Dirección de Medio Ambiente y Recursos Naturales, elaborará de manera anual el Programa Ecológico Municipal, el cual se someterá cada año para su aprobación u observaciones en la sesión de Cabildo respectiva.\nARTÍCULO 34.‐ El programa Ecológico Municipal, se desarrollara teniendo en cuenta los sectores sociales, las prioridades ambientales de los sectores y la continuidad de los instrumentos de trascendencia.\nARTÍCULO 35.‐ El Programa Ecológico Municipal, tomará en cuenta los recursos que se disponen para su desarrollo, la ejecución de los subprogramas que de él emanen, atendiendo prioritariamente a la regularización de los asentamientos humanos, la remediación y conservación del medio y la educación y capacitación ambiental.\nSECCIÓN IV\nIMPACTO AMBIENTAL\nARTÍCULO 36.‐Las obras o actividades públicas o privadas que se pretenden realizar los límites y condiciones señaladas en las leyes, reglamentos, criterios y normas oficiales técnicas emitidas por la Federación, el Estado y el Municipio, deberán contar con la autorización previa en materia de impacto ambiental de la Secretaría o de la SEMARNAT.\nARTÍCULO 37.‐Todas las obras o actividades públicas o privadas que se pretenden rebasar los límites y condiciones señaladas en las leyes, reglamentos, criterios y normas oficiales técnicas emitidas por la Federación, el Estado y el Municipio, independientemente de estar autorizadas en materia de impacto ambiental, por la Secretaria o la SEMARNAT, deberán de contar con el Permiso Condicionado de Operación en materia de impacto ambiental, emitido por el Ayuntamiento.\nARTÍCULO 38.‐Para obtener este se deberá presentar a la Dirección de Medio Ambiente y\nRecursos Naturales, una copia de la Manifestación de Impacto Ambiental de la obra o actividad, una copia de la resolución obtenida en la Secretaria o la SEMARNAT y realizar el pago del derecho correspondiente en la Tesorería del Municipio.\nARTÍCULO 39.‐El Municipio tendrá como instrumentos principales en materia de evaluación del impacto ambiental la opinión de impacto ambiental y el permiso condicionado de operación.\nA).‐DE LA OPINIÓN DE IMPACTO AMBIENTAL\nARTÍCULO 40.‐Cuando así lo soliciten de acuerdo con los artículos 24 y 25 del Reglamento en Materia de Evaluación del Impacto Ambiental de la Ley General del Equilibrio Ecológico y la Protección al Ambiente, o 38 de la Ley Del Equilibrio Ecológico y la Protección al\nAmbiente del Estado de Campeche, será responsabilidad de la Dirección de Medio\nAmbiente y Recursos Naturales, el emitir la opinión en los procedimientos de impacto ambiental y hacerla llegar tanto a la Secretaria de Medio Ambiente y Recursos Naturales, como a la Secretaria de Medio Ambiente y Recursos Naturales del Gobierno del Estado de\nCampeche. En estas opiniones se informará a la SEMARNAT o a la Secretaria, de los criterios Ecológicos particulares que incidan en el sitio y si el proyecto tiene una viabilidad ambiental. La emisión de la opinión de impacto ambiental no exime al particular de la obligación de tramitar su Permiso Condicionado de Operación.\nB).‐ DEL PERMISO CONDICIONADO DE OPERACIÓN\nARTÍCULO 41.‐Todas las obras o actividades públicas o privadas que se pretenden realizar los límites y condiciones señaladas en las leyes, reglamentos, criterios y normas oficiales técnicas emitidas por la Federación, el Estado y el Municipio, independientemente de estar autorizadas en materia de impacto ambiental, por la Secretaria de Medioambiente y\nRecursos Naturales del Estado de Campeche o la SEMARNAT, deberán de contar con el\nPermiso Condicionado de Operación en materia de impacto ambiental, emitido por el\nAyuntamiento.\ncumplimiento de las Normas Oficiales Mexicanas en materia ambiental, relacionadas con el establecimiento de cualquier obra o actividad, respecto del control de las emisiones de contaminantes en la atmósfera, agua o suelo de competencia municipal, para prevenir la competencia, así como el manejo de los residuos sólidos urbanos.\nARTÍCULO 42.‐El permiso condicionado de operación tendrá una vigencia de un año, promovente; periodo que deberá ser renovado dentro de los quince días hábiles anteriores a aquel en el que venza la respectiva vigencia.\nARTÍCULO 43.‐Para la obtención del Permiso Condicionado de Operación el promovente deberá presentar ante la Dirección de Medio Ambiente y Recursos Naturales de acuerdo a las características de actividad comercial y de operación los siguientes requisitos:\nI. Escrito libre de solicitud dirigido a la Dirección debidamente firmada especificando la obra, actividad o giro comercial del establecimiento.\nII. Acta constitutiva en caso de personas morales y poder notarial.\nIII. Identificación oficial del propietario y/o representante legal del negocio\nIV. Comprobante de domicilio.\nV. Contrato de arrendamiento o constancia legal de posesión del predio.\nVI. Croquis de ubicación del predio.\nVII. Constancia de uso de suelo y viabilidad ambiental expedidos por la Dirección de\nDesarrollo Urbano y la Dirección de Medio Ambiente y Recursos Naturales.\nVIII. Juego de fotografías, tanto del exterior como del interior del predio.\nIX. Copia de su Manifestación de Impacto Ambiental.\nX. Copia de la Resolución en Materia de Impacto Ambiental, en la que se autorizó la obra o actividad.\nXI. El pago de Derechos realizado en la Tesorería del H. Ayuntamiento.\nEn la renovación del permiso condicionado de operación, siempre que se trate del mismo\nEn caso de concederse el Permiso Condicionado de Operación, este contendrá las su obra o actividad.\nSECCIÓN V\nDE LOS CRITERIOS ECOLÓGICOS PARTICULARES\nARTÍCULO 44.‐ Para los efectos de éste ordenamiento, se entiende por criterios ecológicos particulares el conjunto de lineamientos científicos, tecnológicos, las creencias, ideologías, los planes a futuro, las condiciones políticas, geográficas y sociales, así cualquier otro proceso no tangible, destinados a preservar y restaurar el equilibrio ecológico y proteger el ambiente. Los criterios ecológicos particulares, determinarán los parámetros dentro de los cuales se garanticen las condiciones necesarias para el bienestar de la población, así como asegurar la preservación y restauración del equilibrio ecológico y la protección al ambiente.\nARTÍCULO 45.‐Las actividades y servicios que originen emanaciones, emisiones, descargas o depósitos que causen o puedan causar desequilibrio ecológico, así como producir un daño al ambiente, pudiendo afectar los recursos naturales, la salud, el bienestar de la población y los bienes propiedad del Estado, así como de los particulares, deberán observar los criterios ecológicos particulares aplicables.\nSECCIÓN VI\nDEL PROGRAMA ECOLÓGICO ESTATAL.\nARTÍCULO 46.‐ De conformidad con el artículo 17 de la Ley Del Equilibrio Ecológico y la\nProtección al Ambiente del Estado de Campeche, la Secretaria de Medioambiente y\nRecursos Naturales del Estado de Campeche, emitirá el Programa Ecológico Estatal, el cual entre sus apartados contendrá las disposiciones relativas al desarrollo ambiental del\nMunicipio. Para ello la Dirección de Medio Ambiente y Recursos Naturales, deberá coordinarse con la Secretaria, aportando la información necesaria para la elaboración de este instrumento.\nARTÍCULO 47.‐ El Programa Ecológico Estatal, contendrá los procesos ambientales que el\nAyuntamiento aporte, para establecer su política y sentará las bases para el Programa\nEcológico Municipal.\nARTÍCULO 48.‐Los lineamientos y criterios establecidos en el Programa Ecológico Estatal, serán en todo momento incluidos y respetados en la elaboración del Programa Ecológico\nMunicipal y del cual se desprenderá la política ecológica del Ayuntamiento y las acciones concretas a desarrollar en materia de preservación y protección ambiental.\nSECCIÓN VII\nDEL PROGRAMA ECOLÓGICO MUNICIPAL.\nARTÍCULO 49.‐ El Programa Ecológico Municipal, es el conjunto de acciones que fijan prioridades para elegir alternativas, establecer objetivos y metas que permitan controlar y evaluar los procedimientos encaminados a la preservación, protección, restauración, y regeneración del ambiente, así como cuidar la relación existente entre la flora y la fauna con su entorno.\nARTÍCULO 50.‐ La Dirección de Medio Ambiente y Recursos Naturales deberá presentar ante el H. Ayuntamiento del Calkiní, para su aprobación el \"Programa Ecológico Ambiental\nMunicipal\", mismo que contendrá por lo menos la Política Ambiental del Municipio, el diagnóstico de la problemática ambiental municipal, los objetivos generales y específicos que se seguirán, las estrategias para lograrlos y las metas que se consideren alcanzar en el período que correrá del 1 de enero al 31 de diciembre del siguiente año.\nARTÍCULO 51.‐En el Programa Ecológico Municipal deberán observarse los siguientes aspectos:\nI. las acciones de prevención, saneamiento, regulación, política ambiental, conservación y restauración que se pretendan ejecutar.\nII. Los tiempos de forma calendarizada y programática para la ejecución de los objetivos y metas planteados y\nIII. Los recursos o fuentes de financiamiento para el logro de dichos objetivos o metas.\nARTÍCULO 52.‐ Los objetivos, metas y acciones contenidas dentro del Programa Ecológico\nMunicipal, serán los que se vinculen con el POA o programa operativo anual para efectos presupuestales de la Dirección de Medio Ambiente y Recursos Naturales.\nCAPITULO 5\nDE LAS ÁREAS NATURALES PROTEGIDAS.\nARTÍCULO 53.‐El Municipio de Calkiní podrá determinar justificadamente las zonas que pretenda establecer como áreas naturales protegidas, siempre y cuando estas no tengan un status previo de protección estatal o federal.\nARTÍCULO 54.‐Para efectos del artículo anterior se someterá a cabildo el acuerdo respectivo y se enviara para su publicación en el Periódico Oficial del Estado. El proceso deberá integrar a las organizaciones no gubernamentales, la sociedad civil, la SEMARNAT y la Secretaria.\nARTÍCULO 55.‐Será obligación de los Directores o Responsables de las Áreas Naturales\nProtegidas que incidan en el territorio del Municipio de Calkiní, Coordinarse y mantener informada a la Dirección de Medio Ambiente y Recursos Naturales del Ayuntamiento, de los trabajos y acciones que estén realizando y de tramitar para ello los permisos municipales correspondientes. So pena de incurrir en una infracción a este Reglamento.\nCAPITULO 6\nDE LA PROTECCIÓN AL AMBIENTE.\nSECCIÓN I\nDE LA CONTAMINACIÓN ATMOSFÉRICA.\nARTÍCULO 56.‐Se prohíbe sin contar con el Permiso Condicionado de Operación la emisión de contaminantes a la atmósfera, en perjuicio de la salud humana, la flora, la fauna y en general a los ecosistemas. Lo anterior independientemente de estar dentro de los parámetros permitidos por las Normas Oficiales Mexicanas.\nARTÍCULO 57.‐ Para efectos de las presentes disposiciones, serán consideradas como fuentes emisoras de contaminantes atmosféricos:\nI. Las fijas que no sean de competencia federal, que incluyen establecimientos, actividades, operaciones o procesos industriales, comerciales de servicio o explotación, que generen emisiones a la atmósfera;\nII. Los móviles, como vehículos automotores de combustión interna, incluyendo los motonáuticos, las plantas móviles de energía eléctrica o elaboradoras de concreto y motocicletas, y\nIII. Las diversas como la incineración, depósito o quema a cielo abierto de residuos sólidos, demoliciones, incendios forestales y otras no contempladas en las anteriores pero que emitan contaminantes a la atmosfera\nARTÍCULO 58.‐ Para prevenir, controlar y corregir la contaminación atmosférica producida por fuentes fijas, el gobierno municipal:\nI. Integrará y mantendrá actualizado el inventario de fuentes fijas emisoras de contaminantes atmosféricos que se coloquen en el territorio municipal, previó\nPermiso Condicionado de Operación, expedido al efecto por la Dirección de Medio\nAmbiente y Recursos Naturales; y\nII. Establecerá en los Permisos Condicionados de Operación, las medidas y condiciones que deberán cumplir los particulares, para prevenir la contaminación atmosférica. O en su caso negará el Permiso.\nIII. Convendrá con quienes realicen actividades que emitan contaminantes a la atmósfera lo conducente a fin de prevenir, controlar y corregir los efectos nocivos de sus emisiones siempre que se trate de fuentes de jurisdicción Federal o Estatal o en su caso procederá a integrar el expediente técnico y presentar la denuncia ante la autoridad competente.\nARTÍCULO 59.‐Las personas físicas o morales responsables de la emisión de contaminantes a la atmósfera, provenientes de fuentes fijas, tendrán la obligación de:\nI. Cumplir las normas ecológicas aplicables de este ordenamiento;\nII. Emplear los equipos o sistemas reductores de contaminantes, necesarios para observar lo dispuesto en la fracción anterior;\nIII. Realizar la medición periódica de sus emisiones a la atmósfera;\nIV. Sujetarse a la verificación del cumplimiento de las normas legales, administrativas y técnicas aplicables, por parte del personal autorizado por la Dirección de Medio\nAmbiente y Recursos Naturales;\nV. Modificar o suspender los procesos o actividades que provoquen contaminación de la atmósfera cuando así lo requiera la autoridad competente;\nVI. Proporcionar la información que respecto a sus procesos, actividades, materiales o emisiones le solicite la autoridad competente;\nVII. Las demás actividades que establezca el presente Reglamento.\nARTÍCULO 60.‐Para prevenir, controlar o corregir la contaminación atmosférica producida por fuentes móviles, la autoridad municipal correspondiente en coordinación con la Dirección de Medio Ambiente y Recursos Naturales:\nI. Vigilará que los vehículos automotores, no emitan contaminantes a la atmosfera por encima de las normas oficiales mexicanas establecidas.\nII. Establecerá y operará sistemas de verificación de emisiones vehiculares;\nIII. Promoverá el uso racional del automóvil y el mejoramiento del servicio de transporte público municipal.\nIV. Podrá solicitar el auxilio de la fuerza pública o policía de vialidad para detener o infraccionar a los vehículos contaminantes de forma evidente.\nV. Podrá ordenar la inmovilización o detención de los vehículos o de las fuentes contaminantes móviles.\nVI. Vigilará y detendrá a los vehículos que no tengan tapas o lonas para evitar que casos de químicos, hidrocarburos, grava y arena.\nVII. Ejercerá las demás facultades que le confieran las disposiciones legales y reglamentarias aplicables.\nARTÍCULO 61.‐Los propietarios de vehículos automotores y otras fuentes móviles de emisión de contaminantes atmosféricos deberán:\nI. Cumplir las normas técnicas aplicables;\nII. Proporcionar el mantenimiento que requieran sus unidades y/o emplear los equipos reductores de contaminantes, necesarios para observar lo dispuesto en la fracción anterior;\nIII. Cumplir en los plazos y términos que se señalen con la verificación de emisiones correspondientes, y\nIV. Acatar las normas que sobre limitación a la circulación están vigentes en el municipio.\nARTÍCULO 62.‐ Tratándose de fuentes naturales o diversas de emisiones de contaminantes atmosféricas, la autoridad municipal correspondiente en coordinación con la Dirección de\nMedio Ambiente y Recursos Naturales:\nI. Establecerá programas para la atención de emergencias ecológicas y contingencias ambientales de competencia municipal;\nII. Concertará con los propietarios o poseedores de terrenos en proceso de erosión, acciones de restauración de los mismos, y\nIII. Vigilará que las personas físicas o morales que desarrollen actividades industriales, comerciales o de servicios, cuenten con los equipos y medidas de seguridad a fin de prevenir eventos que generen emisiones incontroladas de contaminantes atmosféricos.\nARTÍCULO 63.‐Tratándose de las fuentes referidas en el artículo anterior, los particulares deberán:\nI. Evitar la quema a cielo abierto de residuos sólidos y materiales diversos;\nII. Construir y utilizar las instalaciones adecuadas cuando se realicen actividades de incineración y combustión en general;\nIII. Disponer de actividades preventivas y correctivas a fin de evitar el proceso erosivo del suelo, y\nIV. Contar con los equipos y medidas de seguridad a fin de evitar emisiones incontroladas de contaminantes atmosféricos.\nSECCIÓN II\nDE LOS RESIDUOS.\nARTÍCULO 64.‐El H. Ayuntamiento del Calkiní, de acuerdo con las facultades que le confiere la el artículo 115 Constitucional, la Ley General para la Prevención y Gestión integral de los Residuos y la Ley para la Gestión Integral de los Residuos Sólidos Urbanos, de Manejo Especial y Peligrosos del Estado de Campeche, tiene a su cargo las funciones de manejo integral de residuos sólidos urbanos, que consisten en la recolección, transporte, tratamiento y disposición final.\nARTÍCULO 65.‐ El H. Ayuntamiento, por conducto de la Dirección, deberá coordinarse con acciones en materia de educación en el manejo integral de residuos sólidos urbanos, realizando campañas permanentes de concientización ciudadana para desarrollar una nueva cultura del aseo urbano.\nARTÍCULO 66.‐Es responsabilidad de los particulares que desarrollen actividades comerciales, industriales y de servicios que generen residuos, el elaborar sus planes de manejo de residuos sólidos municipales y presentarlo a la Dirección de Medio Ambiente y\nRecursos Naturales, de conformidad con lo establecido en la Ley para la Gestión Integral de los Residuos Sólidos Urbanos, de Manejo Especial y Peligrosos del Estado de\nCampeche.\nEl Ayuntamiento deberá incorporar este requisito entre las condiciones necesarias para otorgar el Permiso Condicionado de Operación.\nARTÍCULO 67.‐ Todos los ciudadanos tienen la obligación de evitar, arrojar, derramar, depositar, o acumular materiales o sustancias que sean ajenos a los lugares públicos y que pudieran causar daños a la salud, entorpezcan la libre utilización de los mismos o perjudiquen la imagen urbana.\nARTÍCULO 68.‐Es responsabilidad de toda persona, física o moral, en el Municipio:\nI. Separar, reducir y evitar la generación de los residuos sólidos urbanos.\nII. Barrer diariamente las banquetas, andadores y pasillos y mantener limpios de residuos sólidos los frentes de sus viviendas o establecimiento, así como los terrenos de su propiedad que no tengan construcción, a efecto de evitar contaminación y molestias a los vecinos.\nIII. Fomentar la reutilización y reciclaje de los residuos sólidos urbanos.\nIV. Cumplir con las disposiciones específicas, criterios, normas y recomendaciones técnicas con respecto a los residuos.\nV. Almacenar los residuos sólidos urbanos con sujeción a las normas sanitarias y ambientales para evitar daño a terceros y facilitar la recolección.\nVI. Poner en conocimiento de las autoridades competentes las infracciones que se estimen se hubieran cometido contra la normatividad de los residuos sólidos.\nVII. VII. Las demás que establezcan los ordenamientos jurídicos aplicables.\nARTÍCULO 69.‐Los propietarios o representantes de clínicas, hospitales, laboratorios de análisis clínicos o similares, deberán separar los residuos peligrosos, biológicos competente. Los residuos sólidos urbanos, no biológico infecciosos, provenientes de hospitales, clínicas, laboratorios de análisis clínicos o similares, podrán ser operados por el sistema municipal de manejo integral de residuos.\nARTÍCULO 70.‐ Los propietarios o poseedores de establecimientos de ventas de productos combustibles y lubricantes al menudeo, venta o aplicación de pintura, materiales de construcción, vulcanizadoras, autoservicio y talleres en general, cuidarán establecimientos, absteniéndose de realizar las labores propias de su actividad, fuera de sus locales.\nAsimismo, todos los residuos peligrosos o recipientes que los contuvieron y residuos y legislación vigente en la materia.\nARTÍCULO 71.‐ El H. Ayuntamiento podrá concesionar a particulares el manejo integral de residuos sólidos urbanos (recolección, transporte, tratamiento y disposición final).\nSiendo responsabilidad de la Dirección realizar las acciones necesarias para supervisar, dar seguimiento y evaluar en materia ambiental el servicio público del manejo integral de residuos sólidos urbanos que se ofrece a la comunidad a través de organismos para municipales, o en su caso, mediante el otorgamiento de concesiones a empresas especializadas.\nARTÍCULO 72.‐ Los residuos sólidos que se recolectan en el Municipio son propiedad del mismo, aunque éstos sean recolectados por empresas concesionarias y podrán ser objeto de clasificación de subproductos siempre y cuando exista una autorización por parte del Ayuntamiento. Disponer, re usar, reciclar, aprovechar, tratar, comercializar o donar dichos residuos sin concesión expresa del ayuntamiento, será considerado un delito contra el patrimonio del Municipio, sea abuso de confianza, fraude, robo o lo que resulte.\nARTÍCULO 73.‐ La revocación de las concesiones del servicio público del manejo integral de residuos sólidos urbanos procederá:\nI. Cuando existan quejas de los vecinos que deberán representar el 75% del total del sector afectado en el servicio de recolección de residuos otorgado en concesión.\nII. Cuando se constate que el servicio se presta de forma distinta a lo estipulado en el Contrato de Concesión.\nIII. Cuando no se cumpla con las obligaciones que se deriven de la concesión.\nIV. Cuando no se preste el servicio concesionado con generalidad, continuidad, regularidad y uniformidad, a menos que se trate de caso fortuito o de fuerza mayor.\nV. Cuando se considere que el concesionario no conserva los bienes e instalaciones en buen estado o cuando éstos sufran deterioro por su negligencia, en perjuicio de la prestación normal del servicio.\nVI. Cuando no se acaten las cláusulas fijadas en el contrato de concesión y no se cumpla con la Ley General, Ley de Residuos, Normas Oficiales Mexicanas o la\nNormatividad Ambiental de la materia.\nARTÍCULO 74.‐ El H. Ayuntamiento, por conducto de la Dirección o la dependencia que determine, establecerá el procedimiento, para los asuntos que importen reclamación o manejo integral de residuos sólidos urbanos, así mismo las deductivas derivadas por incumplimientos en el mismo.\nARTÍCULO 75.‐Las personas físicas o morales responsables de la producción, distribución o comercialización de bienes que, una vez terminada su vida útil, originen residuos sólidos en alto volumen o que produzcan impactos negativos al ambiente, cumplirán, además de las obligaciones que se establezcan la Ley de Residuos, Normas Oficiales Mexicanas y la\nLegislación en la materia, con las siguientes:\nI. Instrumentar planes de manejo de los residuos sólidos en sus procesos de producción, prestación de servicios o en la utilización de envases y embalajes, así como su fabricación o diseño, comercialización o utilización que contribuyan a la minimización de los residuos sólidos y promuevan la reducción de la generación en la fuente, su valorización o disposición final, que ocasionen el menor impacto ambiental posible.\nII. Adoptar sistemas eficientes de recuperación o retorno de los residuos sólidos derivados de la comercialización de sus productos finales.\nIII. Privilegiar el uso de envases y embalajes que una vez utilizados sean susceptibles de valorización mediante procesos de reutilización y reciclaje.\nARTÍCULO 76.‐ Los ciudadanos del Municipio deberán cumplir con la separación de los residuos sólidos, los cuales se recolectarán en los días destinados de acuerdo al calendario establecido para tal fin. Lo anterior con el objeto que la Dirección lleve a cabo programas de reciclaje, re uso y composta de los residuos sólidos urbanos que permita proteger la imagen urbana, el entorno ecológico y reduzca los desechos que lleguen al relleno sanitario municipal o en su defecto en donde se dispongan finalmente.\nARTÍCULO 77.‐Las plantas o estaciones de transferencia, deberán contar con todas las obras complementarias y un manual de operación, necesarias para su buen funcionamiento las cuales serán autorizadas y supervisada por la Dirección.\nARTÍCULO 78.‐Queda prohibido prestar el servicio de recolección de residuos sin contar con la concesión del municipio y el permiso condicionado de operación.\nARTÍCULO 79.‐ Será responsabilidad de los prestadores de servicio de recolección de residuos, disponer estos dentro del relleno sanitario del Municipio y pagar por los gastos que genere la disposición de los residuos que recolectan.\nSECCIÓN III\nDE LA CONTAMINACIÓN POR RUIDO.\nARTÍCULO 80.- Quedan prohibidas sin contar con su Permiso Condicionado de Operación las emisiones contaminantes ocasionadas por ruido, perjudiciales para la salud pública, el orden social, el equilibrio ecológico y el medio ambiente, provenientes de fuentes fijas particulares o que funcionen como establecimientos, industriales, gubernamentales, mercantiles o de servicios, al igual que las provenientes de fuentes móviles como vehículos, motocicletas, camiones de carga, maquinaria pesada, entre otros. Rebasen o no los límites máximos contenidos en las Normas Oficiales Mexicanas.\nARTÍCULO 81.‐La Dirección de Medio Ambiente y Recursos Naturales del H. Ayuntamiento, emisión de contaminación por ruido y, en su caso aplicará las sanciones correspondientes y en su caso ordenar la suspensión de la actividad contaminante.\nARTÍCULO 82‐En la construcción de obras o instalaciones que generen ruido, así como en la operación y mantenimiento de las mismas, deberán llevarse a cabo las acciones preventivas y correctivas necesarias para evitar y mitigar los efectos nocivos del contamínate.\nARTÍCULO 83.‐La Dirección de Medio Ambiente y Recursos Naturales del H. Ayuntamiento, aplicará los criterios ambientales correspondientes para el otorgamiento, renovación, autorizaciones, permisos o concesiones en materia de ruido, a fin de evitar los efectos molestos, perjudiciales de las fuentes o actividades que generen emisiones de ruido.\nARTÍCULO 84.‐Las personas físicas o morales responsables de la construcción u operación de instalaciones o de la realización de actividades que generen emisiones de ruido, deberán cumplir con las Normas Oficiales Mexicanas en materia ambiental y las condiciones particulares establecidas en su Permiso Condicionado de Operación, para evitar los efectos nocivos y perjudiciales de tales emisiones, que afecten a zonas habitacionales, centros escolares, clínicos o unidades hospitalarias.\nSECCIÓN IV\nDE LAS AGUAS RESIDUALES\nARTÍCULO 85.‐En los lugares en donde hubiere será obligación de todos los habitantes del\nMunicipio del Calkiní, disponer sus aguas residuales en el drenaje municipal. Los que no cuenten con el servicio de drenaje, tendrán la obligación de disponer sus aguas residuales, tanto negras, grises o jabonosa, como las aceitosas mediante empresa autorizada para la recolección y tratamiento o disposición de dichas aguas. Queda prohibido verter las aguas residuales mediante caños o desagües o cualquier otra forma en la vía pública o en cualquier otro sitio no autorizado por el H. Ayuntamiento.\nARTÍCULO 86.‐Las empresas que pretendan realizar el servicio de recolección de Aguas\nResiduales, deberán contar con el Permiso Concesionado de Operación y disponer sus aguas residuales en las plantas de tratamiento del H. Ayuntamiento o privadas establecidas para tal fin. Igualmente deberán pagar por el gasto que genere la disposición de las aguas residuales que recolectan.\nARTICULO 87.‐ Será responsabilidad de la Dirección de Servicios Públicos del H.\nAyuntamiento, el establecer y dar mantenimiento a las plantas de tratamiento de aguas residuales que sean necesarias para atender la demanda del servicio, o en su caso, promover el establecimiento de plantas de tratamiento de aguas privadas en el municipio.\nSECCIÓN V\nDE LA CONTAMINACIÓN VISUAL, TÉRMICA, LUMÍNICA, VIBRACIONES, HUMOS,\nGASES Y OLORES.\nARTÍCULO 88.‐ El H. Ayuntamiento, a través de la Dirección de Medio Ambiente y Recursos\nNaturales, establecerá los procedimientos tendientes a prevenir y controlar la contaminación visual y la provocada por olores, vibraciones, gases, energía térmica o lumínica y humos.\nARTÍCULO 89.‐Para ello deberá considerarse que la contaminación que es generada por los gases, olores, ruidos, vibraciones, energía térmica y lumínica, entre otros, debe ser\nCondicionados de Operación, las Normas Oficiales Mexicanas aplicables o que afecten a la salud pública, el orden social, el equilibrio ecológico y el medio ambiente y, en su caso, aplicar las sanciones de toda acción que contribuya a la generación de las emisiones contaminantes antes mencionadas.\nARTÍCULO 90.‐Toda persona física o moral, pública o privada, que realice actividades industriales, comerciales, de servicios o de cualquier otro tipo, que por su naturaleza produzcan emisiones de olores, ruidos, vibraciones, energía térmica, lumínica, gases o contaminación visual, que estén afectando a la población o al medio ambiente, deberán establecer medidas correctivas, instalar dispositivos y aislamientos necesarios para reducir dichas emisiones a los niveles establecidos en las Normas Oficiales Mexicanas aplicables o sus Permisos Condicionado de Operación, o hasta que la afectación se detenga. El\nAyuntamiento podrá reubicarla o en su caso, cancelar la licencia de uso de suelo y el\nPermiso Condicionado de Operación.\nARTÍCULO 91.‐Los giros comerciales, industriales y de servicios situados cerca de asentamientos humanos, principalmente los de mediana y alta densidad, así como los centros escolares, clínicas o unidades médicas, deberán prevenir, controlar y corregir las emisiones de olores, ruido, vibraciones, energía térmica y lumínica para evitar los efectos nocivos y desagradables para la población y el entorno.\nARTÍCULO 92.‐Queda prohibida la contaminación visual, entendiéndose por esto el exceso de obras, anuncios u objetos móviles o inmóviles cuya cantidad o ubicación crea imágenes discordantes o que obstaculicen la belleza de los escenarios naturales, alteren el entorno o paisajístico.\nSECCIÓN VI\nDE LA PROTECCIÓN A LA FLORA Y FAUNA.\nARTÍCULO 93.‐Quedan prohibidas todas las quemas y las podas o despalmes en el territorio del Municipio sin contar con el Permiso Condicionado de Operación, con excepción del chapeo o jardinería de los predios urbanos o lotes baldíos.\nARTÍCULO 94.‐Los hábitats del Territorio del Municipio de Calkiní, son de suma importancias para la flora y la fauna, por ello es obligación de cada ciudadano el evitar la destrucción de los mismos y proteger la integridad de las aéreas verdes.\nARTÍCULO 95.‐Todos los fraccionamientos deberán de dejar como mínimo un 15% de establecerlo el dictamen de viabilidad ambiental, la factibilidad de uso de suelo o el permiso condicionado de operación, en razón de los criterios ecológicos especiales o de así requerirse por el tipo de instalación o sitio de desarrollo del proyecto.\nARTÍCULO 96.‐Todos los ciudadanos deberán dar un trato digno y respetuoso a los con las zonas urbanas, así como a la domestica.\nARTÍCULO 97.‐ El Ayuntamiento del Calkiní podrá suscribir convenios para ejercer las facultades contenidas en el artículo 11 de la Ley General de Vida Silvestre.\nCAPITULO 7\nDE LA PARTICIPACIÓN SOCIAL\nSECCIÓN I\nDE LA PROMOCIÓN SOCIAL\nARTÍCULO 98.‐El Ayuntamiento promoverá la participación y responsabilidad de la\nSociedad en la formulación de la política ecológica, la aplicación de sus instrumentos en acciones de información y vigilancia y en general en las acciones ecológicas que emprenda.\nARTÍCULO 99. Para los efectos del artículo anterior el Ayuntamiento:\nI. Tomará en consideración las opiniones y propuestas de los ciudadanos, Instituciones y agrupaciones sociales.\nII. Promoverá la celebración de convenios de concertación con los ciudadanos, instituciones, empresas y agrupaciones sociales interesadas en la protección y mejoramiento del ambiente.\nIII. Promoverá la celebración de convenios con los diversos medios de comunicación masiva para la difusión, información y promoción de acciones ecológicas. Para estos efectos se buscará la participación de artistas, intelectuales, científicos y en general de personalidades cuyos conocimientos y ejemplo contribuyan a formar y orientar a la opinión pública, y\nIV. Promoverá el establecimiento de reconocimientos a los esfuerzos más protección al ambiente.\nV. Integrará y convocará a sesiones bimestrales al Comité Ambiental de\nParticipación Ciudadana del Municipio de Calkiní.\nSECCIÓN II\nMUNICIPIO DEL CALKINÍ\nARTÍCULO 100.‐ El Municipio de Calkiní, invitara a los líderes naturales de los sectores sociales, así como de las organizaciones no gubernamentales, de las instituciones cuya jurisdicción incidan dentro del territorio del Municipio de Calkiní. Tales como la\nSecretaria, la SEMARNAT, el Área Natural Protegida reserva de la Biosfera Los Petenes, así como la Reserva de la Biosfera Celestún, la PROFEPA, la Procuraduría Estatal de\nCONAPESCA, la Administración Portuaria Integral, LA CONAGUA, el SMAPAC, la CAPAE, la Secretaria de Gobernación, las Fuerzas Armadas, la Secretaria de Marina, la PGJ, la\nPGR y demás involucrados que acrediten su interés legítimo de participación en el comité.\nARTÍCULO 101.‐ La Dirección de Medio Ambiente y Recursos Naturales del Municipio de\nCalkiní, Será la encargada de presidir y convocar al comité, así como de llevar un registro en minutas y actas de los temas de interés y acuerdos que se tomen en el seno del mismo.\nARTÍCULO 102.‐La finalidad de la reunión del Comité, será la de legitimar las acciones que en materia de medio ambiente realiza el H. Ayuntamiento de Calkiní, para que la sociedad y sus sectores conozcan de ellas y se reciban las demandas populares respecto de esta materia y priorizar de acuerdo a la sensibilidad social las acciones a seguir.\nARTÍCULO 103.‐ Los miembros del Comité, que no se comporten respetuosamente y dentro del marco de la Ley, serán expulsados del mismo o se les solicitará a u su sector u organismo representado el cambio de representante.\nSECCIÓN III\nDENUNCIA CIUDADANA\nARTÍCULO 104.‐ Toda persona, grupos sociales, organizaciones no gubernamentales, asociaciones y sociedades, podrán denunciar ante la Dirección, todo hecho, acto u omisión que produzca desequilibrio ecológico o daños al ambiente o a los recursos naturales, o contravenga las disposiciones del presente reglamento y de los demás ordenamientos que regulen materias relacionadas con la protección al ambiente y la preservación y restauración del equilibrio ecológico. Recibida la denuncia, acusará recibo de la misma, si es de competencia federal, deberá remitirla para su atención a la Procuraduría Federal de\nProtección al Ambiente, y si es de competencia estatal, a la Procuraduría de Protección al\nAmbiente para los mismos efectos.\nARTÍCULO 105.‐ La denuncia popular podrá interponerse por cualquier persona, bastando que se presente por escrito y contenga:\nI. El nombre o razón social, domicilio y teléfono del denunciante y/o del representante legal, en su caso;\nII. Los hechos, actos u omisiones materia de la denuncia;\nIII. Los datos que permitan identificar al presunto infractor o localizar la fuente contaminante, en caso de contar con ellos; y\nIV. Las pruebas que, en su caso, ofrezca el denunciante.\nTodas las denuncias serán recibidas, pero no se admitirán aquellas que resulten notoriamente improcedentes o infundadas, o en las cuales se advierta mala fe o carencia de fundamento, lo cual se hará saber por la autoridad competente al denunciante. La\nDirección, guardará la confidencialidad de los datos del denunciante.\nARTÍCULO 106.‐ La Dirección, una vez recibida la denuncia, acusará recibo de su recepción, le asignará un número de expediente y la registrará. En caso de recibirse dos o más denuncias por los mismos hechos, se acordará la acumulación en un sólo expediente, dentro de los siguientes diez días. Si la denuncia presentada fuera de competencia de otra autoridad, la Dirección, acusará recibo al denunciante, pero no admitirá tal denuncia y la turnará a la autoridad competente, para su atención y trámite, y comunicará el acuerdo respectivo al denunciante.\nARTÍCULO 107.‐ La Dirección, en su caso, efectuará las diligencias necesarias para determinar la existencia de los hechos materia de la denuncia. Asimismo, en los casos previstos por este Reglamento, podrán iniciar los procedimientos de inspección y vigilancia que fueren procedentes, en cuyo caso se observarán las disposiciones respectivas.\nARTÍCULO 108.‐ El denunciante podrá coadyuvar con la Dirección, aportándole las pruebas e información que estime pertinentes. Esta autoridad deberá manifestar las consideraciones adoptadas respecto de la información proporcionada por el denunciante, al momento de resolver la denuncia.\nARTÍCULO 109.‐ La Dirección, podrá solicitar a las instituciones académicas, centros de investigación, organizaciones no gubernamentales y demás organismos de los sectores público, social y privado, la elaboración de estudios, dictámenes o peritajes sobre cuestiones planteadas en las denuncias que les sean presentadas.\nARTÍCULO 110.‐Una vez investigados los hechos, actos u omisiones materia de la denuncia, ordenará que se cumplan las disposiciones del presente reglamento, con el objeto de preservar el equilibrio ecológico y la protección al ambiente.\nARTÍCULO 111.‐La conclusión de los expedientes relativos a denuncias populares, puede ser por cualquiera de las siguientes causas:\nI. Por haberse dictado la resolución correspondiente.\nII. Por determinarse la no contravención a la normatividad ambiental, en cualquier etapa del trámite de la denuncia.\nIII. Por desistimiento del denunciante, en caso de que sólo se afecten sus intereses particulares\nIV. Por no ser de competencia de la Dirección, y haberse turnado a la autoridad competente.\nArtículo 112.‐ La Dirección, tiene la obligación de difundir de manera intensiva y comités vecinales.\nCAPITULO 8\nDE LA INSPECCIÓN Y VIGILANCIA.\nARTÍCULO 113.‐ La Dirección podrá realizar en todo momento actos de inspección y vigilancia para la verificación del cumplimiento de este Reglamento, para lo cual se auxiliara personal vigente. Así como del personal de seguridad pública, policía municipal o cualquier otra fuerza pública a cargo de la vialidad en el Territorio del Municipio de Calkiní.\nARTÍCULO 114.‐ Los inspectores de la Dirección, tendrán las facultades contempladas en el artículo 7 fracción XXXIV y efectuarán las visitas de inspección que sean necesarias para asegurar el cumplimiento del presente Reglamento. Así mismo podrán solicitar el auxilio de especial en la detención de vehículos infractores y en caso de resistencia de los particulares.\nARTÍCULO 115.‐ El personal autorizado, al iniciar la inspección se identificará debidamente con la persona con quien se entienda la diligencia, exhibirá la orden de inspección debidamente fundada y motivada, expedida por Dirección de Medio Ambiente y Recursos\nNaturales, y en la que se precisará el lugar o domicilio de la inspección, el nombre de la persona o establecimiento a inspeccionar, el objeto de la diligencia y el alcance de ésta, las obligaciones específicas a cargo del gobernado que se inspeccionaran y le entregará copia de la misma al interesado, requiriéndolo para que en el acto designe a dos testigos. Con excepción de las inspecciones vehiculares en que se entregara una orden especifica señalando las placas del vehículo a inspeccionar escrita a mano, en lugar del domicilio, el lugar y el nombre de la persona o establecimiento a inspeccionar. Manteniendo los demás requisitos íntegros. En caso de negativa o de que los designados no acepten fungir como testigos, el personal autorizado podrá designarlos, haciendo constar esta situación en el acta administrativa que al efecto se levante, sin que esta circunstancia invalide los efectos de la inspección.\nEn toda visita de inspección de levantará acta, en la que se harán constar en forma circunstanciada los hechos u omisiones que se hubieren presentado durante la diligencia.\nConcluida la inspección, se dará la oportunidad a la persona con la que se entendió la diligencia para manifestar lo que a su derechos convenga, en relación con los hechos asentados en el acta. A continuación se procederá a firmar el acta por la persona con quien se entendió la diligencia, por los testigos y por el personal autorizado, quien entregará copia del acta al interesado. Si la persona con la que se entendió la diligencia, o los testigos se negaren a firmar el acta, o el interesado se negare a aceptar copia de la misma, dichas circunstancias se asentarán en ella, sin que esto afecte su validez o valor probatorio.\nARTÍCULO 116.‐La persona con la que se entienda la diligencia estará obligada a permitir\nArtículo 103 de este Reglamento, así como a proporcionar toda clase de información que disposiciones aplicables, con excepción de lo relativo a derechos de propiedad industrial que sean confidenciales conforme a la ley en la materia. La información deberá mantenerse por la autoridad en absoluta reserva, si así lo solicita el interesado, salvo en caso de requerimiento judicial.\nARTÍCULO 117.‐ La Dirección de Medio Ambiente y Recursos Naturales podrá solicitar el auxilio de la fuerza pública, para efectuar la visita de inspección, cuando alguna o algunas personas obstaculicen o se opongan a la práctica de la diligencia, independientemente de las sanciones a que haya lugar.\no impidiera el desarrollo de la visita de inspección, los inspectores actuantes tomaran nota de ello y sin dejar de vigilar el lugar, están facultados para solicitar el auxilio de la fuerza pública, hacerlo constar en el acta de inspección, y continuar con el procedimiento.\ndesobediencia o resistencia a las ordenanzas administrativas o judiciales.\nEn ningún caso ni la fuerza pública ni los inspectores forzaran a los particulares a permitir el acceso a los sitios, sino que en caso de negativa por parte de los particulares, la fuerza pública se limitará a detener y consignar al delincuente en caso que de su acción se desprenda un delito y los inspectores a circunstanciar el hecho en su actuación, procediendo a solicitar el acuerdo de clausura del sitio y clausurándolo como medida precautoria en tanto el particular permite que se realice la inspección correctamente.\nARTÍCULO 118.‐Recibida el acta de inspección por la Dirección, requerirá al interesado, mediante notificación personal, para que adopte de inmediato las medidas correctivas de urgente aplicación, fundando y motivando el requerimiento y para que dentro del término de diez días hábiles contados a partir del día siguiente de la notificación, manifieste por escrito lo que a su derecho convenga, en relación con el acta de inspección, y ofrezca pruebas en relación con los hechos u omisiones que en la misma se asienten.\nARTÍCULO 119.‐Oído el inspeccionado, recibidas y desahogadas las pruebas que ofreciere, o en caso de que el interesado no haya hecho uso del derecho que le concede el artículo anterior dentro del plazo mencionado, se procederá a dictar la resolución administrativa que corresponda dentro de los quince días hábiles siguientes, misma que se notificará al interesado.\nARTÍCULO 120.‐En caso de presentar sus pruebas y defensas el presunto infractor, se desahogará las mismas y se acordará respecto de las manifestaciones hechas valer por el inspeccionado, dando en el mismo acuerdo el término de tres días para que formule por escrito sus alegatos.\nARTÍCULO 121.‐Una vez recibidos los alegatos se acordara respecto de la admisión de los quince días hábiles siguientes se realice la emisión de la resolución correspondiente.\nARTÍCULO 122.‐ La resolución que se emita puede ser un cierre de expediente, un convenio de cumplimiento o una resolución sancionatoria. En ella se expresaran claramente resolución tomada. Debiéndose levantar todas las medidas precautorias y entrar al estudio de las manifestaciones y pruebas vertidas en la defensa del inspeccionado.\nCAPITULO 9\nINFRACCIONES, SANCIONES Y RECURSOS\nSECCION I\nDE LAS INFRACCIONES\nARTÍCULO 123.‐se consideraran infracciones al presente Reglamento:\nI. Obtener la licencia de uso de suelo o la factibilidad de uso de suelo o el permiso de construcción, sin contar con el dictamen de viabilidad ambiental.\nII. Contravenir las disposiciones o condicionantes establecidas en el dictamen de viabilidad ambiental.\nIII. Contravenir las disposiciones contenidas en el Programa Ecológico Municipal.\nIV. Realizar o establecer cualquier tipo de obra o actividad pública o privada dentro rebasar los límites y condiciones señaladas en las leyes, reglamentos, criterios y normas oficiales técnicas emitidas por la Federación, el Estado y el Municipio, sin contar con el Permiso Condicionado de Operación en materia de impacto ambiental, emitido por el Ayuntamiento.\nV. Obtener de la Secretaria de Medioambiente y Recursos Naturales de Campeche o de la SEMARNAT, la autorización de impacto ambiental sin que se haya solicitado la opinión técnica al Ayuntamiento de acuerdo con los artículos 24 y 25 del Reglamento en Materia de Evaluación del Impacto Ambiental de la Ley\nGeneral del Equilibrio Ecológico y la Protección al Ambiente, o 38 de la Ley Del\nEquilibrio Ecológico y la Protección al Ambiente del Estado de Campeche.\nVI. Contravenir las disposiciones o condicionantes establecidas en el Permiso\nCondicionado de Operación en materia de impacto ambiental.\nVII. No renovar en tiempo y forma el Permiso Condicionado de Operación en materia de impacto ambiental.\nVIII. Realizar emisiones a la atmosfera que pudieran causar perjuicio a la salud humana, la flora, la fauna y en general a los ecosistemas. Lo anterior independientemente de estar dentro de los parámetros permitidos por las\nNormas Oficiales Mexicanas. Sin contar con el permiso condicionado de operación.\nIX. Negarse a modificar sus sistemas de producción o servicios o actividad particular o respetar las normas o condicionantes ecológicas para evitar la emisión de contaminantes a la atmosfera.\nX. Circular en un vehículo, emitiendo contaminantes a la atmosfera de forma evidente o por encima de los parámetros permitidos en las normas oficiales mexicanas o sin la lona o tapas para evitar la dispersión de los materiales transportados.\nXI. Propiciar o generar la quema o incineración de residuos o pastizales o lotes baldíos.\nXII. Realizar actividades comerciales, industriales o de servicios que sean municipales.\nXIII. Disponer, tirar, derramar, arrojar, depositar, acumular o almacenar residuos sólidos urbanos o peligrosos o de manejo especial, en lugares particulares no autorizados para ello por el municipio, la vía pública o lotes baldíos.\nXIV. No realizar la separación de los residuos sólidos urbanos en orgánicos e inorgánicos, para su recolección por el ayuntamiento o empresa autorizada.\nXV. Tirar, derramar, arrojar o disponer residuos sólidos urbanos, peligrosos o de manejo especial desde cualquier vehículo.\nXVI. No realizar la separación de residuos sólidos urbanos de los residuos peligrosos\nXVII. Pretender disponer o disponer de los residuos peligrosos junto con los residuos autorizada.\nXVIII. Realizar actividades comerciales, de servicios o industriales, fuera de sus establecimientos, en las banquetas o vías públicas.\nXIX. No mantener aseado el frente de sus domicilios ya sean casas habitación o establecimientos comerciales, industriales o de servicios.\nXX. Realizar la disposición de residuos en el relleno sanitario autorizado por el municipio sin pagar el costo de la disposición de acuerdo a las tarifas autorizadas por el cabildo.\nXXI. Generar emisiones de ruido por encima de los niveles permitidos por las normas oficiales mexicanas o lo criterios ecológicos particulares o que puedan poner en peligro la salud pública, el orden social, el equilibrio ecológico, los hábitats, la flora o la fauna y en general el medio ambiente, sin contar con el Permiso\nCondicionado de Operación.\nXXII. No disponer las aguas residuales en el drenaje o mediante empresa autorizada por el Ayuntamiento.\nXXIII. Verter las aguas residuales mediante caños o en cualquier otro medio en la vía pública o en cualquier otro sitio no autorizado por el H. Ayuntamiento\nXXIV. Generar emisiones de energía lumínica o térmica, vibraciones, humos, gases, olores o contaminación visual, por encima de los niveles permitidos por las normas oficiales mexicanas o lo criterios ecológicos particulares o que puedan poner en peligro la salud pública, el orden social, el equilibrio ecológico, los hábitats, la flora o la fauna y en general el medio ambiente, sin contar con el\nPermiso Condicionado de Operación.\nXXV. Realizar podas, quemas, o despalmes en en el territorio del Municipio sin contar con el Permiso Condicionado de Operación, con excepción del chapeo o jardinería de los predios urbanos o lotes baldíos.\nXXVI. Dar un mal trato, lastimar, poner en riesgo o dañar a los especímenes de fauna silvestre inclusive la que se encuentra adaptada y en la convivencia con las zonas urbanas, así como a la fauna doméstica, con excepción del destinado a la explotación como los procesos: apícola, porcino, pecuario, pesquero, maricultura, acuacultura, aviar, etc.\nXXVII. Faltar al respeto a algún integrante del comité ambiental de participación comité.\nXXVIII. No dejar como mínimo el 15% de áreas verdes o de conservación en los viabilidad ambiental, la factibilidad de uso de suelo o el permiso condicionado de operación.\nXXIX. Dañar las áreas verdes o de conservación de las vías públicas, camellones o parques de administración del Municipio.\nXXX. Contravenir cualquier otra de las disposiciones expresas de este reglamento en materia de Ordenamiento Ecológico, Impacto Ambiental, Protección al\nAmbiente, Residuos, Contaminación Atmosférica, Contaminación por Ruido, Aguas Residuales, Contaminación Visual, Contaminación Térmica, Contaminación Lumínica, Vibraciones, Humos, Gases y Olores, y la protección de flora y fauna.\nSECCIÓN II\nDE LAS SANCIONES.\nARTÍCULO 124.‐Las infracciones a este Reglamento serán sancionadas de la forma siguiente:\nI. Amonestación.\nII. Suspensión temporal, total o parcial de actividades\nIII. Cancelación o revocación temporal o definitiva, total o parcial del Permiso\nCondicionado de Operación.\nIV. Clausura temporal o definitiva, total o parcial del establecimiento, obra o actividad.\nV. Multa de 250 a 5,000 salarios mínimos.\nVI. El decomiso de los objetos o instrumentos directamente relacionados con la infracción. Y\nVII. El arresto por 36 horas. Permutable por trabajo comunitario público.\nVIII. La imposición de medidas correctivas.\nARTÍCULO 125.‐Cuando la gravedad de la infracción lo amerite, el H. Ayuntamiento, ordenará la suspensión, revocación o cancelación, de la concesión, factibilidad de uso de suelo o construcción y en general de toda autorización otorgada por el Ayuntamiento para la realización de actividades comerciales, industriales o de servicios, o para el aprovechamiento de recursos naturales que haya dado lugar la infracción. La cancelación de los permisos o la imposición de clausuras como sanciones solo procederán en casos graves de desequilibrio ecológico, daño al medio ambiente o a la salud pública o alteración del orden social.\nARTÍCULO 126.‐Para la imposición de sanciones por infracciones a este Reglamento, se tomará en cuenta:\nI. La gravedad de la infracción, considerando principalmente el criterio de impacto en desequilibrios ecológicos.\nII. La reincidencia, si la hubiere.\nIII. Las condiciones económicas y culturales del infractor.\nIV. Y el grado de participación del infractor.\nARTÍCULO 127.‐Cuando proceda como sanción la clausura, el personal autorizado para ejecutarlo procederá a levantar acta detallada de la diligencia.\nARTÍCULO 128.‐El Ayuntamiento podrá promover ante las autoridades federales o estatales, con base a los estudios que realice para ese efecto, la limitación o suspensión de la instalación o funcionamiento de industrias, comercios, servicios, desarrollos urbanos o cualquier actividad, que afecte o pueda afectar el ambiente o causar desequilibrio ecológico del Municipio, cuando sean éstos de competencia Federal o Estatal.\nSECCIÓN III\nDE LAS MEDIDAS CORRECTIVAS\nARTÍCULO 129.‐Las medidas correctivas que se impongan como sanción de acuerdo al presente Reglamento, deberán estar relacionadas directamente con la infracción y ambiente, un desequilibrio ecológico, un daño a la salud pública o se altere el orden social.\nARTÍCULO 130.‐ Para el cumplimiento de las medidas se establecerá un tiempo razonable para ser ejecutadas por los infraccionados. Si transcurrido el tiempo no se ha cumplido con las medidas correctivas impuestas. Se procederá a denunciar al particular por el delito que resulte por el desacato y la resistencia y desobediencia del particular. Independientemente de cancelar definitivamente todos sus permisos y licencias de competencia municipal.\nSECCIÓN IV\nDEL RECURSO DE INCONFORMIDAD.\nARTÍCULO 131.‐ Las resoluciones dictadas con motivo de la aplicación de este Reglamento podrán ser recurridas de inconformidad por los interesados en el término de diez días hábiles siguientes a la fecha de la notificación.\nARTÍCULO 132.‐ El recurso de inconformidad se interpondrá por escrito ante el Director de\nMedio Ambiente y Recursos Naturales y deberá contener:\nI. Nombre y domicilio del recurrente.\nII. El acto o resolución que se impugne y la fecha de éste.\nIII. Copia de la resolución recurrida y de la cedula de notificación de la misma.\nIV. Relación de agravios que le cause el acto reclamado.\nV. Las pruebas que considere necesarias en relación con el acto reclamado.\nVI. En su caso la solicitud de suspensión de la resolución impugnada.\nVII. También deberán ir adjunto los documentos que acrediten la personalidad del promovente. Salvo que ya está estuviera reconocida en autos del expediente de origen que en el que se recurre la resolución.\nARTÍCULO 133.‐ Recibido el escrito del recurso de inconformidad, el Dirección de Medio ofrecidas, y en su caso, ordenará el desahogo de las pruebas que así lo requieran, en un plazo no mayor de diez días hábiles. Y una vez integrado el expediente se turnara al\nPresidente Municipal del H. Ayuntamiento de Calkiní, quien dictará resolución definitiva pruebas y turnado el expediente del recurso.\nARTCULO 134.‐Desde que se admite el recurso de inconformidad se suspenderá la ejecución del acuerdo impugnado si así lo solicita el recurrente y otorgue, para garantizar el interés fiscal, fianza o depósito en la Dirección de Finanzas y Tesorería Municipal. Esta podrá ser en efectivo, en billete de depósito a favor de la Tesorería del H. Ayuntamiento del\nMunicipio de Calkini o en garantía prendaria o hipotecaria.\nARTÍCULO 135.‐Contra las resoluciones dictadas en el recurso de inconformidad, no procede recurso alguno.\nCAPITULO 10\nMEDIDAS DE SEGURIDAD.\nARTÍCULO 136.‐Cuando exista riesgo inminente de deterioro o daño ambiental con social y tratándose de asuntos de su competencia, salvo en el caso de la detención vehicular para la cual bastará solo el evento de disponer, arrogar o tirar residuos desde el vehículo o que sus emisiones sean evidentemente contaminantes o no tenga la tapa o lona para evitar la dispersión de los productos transportados la Dirección podrá ordenar:\nI. Suspensión temporal, total o parcial de actividades\nII. Cancelación o revocación temporal, total o parcial del Permiso Condicionado de\nOperación.\nIII. Clausura temporal, total o parcial del establecimiento, obra o actividad.\nIV. La detención vehicular.\nV. El aseguramiento de los objetos o instrumentos directamente relacionados con la infracción. Y\nVI. El arresto por 36 horas.\nARTÍCULO 137.‐El Ayuntamiento, a través de la Dirección de Medio Ambiente y Recursos\nNaturales, con base en el documento de la visita de inspección, dictará las medidas necesarias para exigir a quien corresponda que se corrijan las deficiencias que se hubieren encontrado, fundando y motivando el requerimiento; a su vez notificará al interesado en forma personal, otorgándole un plazo no mayor de diez días hábiles, contados a partir de que surta efectos la legal notificación del proveído, para que manifieste lo que a su derecho convenga y aporte pruebas.\nARTÍCULO 138.‐Dentro del plazo señalado, el infractor deberá comunicar el cumplimiento de las medidas ordenadas para subsanar las deficiencias o irregularidades, detallando las acciones que para ello se hubiesen realizado.\nARTÍCULO 139.‐Si transcurrido el plazo señalado, el inspeccionado no diera cumplimiento a lo ordenado por la Dirección de Medio Ambiente y Recursos Naturales, se procederá a irregularidades detectadas, en la que se impondrá la sanción tomando en cuenta la gravedad de la responsabilidad y el incumplimiento.\nTRANSITORIOS.\nPRIMERO.‐El presente Reglamento entrará en vigor, a un día hábil a partir del día siguiente\nSEGUNDO.‐Se concede un plazo de dos meses, contados a partir de la fecha en que entre en vigor el presente Reglamento, para que las personas físicas o morales cumplan con los requisitos exigidos en el mismo.\nDado en la sala de cabildo en la ciudad de Calkiní, Campeche a los veintiocho días del mes de Agosto del año dos mil diecisiete.\nProfr. José Emiliano Canul Aké, Presidente Municipal de Calkiní, Campeche.- Dr.\nRomeo Isaac Caamal Herrera Secretario del H. Ayuntamiento.- Rúbricas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "municipal"
  ]
}