{
  "titulo": "Reglamento INTERIOR DE LA FUNDACION PABLO GARCIA",
  "Contenido": "García, organismo público descentralizado de la Administración Pública\nParaestatal del Estado de Campeche, en ejercicio de la facultad conferida en el artículo 14, 17 y 67, fracción VIII, de la Ley de la Administración Pública\nParaestatal del Estado de Campeche y, con fundamento en lo que dispone el artículo 13, fracción II, de la Ley Constitutiva de la Fundación Pablo García, y\nCONSIDERANDO:\nQue el artículo 48 de la Ley Orgánica de la Administración Pública del Estado de organismos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos.\nQue la organización y el funcionamiento de las entidades paraestatales se encuentran regulados en la Ley de la Administración Pública Paraestatal del Estado de Campeche, publicada en el Periódico Oficial del Estado de Campeche el día 22 de julio del año 2010, la cual se encuentra en vigor hasta la presente fecha.\nQue mediante la Ley Constitutiva de la Fundación Pablo García, publicada en el\nPeriódico Oficial del Estado el día 15 del mes noviembre del año 2013 y modificada con fecha 5 de diciembre de 2016, se creó el organismo descentralizado denominado Fundación Pablo García, como entidad paraestatal de la\nAdministración Pública del Estado de Campeche.\nQue la Fundación Pablo García es un organismo descentralizado de la\nAdministración Pública Estatal, con personalidad jurídica y patrimonio propio, autonomía operativa, técnica y de gestión, sectorizada a la Secretaría de Educación de la Administración Pública Estatal.\nPablo García, publicada en el Periódico Oficial del Estado con fecha 5 de diciembre de 2016, se estableció la obligación de realizar las adecuaciones necesarias a los reglamentos y manuales de la Institución.\nQue con el presente Reglamento, en conjunto con la Ley Constitutiva de la\nFundación Pablo García, se contribuye al impulso y cumplimiento del objetivo específico 6.1.2. Generación de Capital Social y Fortalecimiento de Capacidades, del Eje 1 “Igualdad de Oportunidades” del Plan Estatal de Desarrollo 2015-2021, de vulnerabilidad.\nQue con motivo de los cambios normativos generados, es necesario homologar el marco normativo que rige a la Fundación Pablo García, para estar en posibilidad de cumplir con los objetivos trazados desde su constitución.\nQue con base en lo anterior, tenemos a bien expedir el siguiente:\nCAPÍTULO I DE LA COMPETENCIA Y ORGANIZACIÓN\nARTÍCULO 1.- El presente Reglamento tiene por objeto regir la organización, funcionamiento y operación de la Fundación Pablo García, así como de las áreas que la componen, conforme a los fines, competencias y atribuciones que la Ley\nConstitutiva de la Fundación Pablo García le otorga.\nARTÍCULO 2.- La Fundación Pablo García es un organismo público descentralizado de la Administración Pública Paraestatal, con personalidad jurídica y patrimonio propio, autonomía operativa, técnica y de gestión, sectorizado a la Secretaría de\nEducación de la Administración Pública Estatal.\nARTÍCULO 3.- Para los efectos de este Reglamento se entenderá como:\nI. Fundación: a la Fundación Pablo García;\nII. Beneficiario: a toda persona beneficiada que recibe una beca, beca – crédito, crédito educativo o apoyo económico de la Fundación;\nIII. Secretaría: a la Secretaría de Educación de la Administración Pública\nEstatal;\nIV. Ley: a la Ley Constitutiva de la Fundación Pablo García;\nV. Comités de Asignación: a los Comités de Asignación de Becas y\nSeguimiento;\nVI. Comité Consultivo: al Comité Consultivo de la Fundación Pablo García;\nVII. Titular de la Dirección General: a la Directora o Director General de la\nFundación Pablo García; y\nARTÍCULO 4.- La Fundación, para el estudio, planeación, atención y despacho de los asuntos de su competencia, contará con las Unidades Administrativas siguientes:\nA. Unidades Administrativas:\nI. Dirección General;\nII. Secretaría Técnica;\nIII. Unidad de Comunicación Social;\nIV. Dirección Académica;\nV. Dirección de Seguimiento de Becarios y Capacitación; VI. Dirección\nAdministrativa;\nVII. Subdirección de Informática;\nVIII. Subdirección Jurídica;\nIX. Coordinación de Becas;\nX. Departamento de Recursos Financieros;\nXI. Departamento de Recursos Materiales;\nXII. Departamento de Recursos Humanos;\nXIII. Departamento de Becas; y XIV. Unidad de Transparencia.\nARTÍCULO 5.- Las unidades administrativas de la Fundación quedarán adscritas de la siguiente forma:\nI. En la Oficina de la Dirección General\na) Secretaría Técnica;\nb) Unidad de Comunicación Social;\nc) Unidad de Transparencia;\nd) Dirección Académica;\ne) Dirección de Seguimiento de Becarios y Capacitación;\nf) Dirección Administrativa;\ng) Subdirección de Informática; y\nh) Subdirección Jurídica.\nII. En la Dirección Académica\na) Coordinación de Becas; y\nb) Departamento de Becas;\nIII. En la Dirección Administrativa\na) Departamento de Recursos Financieros;\nb) Departamento de Recursos Materiales; y\nc) Departamento de Recursos Humanos.\nARTÍCULO 6.- Las unidades administrativas de la Fundación contarán con las y los funcionamiento, que apruebe su Junta de Gobierno y se le autorice en su presupuesto de egresos y en sus Manuales de Organización, Estructura y Procedimientos, en los que se establecerán cuáles serán sus atribuciones, conforme a las disposiciones jurídicas y reglamentarias aplicables.\nsu buen funcionamiento, que sean autorizadas por su Junta de Gobierno y les permita su presupuesto, cuyas funciones se establecerán en sus Manuales de\nOrganización, Estructura y Procedimientos.\nARTÍCULO 7.- La Fundación contará con un Órgano Interno de Control, cuyo titular\nContraloría, y tendrá a su cargo el ejercicio de las facultades que le confiere la Ley\nGeneral de Responsabilidades Administrativas, la Ley General del Sistema Nacional\nAnticorrupción, la Ley del Sistema Anticorrupción del Estado de Campeche y las atribuciones que le señale el Reglamento Interior de la Secretaría de la Contraloría de la Administración Pública del Estado de Campeche, así como las demás disposiciones legales y administrativas aplicables en la materia.\nCAPÍTULO II DE LA JUNTA DE GOBIERNO\nARTÍCULO 8.- La Junta de Gobierno es el órgano máximo de decisión y establecimiento de políticas de la Fundación y se integrará conforme a lo establecido en el artículo 9 de la Ley.\nARTÍCULO 9.- Las y los integrantes de la Junta de Gobierno y la o el Secretario\nTécnico de la misma deberán rendir protesta al cumplir su función, en estricto apego a la Ley, y velando por los intereses y el cabal cumplimiento de los fines de la\nFundación. Dicha protesta será tomada por la persona que ocupe la Presidencia de la Junta de Gobierno.\nARTÍCULO 10.- La Junta de Gobierno celebrará sesiones ordinarias cada tres meses, conforme a la convocatoria expedida por escrito por la persona titular de la\nPresidencia, con cinco días hábiles de anticipación a la misma.\nrendirse en las sesiones ordinarias. Estas convocatorias se realizarán conforme a lo establecido en el artículo 12 de la Ley.\nARTÍCULO 11.- Las sesiones de la Junta se realizarán en el lugar, hora, día, mes válidamente con la asistencia de, por lo menos, la mitad más uno de sus miembros.\nEn caso de que no asista la mayoría de los miembros se convocará a nueva sesión.\nSi en la nueva sesión no asiste la mayoría de los miembros, se llevará a cabo la sesión con las y los miembros presentes y la o el Presidente de la misma.\nteniendo la o el Presidente voto de calidad para el caso de empate.\nARTÍCULO 12.- Ninguna sesión será válida sin la presencia de la o el Presidente de la Junta de Gobierno o de su suplente.\nARTÍCULO 13.- En las sesiones ordinarias de la Junta de Gobierno se deberán abordar, además de los que expresamente le atribuye el artículo 13 de la Ley, los siguientes asuntos:\na) Informe de recuperación de créditos;\nb) Autorización de convenios y programas; y\nc) Algún otro asunto que sean competencia de la Junta de Gobierno aprobar conforme a sus atribuciones.\nARTÍCULO 14.- La designación de las y los integrantes de la Junta de Gobierno suplentes de los propietarios deberá ser hecha por escrito enviado a la o el Titular de la Secretaría Técnica de la Junta, por la o el titular de la Dependencia que forme parte de ésta.\nCAPÍTULO III\nARTÍCULO 15.- Todo el personal de la Fundación tendrá las siguientes obligaciones:\nI. Conducirse con respeto, diligencia, compromiso institucional, eficiencia, eficacia y honestidad en el cumplimiento de sus responsabilidades, tanto cualquier circunstancia de acuerdo a sus funciones;\nII. Asumir la mayor responsabilidad en el uso eficiente de los bienes pertenecientes a la Fundación y que le han sido entregados en resguardo, para el mejor servicio que presta;\nIII. Cumplir con la visión, misión y objetivos de la Fundación y desarrollar su actuar bajo dichos principios;\nIV. Cumplir con la normatividad que regula el uso de los datos personales realice. Por ningún motivo podrán hacer mal uso de dicha información ni\nPública del Estado de Campeche, Ley General de Protección de Datos\nPersonales en Posesión de Sujetos Obligados y la Ley de Protección de\nDatos Personales en Posesión de Sujetos Obligados del Estado de\nCampeche; y\nV. Las demás que establezcan otras disposiciones legales y reglamentarias.\nCAPÍTULO IV\nDE LAS ATRIBUCIONES GENÉRICAS DE LAS UNIDADES ADMINISTRATIVAS\nARTÍCULO 16.- Las y los titulares de las Unidades Administrativas ejercerán sus facultades y conducirán sus actividades conforme a los objetivos, programas, políticas y lineamientos que emita la Junta, la o el titular de la Dirección General y demás disposiciones normativas aplicables.\nARTÍCULO 17.- Corresponde a las y los titulares de las Unidades Administrativas el desempeño de las siguientes funciones:\nI. Planear, programar, organizar, dirigir y evaluar el desempeño de las atribuciones encomendadas a la Unidad Administrativa a su cargo;\nII. Formular, en el ámbito de su competencia, propuestas de política, lineamientos y normas técnicas para las actividades que se desarrollan en su administración;\nIII. Certificar la documentación de los expedientes que tengan bajo su resguardo;\nIV. Participar en la formulación, ejecución y evaluación del programa operativo anual y de los anteproyectos de presupuesto de la Fundación;\nV. Proponer la celebración y ejecución de acuerdos, convenios, contratos y objetivos de la Fundación;\nVI. Proponer a la o el titular de la Dirección General las modificaciones a las organización y ejecución de los programas específicos de la Fundación;\nVII. Acordar con la o el titular de la Dirección General los asuntos a su cargo que requieran de su intervención;\nVIII. Supervisar el cumplimiento de las políticas, normas, criterios, sistemas y adscripción;\nIX. Atender con diligencia las comisiones que les encomiende la o el titular de la Dirección General, así como informarle sobre el cumplimiento y resultado de las mismas;\nX. Proponer, a la o el titular de la Dirección General, los ingresos, licencias, promociones, remociones y ceses del personal de la Unidad a su cargo, de conformidad a las necesidades del servicio;\nXI. Ejercer el presupuesto aprobado y asignado a su cargo, así como observar los lineamientos de política y las normas que determinen las autoridades correspondientes;\nXII. Coordinar y concertar con las y los titulares de otras Dependencias y\nEntidades de la Administración Pública, previo acuerdo de la o el titular de la\nDirección General, todas las acciones que sean necesarias para el cumplimiento de los programas de la Fundación;\nXIII. Realizar los proyectos de manuales de organización, manuales de procedimientos de trámites y servicios ciudadanos, manuales de relaciones interdepartamentales y de manejo de dinero, memoria de gestión y todo informe o escrito que requiera de la intervención de las Unidades\nAdministrativas bajo su adscripción;\nXIV. Proporcionar la información y auxilio que les requieran el órgano interno de control y la unidad de transparencia;\nXV. Dirigir, supervisar, planear, controlar y evaluar la implementación y desarrollo de las actividades que tengan encomendadas de conformidad con las disposiciones legales, los lineamientos, normas y políticas dictadas por la o el titular de la Dirección General;\nXVI. Presentar por escrito a la o el titular de la Dirección General, un informe de las actividades realizadas por la Unidad a su cargo cuando le sea requerido;\nXVII. Acordar con la o el titular de la Dirección General y mantenerle informada de los asuntos que les confiere, así como del desempeño de las comisiones y funciones encomendadas;\nXVIII. Integrar y mantener, en constante orden, la documentación que compone el cuerpo del archivo administrativo, así como elaborar y conservar los localización;\nXIX. Proponer a su superior jerárquico los anteproyectos de leyes, reglamentos, decretos, acuerdos, circulares y órdenes sobre asuntos de su competencia;\nXX. Respetar las obligaciones establecidas en la Ley\nCódigo de Ética\nAdministración Pública del Estado de Campeche; y\nXXI. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que les confieran la o el titular de la Dirección General.\nADMINISTRATIVAS\nARTÍCULO 18.- Corresponde a la Dirección General, además de las atribuciones establecidas en el artículo 16 de la Ley, las siguientes:\nI. Proponer a la persona que ocupe la Presidencia de la Junta y el orden del día para convocar a sesión, verificar la existencia del quorum legal para la debida instalación de las sesiones de la Junta, integrar el expediente de los asuntos que se plantearán en el orden del día y dar seguimiento a los acuerdos asumidos;\nII. Llevar el registro y control de los acuerdos tomados por la Junta y realizar las acciones en ejecución y seguimiento de los mismos;\nIII. Convocar a sesión a las y los integrantes de los Comités de Asignación y aprobar el orden del día a propuesta de la Dirección Académica;\nIV. Convocar a sesión al Comité Consultivo y girar las instrucciones a la\nDirección Académica para el seguimiento de los acuerdos tomados por dicho Comité;\nV. Presentar, ante el Órgano Interno de Control de la Fundación, las denuncias que correspondan respecto a faltas incurridas por personal de la Institución y girar instrucciones a las áreas administrativas para otorgar la información que corresponda;\nVI. Facultar, al personal de la Fundación, para modificar o eliminar la normatividad aplicable en la materia;\nVII. Realizar la distribución y asignación del personal a las áreas administrativas de la Fundación, cuyo nivel jerárquico sea menor al suyo;\nVIII. Autorizar la modificación de contratos de becas - crédito, créditos educativos o apoyos que otorgue la Fundación;\nIX. Autorizar la condonación de adeudos, conforme a los lineamientos legales que sea aplicables;\nX. Autorizar la suspensión de procedimientos administrativos o judiciales de cobranza, siempre y cuando exista el compromiso de pago del beneficiario en los casos de las becas - crédito, créditos educativos y apoyos;\nXI. Instrumentar los sistemas y procedimientos que permitan la mejor aplicación de los recursos asignados al organismo;\nXII. Presentar, ante la Junta, el proyecto de Reglamento de los Comités de\nAsignación y del Comité Consultivo del organismo, para su aprobación; y\nXIII. Las demás que le otorgue la Junta.\nARTÍCULO 19.- Corresponde a la Secretaría Técnica:\nI. Proporcionar asistencia técnica a la persona titular de la Dirección\nGeneral en materia de administración de personal, bienes, servicios, e innovación gubernamental, así como a las demás Unidades\nAdministrativas de la Fundación, cuando se lo requieran;\nII. Coordinar y apoyar las reuniones de trabajo de la Fundación;\nIII. Coordinar los asuntos de interés de la o el titular de la Dirección General de manera organizada con las y los titulares de las diversas Unidades\nAdministrativas a quienes el asunto competa;\nIV. Mantener informada a la persona titular de la Dirección General sobre el avance de gestión que lleve cada asunto a su cargo;\nV. Participar en la elaboración de los proyectos de iniciativas de leyes, decretos, reglamentos, manuales, acuerdos y demás disposiciones jurídicas o contractuales que se requieran, en coordinación con la\nSubdirección Jurídica y las áreas involucradas;\nVI. Atender y, en su caso, distribuir para su solventación la correspondencia dirigida a la o el titular de la Dirección General;\nVII. Establecer un sistema de seguimiento de solicitudes hechas a la\nFundación para canalizarlas a las diferentes áreas al interior de la misma y supervisar su respuesta oportuna;\nVIII. Elaborar, autorizar y difundir las síntesis informativas;\nIX. Conservar y actualizar el archivo de comunicados, fotografía y de video de las actividades relevantes de la Fundación;\nX. Mantener informada a la persona titular de la Dirección General de la información de su interés que se genere en los medios de comunicación;\nXI. Acordar la agenda de la o el titular de la Dirección General;\nXII. Apoyar a la persona titular de la Dirección General en la atención y control de los asuntos que le encomiende;\nXIII. Recibir y despachar la correspondencia a las áreas competentes de los asuntos recibidos en la oficina de la o el titular de la Dirección General, para su debida gestión;\nXIV. Organizar y turnar la información a las distintas áreas que conforman la gestión;\nXV. Dar seguimiento a los acuerdos tomados en las reuniones de trabajo de la o el titular de la Dirección General;\nXVI. Supervisar el desahogo de los asuntos atendidos directamente por la o el titular de la Dirección General que, por su importancia, requieren de atención urgente y extraordinaria;\nXVII. Formular el informe mensual de los asuntos recibidos, despachados y pendientes, así como el avance en la atención y resolución de los asuntos de su competencia;\nXVIII. Supervisar y coordinar las actividades del personal adscrito a la oficina de la persona titular de la Dirección General;\nXIX. Custodiar y manejar el archivo de la correspondencia dirigida a la persona titular de la Dirección General, particularmente las que requieran cumplimiento de términos;\nXX. Proporcionar la información y la cooperación técnica que le sean solicitadas por las Dependencias y Entidades de la Administración\nPública Estatal, de acuerdo con las políticas establecidas a este respecto;\nXXI. Proporcionar los datos de las labores desarrolladas por sus áreas, para la formulación del informe anual de la o el Gobernador;\nXXII. Acordar con la persona titular de la Dirección General y mantenerla informada permanentemente de los asuntos que, por disposición legal, les correspondan, así como del desempeño de las comisiones y funciones especiales que les confieran;\nXXIII. Llevar la estadística general de asuntos atendidos por la Fundación, sin perjuicio de las que realicen específicamente, por tipo de asunto, cada una de las demás Unidades Administrativas de la Fundación; y\nXXIV. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 20.- Corresponde a la Unidad de Comunicación Social:\nI. Proponer, a la persona titular de la Dirección General, las estrategias de para los programas que desarrolla la Fundación;\nII. Llevar el registro fotográfico y la ficha técnica de las actividades, eventos y programas que desarrolla la Fundación;\nIII. Divulgar a través de cualquier medio de comunicación las actividades y programas que ofrece la Fundación;\nIV. Establecer canales de comunicación entre la población y la Fundación, procurando que se generen respuestas inmediatas, claras y precisas a los planteamientos hechos;\nV. Coordinar el uso de las redes sociales de la Fundación como medio de difusión de sus programas y actividades;\nVI. Coordinar el suministro de información para el sitio web de la Fundación, procurando que cuente con información actualizada y vigente;\nVII. Proponer a la o el titular de la Dirección General la imagen institucional de la Fundación que será utilizada en toda actividad que realice ésta;\nVIII. Coordinar y atender las relaciones públicas del Fundación con los medios de comunicación, en el ámbito de su competencia;\nIX. Coordinar con las demás áreas de la Fundación las publicaciones que se proponga realizar por ésta;\nX. Divulgar logros y actividades sobresalientes en las que participen beneficiarios de la Fundación;\nXI. Cumplir con las atribuciones que les confieran la Ley y el Manual de\nOrganización respectivo; y\nXII. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 21.- Corresponde a la Dirección Académica:\nI. Recabar la información y realizar los análisis necesarios para evaluar la apertura de programas de becas, becas – crédito, crédito educativo y apoyos educativos, previo acuerdo con la o el titular de la Dirección\nGeneral;\nII. Proponer a la persona titular de la Dirección General el proyecto correspondiente a los programas a implementar por la Fundación, definiendo la problemática de atención, el impacto de las acciones a realizar, estableciendo las metas del mismo, los indicadores de evaluación e incorporando las bases previstas en los artículos 29 y 30 de la Ley;\nIII. Elaborar la propuesta de Convocatoria para cada programa de la\nFundación, para ser presentada a la o el titular de la Dirección General, considerando lo señalado en el artículo 30 de la Ley;\nIV. Coordinar las acciones para dar publicidad a la convocatoria aprobada por el Comité;\nV. Coordinar con el Departamento de Becas, la recepción de solicitudes para cada programa;\nVI. Coordinar, con la o el titular de la Subdirección de Informática, que las\nFundación, mediante los medios electrónicos, funcionen adecuadamente;\nVII. Instruir al Departamento de Becas sobre la integración de los expedientes revisar los mismos;\nVIII. Revisar la evaluación de las solicitudes hecha por el Departamento de\nConvocatoria de cada programa, previo a su presentación con la o el titular de la Dirección General;\nIX. Fungir como Secretaria o Secretario Técnico de los Comités de Asignación de Becas y Seguimiento, llevando el control respecto a la integración válida de cada Comité para la toma de acuerdos, así como dar seguimiento a éstos;\nX. Integrar la lista de beneficiarios de cada programa de la Fundación, revisar que los mismos cumplan con los requisitos de la Convocatoria y coordinar su publicación respectiva;\nXI. Integrar el expediente correspondiente a cada asignación realizada en los programas que aplica la Fundación, el cual incluirá: el acta del Comité aprobando la respectiva convocatoria, la evidencia de su publicación, el listado general de aspirantes, el acta del Comité aprobando a las personas beneficiadas y la correspondiente lista de éstas y los demás datos y documentos que sean necesarios para acreditar el cumplimiento de los objetivos del programa y de las bases establecidas en los artículos 29 y 30 de la Ley;\nXII. Realizar las acciones necesarias para acreditar la información relativa a los indicadores de evaluación de cada programa y, en consecuencia, determinar el impacto y logro de las metas previstas para cada programa;\nXIII. Proponer a la persona titular de la Dirección General, previa autorización de ésta, la implementación de acciones que sean necesarias para mejorar el logro de las metas previstas para cada programa;\nXIV. Promover acciones para lograr que el mayor número de beneficiarios, conforme a las reglas de cada programa, pueda seguir gozando del mismo, año;\nXV. Organizar estrategias, programas o acciones que permitan mejorar el desempeño académico de las y los becarios, y desarrollar de mejor manera sus habilidades y competencias, así como alentar su interés por la ciencia, la tecnología y la excelencia educativa, bajo las instrucciones de la o el titular de la Dirección General;\nXVI. Establecer un esquema de comunicación permanente con las y los\nFundación y otras instituciones, asesorarles en sus trámites y proveerles los apoyos necesarios para evitar su deserción, reprobación, baja en sus niveles de logro académico y en general estimular mejor sus capacidades;\nXVII. Concertar con la Dirección Administrativa para preparar el análisis y el estimado presupuestal de cada año, a fin de identificar la necesidad de los renovarán su beca y, también, poder cubrir la demanda de las nuevas solicitudes en promedio;\nXVIII. Mantener comunicación con los enlaces designados por cada institución educativa para el seguimiento académico de las y los becarios de la\nFundación;\nXIX. Coordinarse con otras instituciones para evitar la duplicidad de beneficiarios, promover los programas de la Fundación con las personas beneficiadas de otros programas sociales y alinear los programas de la\nFundación con otras acciones que redunden en una mejora en la educación y en el nivel de vida de las personas;\nXX. Reunir y elaborar los informes académicos y estadísticos que deban presentarse en las sesiones de la Junta, así como en la integración de los informes de Gobierno, e integrar en concertación con la Dirección\nAdministrativa la información presupuestal correspondiente al ejercicio de los programas; y\nXXI. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 22.- Corresponde a la Dirección de Seguimiento de Becarios y\nCapacitación:\nI. Coordinarse con la Dirección Académica, a efecto de integrar y mantener cuando hayan egresado de los niveles de estudios de Media Superior, Superior o Posgrado;\nII. Operar estrategias de comunicación con las y los becarios que han egresado de sus estudios, a fin de proveerles información de programas competencias;\nIII. Coordinar las acciones de servicio social que, como parte del Programa\n“Servicio Social por Campeche”, realicen las y los becarios de la\nFundación;\nIV. Supervisar las acciones realizadas por las y los becarios de la Fundación como parte del Programa “Servicio Social por Campeche”, cuidando el cumplimiento de los objetivos fijados en cada proyecto, el tiempo por las y los becarios;\nV. Elaborar y presentar ante la o el titular de la Dirección General, en el mes de diciembre de cada año, un programa de actividades derivado del\nPrograma “Servicio Social por Campeche”, para desarrollar en el año siguiente;\nVI. Supervisar y vigilar el cumplimiento de los objetivos e instrucciones respecto a cada acción de capacitación y la correcta difusión, organización y calidad en las acciones desarrolladas;\nVII. Vigilar que los recursos generados por la Fundación del cobro de cuotas en actividades que realice, sean integrados debidamente a la Dirección\nAdministrativa;\nVIII. Establecer los enlaces con las instituciones públicas y privadas, empresas, y personas físicas, a fin de desarrollar acciones de colaboración con la Fundación y con las y los becarios que estén realizando acciones de servicio social como parte del Programa “Servicio\nSocial por Campeche”;\nIX. Acreditar el cumplimiento del servicio social por parte de las y los becarios de la Fundación dentro del Programa “Servicio Social por Campeche”, con el objeto de liberar a estos ante la Fundación;\nX. Establecer enlaces con instituciones públicas y privadas, empresas, organizaciones sociales y personas físicas a fin de establecer acuerdos con la Fundación que permitan insertar laboralmente a las personas beneficiadas de los programas de la Fundación;\nXI. Operar una bolsa de trabajo para las personas beneficiadas de los programas de la Fundación;\nXII. Impulsar acciones que permitan incubar y acelerar proyectos de innovación tecnológica y científica, o económico empresariales, ya sea de\nFundación, bajo las instrucciones de la persona titular de la Dirección\nGeneral;\nXIII. Coordinar la elaboración de estudios de impacto laboral y mejora en el nivel socioeconómico de las personas beneficiarias por la Fundación;\nXIV. Impulsar acciones que promuevan el sentido de comunidad entre las y los beneficiarios de la Fundación y los valores y principios de la institución, en coordinación con la o el titular de la Dirección General;\nXV. Organizar la realización de los concursos, autorice;\nXVI. Proponer a la o el titular de la Dirección General el Programa Anual de\nCapacitación de la Fundación;\nXVII. Organizar las actividades de capacitación que ofrezca la Fundación, actividades;\nXVIII. Establecer vínculos con instituciones públicas, educativas y empresariales, para realizar alianzas en la realización a las actividades de capacitación;\nXIX. Desarrollar estrategias, en conjunto con la Unidad de Comunicación\nSocial, para promover actividades de capacitación que realice la\nFundación;\nXX. Establecer los lineamientos que deberá cubrir cada programa de capacitación que ofrezca la Fundación y, en su caso, realizar todos los trámites para la obtención de reconocimiento de validez oficial de los mismos, previo acuerdo con la Dirección General;\nXXI. Llevar el control de las constancias, títulos, certificaciones y demás documentos que emita la Fundación a participantes, exponentes y a quienes brinden su apoyo para realizar las actividades de capacitación, en coordinación con la Dirección Académica;\nXXII. Implementar acciones para fortalecer las competencias y habilidades de las y los beneficiarios de la Fundación, con miras a que se inserten laboralmente con mejores ventajas, en conjunto con la Dirección\nAcadémica;\nXXIII. Integrar la memoria documental de todas las actividades de capacitación que se realicen por la Fundación;\nXXIV. Instrumentar modelos de capacitación a distancia operados por la\nFundación;\nXXV. Gestionar, ante las autoridades correspondientes, el reconocimiento, imparta, así como de las constancias que emita a quienes participan en los mismos; y\nXXVI. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 23.- Corresponde a la Dirección Administrativa:\nI. Cuidar el correcto uso de los recursos presupuestales de la Fundación;\nII. Gestionar ante las instituciones públicas, privadas o personas físicas que programas de la Fundación y para la operación de ésta;\nIII. Gestionar ante las autoridades bancarias, previa autorización de la persona titular de la Dirección General, la apertura de cuentas para la realice;\nIV. Controlar y realizar de manera indelegable los movimientos bancarios que correspondan;\nV. Realizar los pagos, tanto a proveedores como a las y los beneficiarios de la Fundación, que estén contemplados presupuestalmente, que cumplan las normas correspondientes y autorice la persona titular de la Dirección\nGeneral;\nVI. Rendir un informe semanal a la o el titular de la Dirección General sobre los ingresos propios generados por la Fundación y que hayan sido entregados en el periodo por concepto de recuperación de becas – crédito o créditos educativos y pago de cuotas o servicios;\nVII. Realizar las compras de material, las contrataciones de servicios y de personal para la Fundación, que se requieran para el buen funcionamiento de la misma, de conformidad con la legislación y normatividad aplicable;\nVIII. Recabar de todas las áreas los requerimientos necesarios para el cumplimiento de las funciones de la Fundación y preparar un programa de compras y contratación de servicios, en base a la normatividad establecida para este fin;\nIX. Llevar el control de los bienes muebles e inmuebles destinados al servicio de la Fundación cuidando su buen uso y estado físico por parte de todo el personal y público que acude ante la Fundación;\nX. Llevar el control de resguardos e inventario de bienes pertenecientes a la\nFundación;\nXI. Concertar, con los proveedores de la Fundación, la suscripción de los contratos de servicios que ésta recibe;\nXII. Vigilar el correcto cumplimiento de los servicios contratados a prestadores de servicios de la Fundación;\nXIII. Realizar las gestiones correspondientes para el pago de viáticos, descuentos y demás trámites relativos al personal de la Fundación, de conformidad con la legislación y normatividad en la materia;\nXIV. Integrar la propuesta económica de presupuesto anual para la Fundación, así como las demás que le confieren las leyes aplicables, para ser presentada a la persona titular de la Dirección General; y\nXV. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 24.- Corresponde a la Subdirección de Informática:\nI. Instrumentar los sistemas informáticos necesarios, tanto para recibir la Fundación, como de la gestión de dichas solicitudes y demás procesos administrativos, financieros, académicos y de seguimiento que realice la institución;\nII. Vigilar y tomar las medidas necesarias, preventivas y correctivas, para que dichos sistemas informáticos operen de manera adecuada;\nIII. Tomar las medidas necesarias para que las bases de datos de la\nFundación estén debidamente resguardadas y se cuente con respaldos actualizados;\nIV. Proponer las medidas necesarias a la o el titular de la Dirección General para llevar el control y la bitácora de actividades de las personas con capacidad para modificar la información de los sistemas, bases de datos y cuentas de redes sociales de la Fundación;\nV. Llevar el control de cuentas y contraseñas de correos oficiales, cuentas de redes sociales y demás medios oficiales de comunicación, así como de las cuentas asignadas al personal de la Fundación;\nVI. Tomar medidas para la protección y uso apegado a la Ley General de\nProtección Datos Personales en Posesión de Sujetos Obligados, la Ley de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Campeche; así como la Ley General de Transparencia y\nAcceso a la Información Pública y la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche, que obran en las bases de datos de la Fundación;\nVII. Vigilar el estado de uso de los equipos informáticos con los que cuenta institución sea el adecuado;\nrequerimientos informáticos de la Fundación;\nIX. Procurar que la conexión de internet sea la óptima para el servicio que presta la Fundación y vigilar su buen uso;\nX. Generar la información de las bases de datos que le requieran las áreas de la Fundación para el cumplimiento de sus funciones;\nXI. Realizar estrategias para que la información de contacto de las actualizada;\nXII. Brindar todo el apoyo tecnológico y de gestión de la información que requiera la Fundación para el cumplimiento de sus funciones; y\nXIII. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 25.- Corresponde a la Subdirección Jurídica:\nI. Representar legalmente a la Fundación, previa delegación de la o el titular de la Dirección General, ante instancias administrativas o judiciales para ejercer acciones legales o defender los intereses que correspondan a la institución, distintas de la recuperación de adeudos;\nII. Realizar actos administrativos o cualquier actuación legal, por instrucción de la o el titular de la Dirección General, que correspondan con los intereses de la Fundación;\nIII. Emitir los formatos oficiales, previa autorización de la o el Director\nGeneral, para todo convenio o contrato que realice la Fundación y, en su caso, revisar y otorgar el visto bueno a aquellos contratos o convenios que le sean presentados por otras partes, conforme a la legislación y normatividad correspondiente;\nIV. Integrar los expedientes de cada convenio o contrato que se suscriba por la Fundación;\nV. Recibir la documentación correspondiente que acredite el cumplimiento de los requisitos establecidos para el programa y analizar el cumplimiento de estos, en el caso de los programas de la Fundación que impliquen un reembolso a favor de la Fundación;\nVI. Presentar, a la Dirección General, las solicitudes que cumplan con los requisitos de los programas que impliquen un reembolso, para someter a la valoración del Comité correspondiente, en conjunto con la Dirección\nAcadémica;\nVII. Conforme a las instrucciones del Comité que corresponda, proceder a aprobados, siguiendo los lineamientos del programa respectivo, así como los contratos del personal de la Fundación;\nVIII. Remitir la información correspondiente a la Dirección Administrativa para representen reembolso para la Fundación;\nIX. Emitir reporte de los contratos suscritos con las y los beneficiarios, que\nFundación;\nX. Recabar información para corroborar que las y los beneficiarios de requisitos previstos para el programa y, en caso de que no fuere así, trámite que corresponda;\nXI. Preparar los informes necesarios que deban presentarse ante los\nComités de Asignación, el Comité Consultivo y la Junta de Gobierno de la Fundación, así como ante otras instituciones, según corresponda, y previa autorización de la persona titular de la Dirección General;\nXII. Llevar el listado de todas las personas beneficiarias de los programas de beca – crédito, crédito educativo y apoyo educativo que cuenten con un saldo a favor de la Fundación;\nXIII. Recibir de la Dirección de Seguimiento de Becarios y Capacitación, los reportes de cumplimiento de acciones dentro del Programa “Servicio\nSocial por Campeche” a fin de acreditar, en su caso, el cumplimiento del servicio social obligatorio y del pago mediante servicio, así como ajustar los saldos correspondientes, previa notificación a la Dirección\nAdministrativa y autorización de la o el Director General;\nXIV. Contactar por cualquier medio a las personas beneficiarias de los programas de la Fundación que recibieron aportaciones reembolsables para realizar sus pagos;\nXV. Revisar la solicitud de las personas beneficiadas de beca – crédito, crédito educativo y apoyos educativos respecto a recibir beneficios de condonación y acreditar que se cumplan los lineamientos normativos para el otorgamiento de dichos beneficios, a fin de someterlo a consideración de la o el titular de la Dirección General;\nXVI. Elaborar los Convenios de Reconocimiento de Adeudo para las personas beneficiadas de la Fundación con cantidades reembolsables;\nXVII. Integrar los expedientes relativos al otorgamiento de beneficios de cantidades reembolsables;\nXVIII. Notificar a la Dirección Administrativa la aplicación de condonaciones en el saldo de las personas beneficiadas de la Fundación, a efecto de ajustar sus respectivos estados de cuenta;\nXIX. Rendir un informe mensual, a la o el titular de la Dirección General, de convenio suscrito antes citado;\nXX. Llevar el control de las fechas de vencimiento de los títulos de crédito suscritos por personas beneficiadas de la Fundación, como garantía de las cantidades recibidas;\nXXI. Representar a la Fundación mediante poder que la persona titular de la cobrar de beneficiarios;\nXXII. Suscribir convenios administrativos o judiciales para el logro de la recuperación de los adeudos de la Fundación y emitir desistimiento de acciones legales emprendidas, previa autorización de la o titular de la\nDirección General;\nXXIII. Proponer estrategias a la persona titular de la Dirección General para reducir la morosidad entre las personas beneficiadas con adeudos pendientes por saldar;\nXXIV. Expedir, en conjunto con la Dirección Administrativa, los certificados de finiquito de adeudo, una vez acreditado el pago de la cantidad convenida con las personas beneficiadas;\nXXV. Rendir la información necesaria a las demás áreas de la Fundación e instituciones públicas que procedan respecto a la recuperación de adeudos de la Fundación; y\nXXVI. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 26.- Corresponde a la Coordinación de Becas:\nI. Elaborar el reporte de posibles aspirantes que aplicarán a los programas de la Fundación y el cálculo de los costos de atención a los mismos, conforme a las estadísticas existentes;\nII. Coordinar el proceso de recepción de solicitudes a todos los programas de beca de la Fundación, conforme a los términos establecidos en la\nConvocatoria respectiva;\nIII. Coordinar la recepción y revisión de la documentación de aspirantes a participar en los programas de beca de la Fundación, siempre y cuando se ajusten a lo señalado en las convocatorias respectivas;\nIV. Promover la apertura de convocatorias de becas, en coordinación con la\nDirección Académica y la Unidad de Comunicación Social;\nV. Preparar la propuesta de asignación de becas respecto a las solicitudes recibidas que cumplan los requisitos de la convocatoria respectiva;\nVI. Elaborar el padrón de las y los becarios para turnar a la Dirección\nAdministrativa con la respectiva programación de pagos, conforme a las instrucciones del respectivo Comité;\nVII. Implementar estrategias, en conjunto con la Dirección Académica, para que las y los becarios de la Fundación puedan renovar su beca, mejorar su promedio académico y concluir exitosamente su nivel educativo;\nVIII. Informar a la Dirección Administrativa para la suspensión del pago correspondiente, en el caso de acreditar el incumplimiento de los requisitos para que una o un becario goce o mantenga la beca, previo acuerdo con la o el Director General;\nIX. Preparar los informes que le sean requeridos por la Dirección General, otras áreas de la Fundación o instituciones correspondientes; y\nX. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 27.- Corresponde al Departamento de Recursos Financieros:\nI. Administrar los sistemas contables, a fin de mantener debidamente actualizados los registros de ingresos, gastos y demás operaciones financieras realizadas por la Fundación;\nII. Elaborar y rendir, ante las instituciones que correspondan y previa autorización de la Dirección General, los informes financieros y presupuestales correspondientes al ejercicio de los recursos con que cuenta la Fundación;\nIII. Integrar los expedientes de comprobación del gasto efectuado por la\nFundación y presentarlos ante las instancias correspondientes;\nIV. Realizar los trámites ante las autoridades fiscales que correspondan para mantener el correcto registro de la Fundación y pagar oportunamente las contribuciones hacendarias que correspondan;\nV. Recibir el cobro de los pagos de cuotas y de servicios que presta la\nFundación, así como expedir los correspondientes recibos oficiales;\nVI. Controlar los ingresos y egresos de la Fundación mediante el los recursos en efectivo, de conformidad con las disposiciones jurídico\nDirección General;\nVII. Realizar el pago del personal que presta servicios bajo contrato a la\nFundación;\nVIII. Mantener actualizado los registros de los bienes que constituyen el patrimonio de la Fundación, y custodiar la documentación que compruebe su propiedad;\nIX. Elaborar los estados financieros y demás informes, internos y externos, correspondiente de conformidad con la normatividad respectiva; y\nX. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 28.- Corresponde al Departamento de Recursos Materiales:\nI. Recabar y controlar los resguardos y las tarjetas de identificación de los activos de la Fundación, así como mantener el archivo actualizado de los mismos;\nII. Organizar, coordinar y supervisar los servicios de intendencia, mensajería, vigilancia, correspondencia, impresión, mantenimiento, limpieza, transporte y otros apoyos que requieran las áreas de la\nFundación para su operación;\nIII. Coordinar y supervisar el mantenimiento preventivo y correctivo del servicio telefónico y de los vehículos de la Fundación;\nIV. Atender las solicitudes referentes a adaptaciones, acabados y reparaciones a las instalaciones, el mobiliario y el equipo, solicitadas por las áreas de la Fundación, conforme a las políticas y los lineamientos establecidos;\nV. Llevar el seguimiento de avance de los servicios de mantenimiento contratados por la Fundación, así como proporcionar la información que le sea solicitada al respecto;\nVI. Mantener actualizado el inventario de bienes muebles e inmuebles de la\nFundación, manteniendo los resguardos actualizados por persona y por área; y\nVII. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 29.- Corresponde al Departamento de Recursos Humanos:\nI. Llevar a cabo el sistema de reclutamiento que permita proveer las necesidades de personal que requiera la institución;\nII. Conocer y aplicar aquellas disposiciones normativas en materia de personal;\nIII. Organizar, controlar y mantener actualizado el archivo de expedientes del personal de la Fundación;\nIV. Cumplir con las disposiciones normativas en materia de personal y\nDirección General de la Fundación;\nV. Vigilar el cumplimiento de las condiciones generales de servicio, así como de las reglas de puntualidad y asistencia, calidad en el servicio y de orden y respeto por parte del personal que labora para la Fundación, de conformidad con la normatividad correspondiente; y\nVI. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 30.- Corresponde al Departamento de Becas:\nI. Atender el proceso de recepción de solicitudes a todos los programas de\nConvocatoria que corresponda;\nII. Recibir y revisar la documentación, de las y los aspirantes a participar en los programas de becas de la Fundación, siempre y cuando se ajusten a lo señalado en las convocatorias respectivas;\nIII. Realizar inspecciones, citar a personas vinculadas con una o un becario o solicitante de beca y requerir información a instituciones o particulares por escrito para corroborar la información aportada para acreditar el cumplimiento de los requisitos de la convocatoria;\nIV. Integrar y resguardar los expedientes relativos a las personas beneficiadas de programas de beca que aplique la Fundación; y\nV. Las demás que le señalen otras disposiciones legales y reglamentarias, así como las que le atribuya la o el titular de la Dirección General.\nARTÍCULO 31.- El Órgano de Vigilancia de la Fundación estará integrado por una o un Comisario Público propietario y una o un suplente designados por la Secretaría de la Contraloría, además del Órgano Interno de Control, de conformidad con la legislación correspondiente.\nARTÍCULO 32.- La o el Comisario Público y el Órgano Interno de Control tendrán\nParaestatal del Estado de Campeche, la Ley General de Responsabilidades\nAdministrativas y la legislación que corresponda.\nArtículo 33.- La Unidad de Transparencia tendrá las atribuciones que le confieran de Protección de Datos Personales en Posesión de Sujetos Obligados, la Ley de de Campeche, y la demás normatividad aplicable.\nla previsión presupuestal de la dependencia.\nCAPÍTULO VI\nDE LAS CONDONACIONES Y FORMAS DE PAGO\nARTÍCULO 34.- De conformidad con lo señalado en el artículo 44 de la Ley, la otorgado de la beca crédito, servirá para determinar el porcentaje que se aplicará cuando la persona becaria haya concluido debidamente su plan de estudios, considerando su desempeño académico, su sector laboral y el monto de sus ingresos quincenales.\n{\"tabla_1\":{\"columnas\":[\"PORCENTAJE\\nDE\\nDESCUENTO\",\"DESEMPEÑO ACADÉMICO\",\"SECTOR LABORAL\",\"INGRESO\"],\"filas\":[{\"columna_1\":\"90%\",\"columna_2\":\"96 A 100 O MENCIÓN HONORÍFICA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"27%\",\"columna_2\":\"94 - 95\",\"columna_3\":\"ACADÉMICA\",\"columna_4\":\"De 3 mil a 5\\nmil pesos\"},{\"columna_1\":\"23%\",\"columna_2\":\"92 - 93\",\"columna_3\":\"INICIATIVA\\nPRIVADA\",\"columna_4\":\"De 6 mil a 10\\nmil pesos\"},{\"columna_1\":\"18%\",\"columna_2\":\"89 - 91\",\"columna_3\":\"GOBIERNO\\nESTATAL O\\nMUNICIPAL\",\"columna_4\":\"De 11 mil a 15\\nmil pesos\"},{\"columna_1\":\"13%\",\"columna_2\":\"85 - 88\",\"columna_3\":\"GOBIERNO\\nFEDERAL\",\"columna_4\":\"De 16 mil o\\nmás pesos\"},{\"columna_1\":\"20%\",\"columna_2\":\"TRABAJE FUERA DEL ESTADO\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"0%\",\"columna_2\":\"TRABAJE FUERA DEL PAÍS\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\nARTÍCULO 35.- De conformidad a lo que establece el artículo 34 de la Ley, en la de posgrado de acuerdo a montos de devolución:\nMAX 12 MAX 24 MESES MAX 36 MAX 48 MAX 60\nMESES MESES MESES MESES\nHASTA 150 HASTA 300 HASTA 500 HASTA 700 HASTA 900 O\nSALARIOS SALARIOS SALARIOS SALARIOS MÁS\nMÍNIMOS MÍNIMOS MÍNIMOS MÍNIMOS SALARIOS\nMÍNIMOS\nARTICULO 36.- Determinado el monto de devolución de la beca – crédito, crédito líquido a pagar, el cual se cubrirá mediante servicio prestado por la o el beneficiario, mediante el programa “Servicio Social por Campeche”, dicho servicio puede ser mediante la realización de una capacitación, o prestación de servicios en alguna institución pública o estancias en alguna empresa de mínimo 50 horas o llevar a cabo una investigación o desarrollo de un proyecto con beneficio al progreso de\nCampeche.\nCAPÍTULO VII DE LA SUPLENCIA DE LAS Y LOS TITULARES\nARTÍCULO 37.- En sus ausencias temporales o accidentales, no mayores de quince días, la o el titular de la Dirección General elegirá de entre las y los titulares de las áreas administrativas al que deberá sustituirle, dando el correspondiente aviso a la\nJunta; si la ausencia fuere por un tiempo mayor la elección estará a cargo de la\nJunta.\nARTÍCULO 38.- En sus ausencias temporales y accidentales, sin importar su duración, las y los titulares de las áreas administrativas serán suplidos por las personas que trabajen en el servicio público que, de entre los que estén asignados a la respectiva unidad, elija la o el titular de la Dirección General.\nARTÍCULO 39.- Las demás personas que trabajen en el servicio público de la\nFundación serán suplidas, en sus ausencias temporales o accidentales, en la forma que determine la o el titular de la Dirección General.\nARTÍCULO 40.- Las ausencias definitivas de cualquiera de las personas que nombramiento.\nCAPÍTULO VIII INTERPRETACIÓN\nARTÍCULO 41.- En los casos no previstos en este Reglamento, y en caso de presentarse alguna controversia sobre la interpretación y/o aplicación de su contenido, la Junta de Gobierno y la o el titular de la Dirección General resolverán lo conducente.\nTRANSITORIOS:\nPrimero. - El presente Reglamento Interior entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo. - Se abroga el Reglamento Interior de la Fundación Pablo García\nTercero. - Se derogan todas las disposiciones legales, reglamentarias y administrativas de igual o de menor jerarquía, en lo que se opongan al contenido del presente Reglamento.\nCuarto. - La persona titular de la Dirección General de la Fundación, en un plazo\nReglamento, procederá a elaborar y someter a la consideración de la Junta los proyectos de adecuaciones a los Manuales y demás normatividad que rige al organismo, para armonizarlos a éste.\nDado en la ciudad de San Francisco de Campeche, Municipio y Estado de\nCampeche, a los doce días del mes de diciembre del año dos mil dieciocho.\nMtro. Ricardo Miguel Medina Farfán, Secretario de Educación; C.P. América del\nCarmen Azar Pérez, Secretaria de Finanzas; Ing. Gustavo Manuel Ortiz González, Secretario de Administración e Innovación Gubernamental; Mtro. José Domingo\nBerzunza Espinola, Secretario de Desarrollo Económico: C.P. José Ignacio España\nNovelo, Secretario de Desarrollo Rural; Lic. Raúl Uribe Haydar, Secretario de Pesca y Acuacultura; Mtro. Jorge Enrique Manos Esparragoza, Secretario de Turismo; Dr.\nRafael Rodríguez Cabrera, Secretario de Salud; Mtro. Pedro Armentía López, Secretario de Desarrollo Social y Humano, Mtro. José Román Ruiz Carrillo, Secretario de la Contraloría. Rubricas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de diciembre de 2016",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}