{
  "titulo": "Reglamento INTERIOR DE LA SECRETARÍA DE SEGURIDAD PÚBLICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE",
  "Contenido": "PÚBLICA DEL ESTADO DE CAMPECHE.\nLIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, en ejercicio\nCampeche y con fundamento en lo que disponen los artículos 73 de la propia Constitución, 3, 8, 10, 12, 14, 15, 16 fracción XVIII, 17 y 38 de la Ley Orgánica de la Administración Pública del Estado de Campeche, y:\nCONSIDERANDO\nAdministración Pública y el número de Dependencias que establezca la Ley Orgánica respectiva, la cual determina las Secretarías que integran la Administración Pública Estatal y distribuye las funciones que a cada una deba corresponder y señala los requisitos que el Gobernador observará para nombrar a los\nTitulares de las mismas.\nQue en la fracción XVIII del artículo 16 de la Ley Orgánica de la Administración Pública del Estado de\nCampeche en vigor, se considera a la Secretaría de Seguridad Pública como una Dependencia de la\nAdministración Pública Centralizada, estableciéndose sus atribuciones en el artículo 38 de la citada Ley.\nQue con motivo de los cambios normativos y sociales que se han producido en nuestro Estado, los avances en la administración pública centralizada y nuevas leyes de carácter general, es necesario actualizar las disposiciones reglamentarias de la Secretaría de Seguridad Pública para cumplir las atribuciones que le establece la Ley Orgánica antes citada.\nQue, además, el propósito de este nuevo Reglamento Interior es mejorar la organización, funcionamiento, aplicación y optimización de recursos asignados a la Secretaría de Seguridad Pública, así como otorgar atribuciones específicas, sin generar erogaciones adicionales.\nQue se modifican las denominaciones de la Dirección de Asuntos Jurídicos y Supervisión Interna de la\nActuación Policial y de la Dirección de Mantenimiento de Equipo Terrestre y Marino, para que se denominen ahora Dirección de Asuntos Jurídicos y Derechos Humanos; y Dirección de Mantenimientos Generales, respectivamente, por considerarlas más adecuadas al objeto de las mismas.\nQue se crean la Secretaría Técnica y Planeación; la Unidad de Programas y Recursos Federales; la Unidad de Programas Internacionales; la Unidad de Análisis y Estadísticas; la Unidad de Registro de Información;\nAdolescentes, para dar certeza jurídica a la actuación de la Secretaría de Seguridad Pública en esos rubros, dentro de la estructura orgánica de la Secretaría.\ncrea, por su importancia, la Subsecretaría del Sistema Penitenciario, con el objetivo de lograr gradualmente la certificación de los Centros Penitenciarios de la entidad. La Subsecretaría del Sistema Penitenciario será la encargada de organizar, supervisar y evaluar la operación de los Centros Penitenciarios sobre la base del respeto a los derechos humanos.\nAdministración del Centro de Reinserción Social de San Francisco Kobén, Campeche y en su lugar se crea la Dirección del Centro Penitenciario de San Francisco Kobén, Campeche; se suprime la denominación de\nReinserción Social de Ciudad del Carmen, Campeche, y en su lugar se crea la Dirección del Centro\nPenitenciario de Ciudad del Carmen, Campeche, para estar acorde, también, con la Ley Nacional de disposiciones novedosas encaminadas a su cumplimiento y mandatan utilizar la terminología armónica con ambos ordenamientos. Estas direcciones sólo cambian de nombre y seguirán trabajando con el mismo personal.\nQue se crea la Unidad de Servicios Postpenales como una unidad administrativa dentro de la estructura orgánica de la Secretaría de Seguridad Pública, en cumplimiento al artículo 207 de la Ley Nacional de\nEjecución Penal que establece que las Autoridades Corresponsables, en coordinación con la Unidad encargada de los Servicios Postpenales dentro de la Autoridad Penitenciaria, establecerán centros de atención y formará Redes de Apoyo Postpenal, a fin de prestar a los liberados, externados y a sus familiares, el apoyo necesario para facilitar la reinserción social, procurando su vida digna y prevenir la reincidencia.\nQue la Unidad de Servicios Postpenales coordinará sus acciones con la Dirección de Reinserción Social y buscará fomentar, la creación y promoción de espacios de orientación, apoyo y desarrollo personal, laboral, cultural, educativo, social y de capacitación en general, de todas las áreas relacionadas con los ejes establecidos por el artículo 18 de la Constitución Política de los Estados Unidos Mexicanos, con el objeto de facilitar la reinserción social y promover en la sociedad la cultura de aceptación del liberado o externado.\nQue la Unidad de Servicios Postpenales no generará erogaciones adicionales que implique incrementar plazas, dado que en el artículo Tercero Transitorio del Proyecto del nuevo Reglamento se establece que\nPatronato que actualmente tiene a su cargo la Secretaría de Seguridad Pública, en tanto que en el Artículo\nEstado de Campeche.\nQue con base en el fundamento anterior tengo a bien expedir el siguiente:\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- El presente reglamento tiene por objeto definir las atribuciones y competencias de la Secretaría de Seguridad Pública y de las unidades administrativas que la conforman, así como de sus órganos administrativos desconcentrados.\nque tiene a su cargo las funciones previstas en el artículo 38 de la Ley Orgánica de la Administración\nPública del Estado de Campeche, así como las demás atribuciones que le confieren las leyes locales vigentes, los reglamentos, decretos, acuerdos, circulares y órdenes del Ejecutivo del Estado.\nArtículo 2.- Al frente de la Secretaría de Seguridad Pública habrá un Secretario, titular de la misma, quien, para el desahogo de los asuntos de su competencia, se auxiliará de los servidores públicos, unidades administrativas y órganos administrativos desconcentrados siguientes:\nA. Unidades Administrativas:\nI. Oficina del Secretario;\nII. Subsecretaría de Seguridad Pública sede Ciudad de San Francisco de Campeche;\nIII. Subsecretaría sede Ciudad del Carmen;\nIV. Subsecretaría de Participación Ciudadana;\nV. Subsecretaría del Sistema Penitenciario;\nVI. Secretaría Técnica y Planeación;\nVII. Dirección de Finanzas y Administración;\nVIII. Dirección de Asuntos Jurídicos y Derechos Humanos;\nIX. Dirección de Policía Estatal Preventiva;\nX. Dirección de Informática;\nXI. Dirección de Mantenimientos Generales;\nXII. Dirección del Centro de Internamiento para Adolescentes;\nXIII. Dirección de Ejecución de Medidas para Adolescentes;\nXIV. Dirección de Reinserción Social;\nXV. Dirección del Centro Penitenciario de San Francisco Kobén, Campeche;\nXVI. Dirección del Centro Penitenciario de Ciudad del Carmen, Campeche;\nXVII. Unidad de Seguimiento y Supervisión de Medidas de Sanción no Privativas de la Libertad de Adolescentes;\nXVIII. Unidad de Supervisión de Medidas Cautelares y de la Suspensión Provisional del Proceso;\nXIX. Unidad de Servicios Postpenales;\nXX. Unidad de Programas y Recursos Federales;\nXXI. Unidad de Programas internacionales;\nXXII. Unidad de Comunicación Social;\nXXIII. Unidad de Asuntos Internos de la Comisión de Honor y Justicia;\nXXIV. Unidad de Análisis y Estadísticas;\nXXV. Unidad de Registro de Información; y\nXXVI. Unidad de Transparencia.\nB. Órgano Administrativo Desconcentrado:\nI. Coordinación General de Seguridad Pública, Vialidad y Transporte del Estado de\nCampeche;\nArtículo 3.- Las unidades administrativas de la Secretaría de seguridad Pública quedarán adscritas de la siguiente forma:\nA. En la oficina del titular de la Secretaría:\nI. La Secretaría Técnica y Planeación;\nII. La Dirección de Finanzas de Administración;\nIII. La Unidad de Programas y Recursos Federales;\nIV. La Unidad de Programas Internacionales;\nV. La Unidad de Análisis y Estadísticas;\nVI. La Unidad de Registro de Información;\nVII. La Unidad de Transparencia; y\nVIII. La Unidad de Comunicación Social.\nB. A la Subsecretaría de Seguridad Pública sede Ciudad de San Francisco de Campeche:\nI. La Dirección de Asuntos Jurídicos y Derechos Humanos;\nII. La Dirección de Informática;\nIII. La Dirección de Mantenimientos Generales;\nIV. La Unidad de Asuntos Internos de la Comisión de Honor y Justicia;\nV. La Unidad de Supervisión de Medidas Cautelares y de la Suspensión Provisional del Proceso;\nVI. La Unidad de Seguimiento y Supervisión de Medidas de Sanción no Privativas de la Libertad de\nAdolescentes.\nC. A la Subsecretaría del Sistema Penitenciario:\nI. La Dirección del Centro de Internamiento para Adolescentes;\nII. La Dirección de Ejecución de Medidas para Adolescentes;\nIII. La Dirección de Reinserción Social;\nIV. La Dirección del Centro Penitenciario de San Francisco Kobén, Campeche;\nV. La Dirección del Centro Penitenciario de Ciudad del Carmen, Campeche; y\nVI. La Unidad de Servicios Postpenales.\nArtículo 4.- La Secretaría, sus unidades administrativas y órgano administrativo desconcentrado tendrán sus facultades dentro de la circunscripción de dicha entidad federativa, con excepción de la Subsecretaría de Seguridad Pública con sede en Ciudad del Carmen y el Centro Penitenciario de Ciudad del Carmen, Campeche.\nde servidores públicos que las necesidades del servicio requieran, así como las que permita la correspondiente previsión presupuestal y señalen los respectivos manuales de organización, de estructuras y de procedimientos.\nArtículo 5.- Las unidades administrativas y el órgano administrativo desconcentrado de la Secretaría ejercerán sus atribuciones de conformidad con las disposiciones legales y reglamentarias aplicables, y de los lineamientos, normas y políticas que fije el titular de la misma.\nArtículo 6.- Al frente de las unidades administrativas y el órgano administrativo desconcentrado habrá un titular que asumirá la responsabilidad de su funcionamiento y será auxiliado en sus funciones, según sea el caso, por los subdirectores, asesores, coordinadores, jefes de departamento, jefes de unidad, analistas, Puestos autorizado por la autoridad administrativa competente, cualquiera que fuere la denominación del cargo, así como por el personal que se requiera para satisfacer las necesidades del servicio.\nArtículo 7.- La Secretaría, por conducto de sus servidores públicos, unidades administrativas y órgano administrativo desconcentrado, planeará y ejecutará sus actividades en forma programada, de conformidad con el Plan Estatal de Desarrollo y las políticas, lineamientos, estrategias, prioridades y restricciones que para el logro de sus objetivos y metas establezca el Gobernador del Estado.\nArtículo 8.- El Secretario dispondrá la evaluación periódica de los avances en las metas y objetivos de los programas a cargo de la Secretaría.\nArtículo 9.- El ingreso, desempeño, permanencia y evaluación de los servidores públicos de la Secretaría se regirá por los principios que señala el artículo 6 de la Ley Orgánica de la Administración Pública del\nEstado de Campeche, así como por las disposiciones que señale al efecto la Ley General del Sistema\nNacional de Seguridad Pública, la Ley de Seguridad Pública del Estado de Campeche y el presente\nReglamento.\nArtículo 10.- La Secretaría contará con un Órgano Interno de Control, cuyo titular y demás personal estará adscrito presupuestal y orgánicamente a la Secretaría de la Contraloría, y tendrá a su cargo el ejercicio de las facultades que le confiere la Ley General de Responsabilidades Administrativas y la demás legislación en la materia.\nArtículo 11.- Para ser Secretario o Subsecretario se requiere cumplir con los siguientes requisitos:\nI. Ser mexicano en pleno ejercicio de sus derechos civiles y políticos;\nII. Tener una residencia mínima de tres años en el Estado, el día de la designación;\nIII. Tener como mínimo la edad de veintiocho años cumplidos el día de la designación;\nIV. No haber sido condenado por la comisión de un delito grave, de conformidad por lo dispuesto en el Código Nacional de Procedimientos Penales;\nV. Tener grado de licenciatura o nivel superior, con título y cédula profesional;\nVI. Acreditar una experiencia mínima de tres años en labores vinculadas a la seguridad pública;\nVII. No haber sido inhabilitado o destituido por resolución firme como servidor público y no tener antecedentes negativos en el Registro Nacional y Estatal de Personal de Seguridad Pública; y\nVIII. Acreditar, en el caso de personas del sexo masculino, la prestación del Servicio Militar\nNacional.\nArtículo 12.- Para ser titular de alguna de las unidades administrativas se requiere satisfacer los requisitos señalados en el artículo anterior, con las siguientes salvedades:\nI. La licenciatura deberá ser:\na) La de derecho, en el caso del Director de Asuntos Jurídicos y Derechos Humanos;\nb) La de derecho, trabajo social, psicología o carrera afín, en el caso de la Dirección del\nCentro de Internamiento para Adolescentes; la Dirección de Ejecución de Medidas para\nAdolescentes; la Dirección de Reinserción Social; la Dirección del Centro Penitenciario de San Francisco Kobén Campeche; la Dirección del Centro Penitenciario de Ciudad del Carmen, Campeche; la Unidad de Supervisión de Medidas Cautelares y de la\nHonor y Justicia;\nc) La de Administración de Empresas, de Administración Pública, de Contaduría Pública, Economía o carrera afín, en el caso del Director de Finanzas y Administración, y Unidad de Recursos Federales;\nd) La de ingeniero en sistemas computacionales, en Informática o carrera afín, en el caso del Director de Informática;\ne) La de Administración de Empresas, de Administración Pública, de Contaduría Pública, de ingeniería mecánica o carrera afín, en el caso del Director de Mantenimiento\nVehicular;\nf) La de ciencias de la comunicación o carrera afín, en el caso del Jefe de la Unidad de\nComunicación Social; y\ng) Para ser Director de la Policía Estatal Preventiva no se requiere poseer título y cédula profesional en alguna licenciatura sino el certificado que acredite haber concluido satisfactoriamente los estudios de educación media superior y tener una experiencia mínima de cinco años de labores vinculadas con la seguridad pública; y\nII. Acreditar una experiencia mínima de tres años en las labores afines del área administrativa que corresponda.\nCAPÍTULO II\nDEL SECRETARIO\nArtículo 13.- La representación de la Secretaría y las facultades que las leyes y reglamentos le confieren corresponden originalmente al Secretario quien, para la mejor distribución del trabajo, podrá delegar los ordenamientos legales, este Reglamento o por acuerdo del titular.\nEn todo caso, la delegación surtirá efectos sin perjuicio del ejercicio directo por el titular de la facultad respectiva, cuando éste lo considere conveniente.\nArtículo 14.- El Secretario, para el debido cumplimiento de las atribuciones señaladas en el artículo 38 de la Ley Orgánica de la Administración Pública del Estado de Campeche, tendrá las siguientes atribuciones:\nI. Proponer, conducir y evaluar los programas referentes a la protección de los habitantes, al orden público, a la prevención de infracciones en beneficio de la sociedad, y al funcionamiento de los centros de reinserción social y de los centros de internamiento para adolescentes;\nelementos de las instituciones policiales, en el ámbito de su competencia, conforme a las leyes y reglamentos aplicables;\nIII. Implementar acciones preventivas mediante el establecimiento de estrategias prácticas para enfrentar la inseguridad ciudadana, a través de programas de policía comunitaria;\nIV. Participar en el Consejo Estatal de Seguridad Pública y ejercer las atribuciones que al efecto le otorguen las disposiciones legales, reglamentarias y administrativas en la materia, así como colaborar en la elaboración y evaluación del Programa Estatal de Seguridad Pública;\nV. Realizar y llevar a cabo programas de capacitación y profesionalización para el personal de la Secretaría que tengan por objeto fomentar los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en la que el Estado mexicano es parte, así como garantizar y supervisar el servicio civil de carrera, de conformidad con los parámetros legales;\nVI. Aplicar las sanciones y medidas de supervisión permanente a su personal, así como vigilar e impulsar la certificación policial en los términos de ley;\nVII. Realizar estudios o evaluaciones que permitan identificar los niveles de percepción de la inseguridad, victimización, temor al delito y función policial en el Estado, así como llevar las estadísticas relacionadas con la seguridad pública y tránsito;\nVIII. Vigilar el debido cumplimiento de las leyes y reglamentos en materia de seguridad pública, vialidad y tránsito en todo el territorio del Estado, conforme a la competencia que le sea otorgada;\nIX. Realizar operativos de seguridad pública mediante el análisis de información y de inteligencia, con el objeto de combatir conductas antisociales y grupos delictivos;\nX. Efectuar operativos conjuntos y coordinados con autoridades federales, estatales y municipales, de conformidad con la Ley General del Sistema Nacional de Seguridad Pública;\nXI. Celebrar contratos, convenios y, en general, toda clase de actos jurídicos, vinculados con el desarrollo de las atribuciones de la Secretaría;\nXII. Emitir circulares, acuerdos, protocolos y manuales de organización;\nXIII. Auxiliar a los cuerpos municipales de seguridad pública y tránsito en la aplicación de las leyes y reglamentos de seguridad pública, vialidad y tránsito, de conformidad con la legislación aplicable;\nXIV. Poner a disposición y sin demora del Ministerio Público del Fuero Común o Federal, a las personas y bienes asegurados en flagrancia delictiva;\nXV. Interponer, ante el Ministerio Público del Fuero Común o Federal, las denuncias por hechos constitutivos de delito de los que tenga conocimiento;\nXVI. Preservar el lugar de los hechos, así como la protección de los indicios, huellas o vestigios del delito, de los instrumentos o bienes relacionados con éstos, y dar aviso de inmediato al\nMinisterio Público;\nXVII. Auxiliar a las autoridades ministeriales, judiciales, electorales y administrativas, estatales y federales para el cumplimiento de sus funciones o resoluciones en términos de ley;\nXVIII. Participar en el Sistema Estatal de Protección Civil y auxiliar a la población en casos de siniestros o desastres naturales o provocados;\nXIX. Implementar, al interior de los centros penitenciarios, programas de reinserción social, en coordinación con las instancias correspondientes;\nXX. Vigilar y resguardar los inmuebles propiedad o en posesión del Estado, cuando sea requerido formalmente y por situaciones de riesgo;\nse encuentren en situaciones de riesgo o peligro, o estén amenazadas de un riesgo inminente;\nXXII. Proteger las instalaciones estratégicas que se localicen en el Estado, cuando surjan contingencias que las pongan en riesgo;\nXXIII. Aplicar la normatividad relativa a las empresas de seguridad privada que operan en el Estado y vigilar su debido cumplimiento;\nXXIV. Proponer las normas técnicas y requisitos de calidad exigidos para la adquisición de equipamiento de la policía;\nXXV. Establecer el sistema de rendición de cuentas con el fin de evaluar el desempeño y función de la policía;\nXXVI. Implementar sistemas de denuncia ciudadana en contra de posibles actos de corrupción, abusos de autoridad o violación a derechos humanos cometidos por personal de la institución;\nXXVII. Promover y realizar acciones concretas para que la sociedad participe de manera activa en el fortalecimiento de la seguridad en el Estado;\nXXVIII. Diseñar programas de prevención de infracciones que promuevan la cultura de la legalidad, el respeto a los derechos humanos y la participación de la comunidad;\nXXIX. Proporcionar atención a las víctimas o testigos del delito y garantizar su protección, además dar vista al Ministerio Público del Fuero Común o Federal, según corresponda, de conformidad con las leyes en la materia;\nXXX. Promover en los programas educativos, la inclusión de contenidos relativos a la cultura de la mediación y vial;\nXXXI. Crear bases de datos con información de seguridad pública necesaria para la investigación, que sirva para la toma de decisiones;\nXXXII. Otorgar estímulos, premios, condecoraciones y recompensas a los miembros de la policía estatal preventiva y a los elementos de las instituciones policiales, en el ámbito de su competencia, que, durante el desempeño de sus funciones, hayan demostrado actos de reconocido valor a favor de la comunidad y en contra de la delincuencia;\nXXXIII. Realizar investigaciones para la prevención de conductas ilícitas y, en caso de que en el desarrollo de las mismas, se advierta que alguno de los actos preparatorios sea punible, se dará vista al Ministerio Público del Fuero Común o Federal, según corresponda;\nXXXIV. Vigilar y monitorear la red pública de internet y video vigilancia con el fin de prevenir conductas delictivas que afecten al Estado, de conformidad con las leyes en la materia;\nXXXV. Otorgar los grados a los elementos de la Policía Estatal Preventiva y de las instituciones policiales, en el ámbito de su competencia, conforme a las disposiciones aplicables;\nXXXVI. Auxiliar a las policías de otros estados cuando sean requeridos formalmente y en el ámbito de su competencia;\nXXXVII. Fungir como Coordinador General del órgano administrativo desconcentrado subordinado jerárquicamente a la Secretaría;\nXXXVIII. Designar a los servidores públicos de la Secretaría para que realicen funciones de revisión, inspección, supervisión, fiscalización y vigilancia de la debida aplicación de los recursos federales y estatales, servicios, adquisiciones, arrendamientos, así como de la función policial;\nXXXIX. Participar y vigilar el cumplimiento de los acuerdos efectuados ante el Consejo Nacional de\nSeguridad Pública, ante el Sistema Nacional de Seguridad Pública, ante la Conferencia\nNacional de Seguridad Pública, la Conferencia Nacional de Sistema Penitenciario, el Consejo\nEstatal de Seguridad Pública y los Consejos Municipales de Seguridad Pública; y\nXL. Las demás atribuciones que le señalen las leyes, reglamentos y normatividad vigente en el\nEstado.\nCAPÍTULO III\nArtículo 15.- Los Subsecretarios tendrán las siguientes atribuciones generales:\nI. Acordar con el Secretario los asuntos y ejecución de los programas de su competencia;\nII. Programar, organizar, dirigir y evaluar las actividades y funcionamiento de las unidades administrativas bajo su adscripción, conforme a los lineamientos que determine el Secretario;\nIII. Ejercer las funciones que se les deleguen, realizar los actos que les correspondan por suplencia y aquellos otros que les instruya el Secretario;\nIV. Proponer al Secretario, en los casos procedentes, el nombramiento y remoción de los servidores públicos de las unidades administrativas que tengan adscritas;\nV. Desarrollar y supervisar las políticas públicas en materia de seguridad de su competencia, para establecer estrategias que permitan combatir los ilícitos y abatir los índices delincuenciales con estricto apego a los derechos humanos;\nVI. Proporcionar, cuando sea procedente, la información y la cooperación que les sean requeridas por otras autoridades federales, estatales y municipales, con la previa anuencia del Secretario;\nVII. Supervisar las acciones de coordinación interinstitucional con otros cuerpos de seguridad pública federales, estatales o municipales;\nVIII. Dar seguimiento a los convenios y lineamientos generales de coordinación y apoyo interinstitucional, en el ámbito de su competencia;\nIX. Dirigir la central de radio y vigilancia urbana y rural en sus respectivas jurisdicciones; y\nX. Las demás que le señalen otras disposiciones legales o reglamentarias, o que les confiera directamente el Secretario.\nCAPÍTULO IV\nDE LAS ATRIBUCIONES ESPECÍFICAS DE LOS SUBSECRETARIOS\nArtículo 16.- El Subsecretario de Seguridad Pública con sede en la Ciudad de San Francisco de\nCampeche tendrá jurisdicción en todo el territorio del Estado, salvo en el municipio de Carmen, y ejercerá las siguientes atribuciones:\nI. Suplir al Secretario en sus ausencias accidentales y temporales, con todas las facultades que a éste le corresponde, de conformidad con el presente Reglamento y demás disposiciones legales aplicables;\nII. Elaborar los programas que permitan conocer las causas del delito y distribución geo-delictiva, para realizar acciones que incidan en la confianza y percepción ciudadana, en coordinación con el Subsecretario de Participación Ciudadana;\nIII. Fungir como Subcoordinador General del órgano administrativo desconcentrado, subordinado jerárquicamente a la Secretaría;\nIV. Coordinar y dirigir el proceso de servicio civil de carrera;\nV. Emitir, revalidar, revocar, modificar o suspender la autorización para prestar el servicio de seguridad privada en el Estado y resolver las cuestiones relativas a dicha materia;\nVI. Asistir al Secretario en la celebración de convenios y contratos con dependencias y entidades federales, estatales y municipales, así como personas físicas y morales de los sectores social y privado, para promover la prevención de delitos e infracciones; y\nVII. Las demás que le señalen otras disposiciones legales o que le confiera directamente el\nSecretario.\nArtículo 17.- El Subsecretario de Seguridad Pública con sede en Ciudad del Carmen tendrá jurisdicción sólo en el territorio del municipio de Carmen, correspondiéndole las siguientes atribuciones:\nI. Organizar, coordinar y supervisar las labores de la Policía Estatal Preventiva en su jurisdicción;\nII. Proporcionar la información que permitan conocer las causas del delito y distribución geodelictiva, para realizar acciones que incidan en la confianza y percepción ciudadana, en coordinación con el Subsecretario de Participación Ciudadana;\nIII. Verificar que se dé cumplimiento a los Programas de la Secretaría de Seguridad Pública en sus jurisdicciones; y\nIV. Las demás que le señalen otras disposiciones legales o que les confiera directamente el\nSecretario.\nArtículo 18.- El Subsecretario de Participación Ciudadana tendrá jurisdicción en todo el territorio del\nEstado, correspondiéndole las siguientes atribuciones:\nI. Realizar programas que permitan conocer las causas del delito y distribución geo-delictiva, para realizar acciones que incidan en la confianza y percepción ciudadana, en coordinación con los\nSubsecretarios de Seguridad Pública sede Ciudad de San Francisco de Campeche y sede Ciudad del Carmen;\nII. Dirigir programas para la obtención, análisis, estudio y procedimiento de información y estadística para la prevención de delitos;\nIII. Asistir al Secretario en la celebración de convenios y contratos con dependencias y entidades federales, estatales y municipales, así como personas físicas y morales de los sectores social y privado, para promover la prevención de delitos e infracciones;\nIV. Dar seguimiento y cumplimiento a los acuerdos efectuados por el Secretario ante el Sistema\nNacional de Seguridad Pública, la Conferencia Nacional de Seguridad Pública, el Consejo Estatal de Seguridad Pública, los Consejos Municipales y las entidades federativas y municipios, así como otras personas de derecho público o privado;\nV. Representar al Secretario en los Consejos de Coordinación Municipales e Intermunicipales de\nSeguridad Pública;\nVI. Controlar y vigilar la fabricación y comercialización de uniformes e insignias policiales; y\nVII. Las demás que le señalen otras disposiciones legales o le confiera directamente el Secretario.\nArtículo 19.- El Subsecretario del Sistema Penitenciario tendrá jurisdicción en todo el territorio del Estado, correspondiéndole las siguientes atribuciones:\nI. Organizar, supervisar y evaluar la operación de los Centros Penitenciarios sobre la base del respeto irrestricto a los derechos humanos;\nII. Dirigir las tareas de supervisión y revisión a las instalaciones de los Centros Penitenciarios, afecto de verificar, la seguridad, el orden, la disciplina, y la adecuada prestación de los servicios penitenciarios, a fin de evitar fenómenos de corrupción en los mismos;\nIII. Determinar y coordinar el funcionamiento de los sistemas de seguridad en los Centros\nPenitenciarios;\nIV. Proponer los proyectos para la construcción y remodelación de los Centros Penitenciarios, tomando como base el sistema de clasificación establecido en la Ley Nacional de Ejecución Penal;\nV. Promover la capacitación, evaluación y promoción del personal que preste sus servicios en el\nSistema Penitenciario;\nVI. Supervisar que se proporcione a las personas privadas de la libertad la asistencia médica preventiva y de tratamiento para el cuidado de la salud, atendiendo a las necesidades propias de su edad y sexo;\nVII. Supervisar que toda persona privada de la libertad participe en las actividades de educación, trabajo, capacitación para el mismo, salud y deporte, como medios para lograr la reinserción social, así como que se le practiquen con oportunidad estudios que muestren su esfuerzo y la evolución de su tratamiento y que mantenga relaciones cercanas con sus familiares;\nVIII. Proporcionar información sobre las personas privadas de la libertad a las autoridades judiciales, administrativas y electorales que en razón de sus funciones así lo requieran;\nIX. Establecer la coordinación necesaria con las autoridades de los gobiernos federal, estatales y municipales, para el mejor ejercicio de las atribuciones que le corresponden conforme a este reglamento y a otras disposiciones legales;\nX. Autorizar, previo acuerdo, los traslados de las personas privadas de la libertad, ordenados en términos de las disposiciones jurídicas aplicables y coordinar su ejecución de conformidad con los procedimientos respectivos;\nXI. Supervisar que se atiendan las necesidades de las personas privadas de la libertad, las sugerencias y quejas de sus familiares y sus defensores, así como que se mejore el funcionamiento administrativo y la organización técnica en los Centros Penitenciarios;\nXII. Dar seguimiento y cumplimiento a los acuerdos efectuados por el Secretario ante el Sistema\nPenitenciario; y\nXIII. Las demás que le señalen otras disposiciones legales o que le confiera directamente el Secretario.\nCAPÍTULO V\nDE LAS ATRIBUCIONES GENERALES DE LOS\nTITULARES DE LAS UNIDADES ADMINISTRATIVAS\nArtículo 20.- Al frente de cada unidad administrativa habrá un titular que asumirá la responsabilidad de su funcionamiento ante el Secretario, de conformidad con el artículo 6 del presente Reglamento. Corresponde a los titulares el ejercicio de las siguientes atribuciones de carácter general:\nI. Acordar con el Secretario el despacho y resolución de los asuntos de su responsabilidad e informarles de las actividades que se realicen en las áreas de su adscripción;\nII. Elaborar y proponer, para aprobación de su superior jerárquico inmediato, el anteproyecto del presupuesto anual de egresos de las áreas a su respectivo cargo;\nIII. Planear, programar, organizar, dirigir, controlar y evaluar el desarrollo de los programas que tengan encomendados, de conformidad con las disposiciones legales aplicables, los lineamientos, normas y políticas aprobadas por el Secretario, en sus respectivos ámbitos de competencia;\nIV. Establecer los mecanismos de coordinación, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de las unidades administrativas a sus respectivos cargos;\nV. Aplicar en lo procedente las normas, políticas, criterios, sistemas y procedimientos de carácter técnico que regulen las áreas a sus respectivos cargos;\nVI. Participar en la elaboración del Programa Operativo Anual de la Secretaría;\nVII. Proponer las políticas, lineamientos y criterios, así como prestar el apoyo técnico que se requiera para la formulación, instrumentación, ejecución, seguimiento, supervisión, control, evaluación, revisión y actualización de los programas del sector, así como de los subprogramas y proyectos estratégicos que de esos programas deriven y de los correspondientes programas operativos anuales;\nVIII. Coordinarse con las demás unidades administrativas de la Secretaría, con las entidades del sector y, en su caso, con otras dependencias y entidades federales, estatales y municipales, para el mejor despacho de los asuntos de su competencia;\nIX. Participar en los órganos de coordinación interinstitucional que se les encomiende, de acuerdo al ámbito de su competencia, e informar a su superior jerárquico inmediato de los resultados obtenidos en los mismos;\nX. Proporcionar, de acuerdo a las políticas establecidas por el Secretario, la información, asesoría y cooperación técnica que les requieran otras unidades administrativas de la dependencia, así como otras dependencias y entidades estatales, federales y municipales;\nXI. Formular los anteproyectos de manuales de organización, de estructuras y de procedimientos de las áreas a sus respectivos cargos, en colaboración y coordinación con la Secretaría de\nAdministración e Innovación Gubernamental;\nXII. Determinar, conforme a sus necesidades, los requerimientos de los bienes muebles y servicios que sean indispensables para el desempeño de las funciones de las áreas a sus respectivos cargos, y remitirlos al Secretario para su autorización, en su caso;\nXIII. Vigilar que se haga buen uso de los bienes muebles e inmuebles que se destinen a las unidades administrativas a sus respectivos cargos;\nXIV. Recibir en acuerdo ordinario a los jefes de los departamentos que les estén adscritos, en acuerdo extraordinario a cualquier servidor público, y conceder audiencias al público, conforme a los manuales de organización y de procedimientos;\nXV. Formular los dictámenes, opiniones e informes que les sean encomendados por sus respectivos federales, estatales y municipales, en ejercicio de sus atribuciones; y\nXVI. Las demás que les señalen otras disposiciones legales o que les confiera directamente el\nSecretario.\nCAPÍTULO VI\nArtículo 21.- La Secretaría Técnica y Planeación, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Formular y proponer la política de planeación de la Secretaría;\nII. Evaluar, actualizar y supervisar el cumplimiento de los programas sectoriales y ejes derivados del\nPlan Estatal de Desarrollo que correspondan a la Secretaría;\nIII. Participar en el desarrollo de los programas de la Secretaría y verificar que estén alineados a los objetivos establecidos en el Plan Estatal de Desarrollo;\nIV. Recepcionar, controlar y dar seguimiento a las peticiones ciudadanas procedentes de la Oficina del Gobernador;\nV. Coordinar la elaboración y dar seguimiento al programa sectorial de seguridad pública;\nVI. Coordinar la elaboración de los informes de gobierno y comparecencias del Secretario;\nVII. Vincular y coordinar los asuntos de seguridad con dependencias federales, estatales y municipales y otros organismos;\nVIII. Representar al Secretario en reuniones, comisiones y juntas, así como tomar nota sobre los temas y acuerdos que se expongan y darles seguimiento;\nIX. Coordinar y dar seguimiento a los acuerdos emanados de la Conferencia Nacional de Secretarios;\nX. Coordinar los eventos que lleve a cabo la Secretaría;\nXI. Supervisar el cumplimiento de las solicitudes de información que reciba la Unidad de\nTransparencia; y\nXII. Las demás que les señalen otras disposiciones legales o que les confiera directamente el\nSecretario.\nArtículo 22.- La Dirección de Finanzas y Administración, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Elaborar y someter a la consideración del Secretario el anteproyecto de presupuesto y el programa operativo anual de la Secretaría, así como los demás programas que se le encomienden;\nII. Revisar y autorizar la documentación necesaria para el ejercicio del presupuesto estatal asignado y presentar al Secretario lo que corresponda a las erogaciones que deban ser autorizadas por él, conforme a la legislación aplicable y al presente Reglamento;\nIII. Proponer al Secretario las políticas, normas, sistemas y procedimientos para la organización y administración de los recursos humanos, financieros, materiales e informáticos, de comunicaciones y equipo diverso de la Secretaría, así como de las obras públicas y servicios relacionados con las mismas, darles seguimiento, verificar su observancia y evaluar sus resultados;\nIV. Conducir, con la correspondiente asesoría de la Dirección de Asuntos Jurídicos y Derechos\nHumanos, las relaciones laborales y administrativas de la Secretaría conforme a los lineamientos que establezca el titular de ésta;\nV. Coordinar y apoyar la ejecución de los programas de capacitación técnico-administrativos para el personal de la Secretaría;\nVI. Revisar y gestionar ante la Secretaría de Administración e Innovación Gubernamental los que determine la ley;\nVII. Elaborar y gestionar ante la Secretaría de Finanzas las afectaciones presupuestales y solicitudes de ejercicio del gasto, conforme a los lineamientos establecidos para tal efecto;\nVIII. Someter a la consideración del Secretario propuestas de cambios a la organización interna de la\nSecretaría y las medidas técnicas y administrativas que mejoren su funcionamiento, para lo cual deberá emitir los dictámenes administrativos correspondientes, así como apoyar la actualización del presente Reglamento;\nIX. Elaborar y someter a consideración del Secretario, con la correspondiente participación de los desconcentrado, los proyectos de manuales de estructuras, de organización y de procedimientos de la Secretaría y los documentos necesarios que sirvan para hacer eficiente el servicio público, así como gestionar su aprobación ante la instancia correspondiente;\nX. Administrar, controlar e identificar los bienes muebles e inmuebles que sean asignados a la\nSecretaría para el cumplimiento de sus atribuciones, mediante los resguardos correspondientes, de conformidad con las leyes, normas, políticas y lineamientos que establezcan las leyes o reglamentos aplicables y la Secretaría de Administración e Innovación Gubernamental;\nXI. Formular y consolidar los estados financieros correspondientes;\nXII. Establecer los sistemas de registro y contables que permitan un mejor control de las operaciones relacionadas con la aplicación y erogación del presupuesto autorizado, en este caso tomará en cuenta las disposiciones que al efecto emitan las Secretarías de Finanzas y de la Contraloría;\nXIII. Implementar medidas de control interno que permitan mejorar el funcionamiento administrativo en la aplicación del gasto del presupuesto autorizado a la Secretaría; y\nXIV. Las demás que le señalen otras disposiciones legales o le confieran directamente el Secretario o el Subsecretario al que está adscrito.\nArtículo 23.- La Dirección de Asuntos Jurídicos y Derechos Humanos, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Atender, dirigir y supervisar los asuntos jurídicos de la Secretaría, y proponer al Secretario los cambios que resulten adecuados en la regulación interna de la dependencia;\nII. Fungir como órgano de consulta, asesoría, apoyo y asistencia jurídica en las materias de su competencia, para todas las unidades administrativas y, en su caso, para el órgano administrativo desconcentrado, así como para los servidores públicos adscritos a la Secretaría, en los asuntos que deriven del ejercicio de sus atribuciones; además de procurar la unificación de criterios en la aplicación de normas y el cumplimiento de las formalidades previstas en los procedimientos administrativos;\nIII. Representar legalmente al Secretario, Subsecretarios y a los titulares de las unidades cláusula especial, conforme a la legislación que resulte aplicable, ante los órganos administrativos o jurisdiccionales competentes federales y estatales en toda clase de juicios, procedimientos, investigaciones y cualquier otra controversia en que aquella sea parte;\nIV. Ejercitar las acciones, excepciones y defensas que correspondan, y actuar en todas las instancias del juicio, procedimiento o recurso de que se trate hasta su total conclusión y, en su caso, interponer de las resoluciones dictadas en los juicios, procedimientos y controversias en los que la Secretaría sea parte;\nV. Formular denuncias o querellas ante el Ministerio Público de los hechos que la Ley señala como delito. en que la Secretaría resulte agraviada; otorgar el perdón legal cuando proceda, previa autorización por escrito del Secretario, así como denunciar o querellarse ante el Ministerio Público de los hechos que puedan constituir delitos de los servidores públicos de la Secretaría o, en su caso, del órgano administrativo desconcentrado, salvo que sea atribución de otra dependencia o entidad de la administración pública estatal; sin embargo, tratándose de bienes muebles, se seguirá el procedimiento contenido en el artículo 23 del Reglamento de Bienes Muebles de la Propiedad del Estado de Campeche;\nde sus unidades administrativas u órgano administrativo desconcentrado, con cualquier carácter con el que intervengan en el juicio, para lo cual podrá rendir en su representación, por la vía de suplencia, los informes que se les soliciten, así como interponer los recursos que correspondan durante la tramitación de tales juicios, actuar en todas sus instancias, incluso pedir los sobreseimientos y manifestar las causales de improcedencia que se adviertan; para ese efecto, las unidades administrativas u órgano administrativo desconcentrado señalados como partes deberán proporcionarle, dentro del término de ley, las pruebas documentales que resulten necesarias para acreditar la constitucionalidad de sus actos, así como proponer los contenidos que deban rendirse en los informes;\nVII. Sustanciar el procedimiento administrativo y aplicar la sanción que corresponda, de conformidad con la legislación en materia de venta y consumo de bebidas alcohólicas;\nVIII. Tramitar y resolver los recursos de revisión que se interpongan en contra de las boletas de infracción formuladas por los agentes de vialidad;\nIX. Supervisar que las direcciones, subdirecciones y jefaturas de departamentos cumplan con las normas, lineamientos, guías y procedimientos que permitan evaluar el trabajo que desempeñan;\nX. Ser el enlace en los asuntos jurídicos de la Secretaría con otras áreas y dependencias de la administración pública centralizada y paraestatal;\nXI. Atender las visitas y dar seguimiento a las quejas presentadas ante la Comisión Nacional de\nDerechos Humanos o la Comisión de Derechos Humanos del Estado de Campeche, y participar en los procedimientos que ante ellas se instauren, dentro de los respectivos ámbitos de competencia;\nXII. Dar atención a las solicitudes de medidas precautorias o cautelares necesarias para prevenir la violación de Derechos Humanos;\nXIII. Implementar las acciones necesarias para atender los procedimientos de amigable composición instaurados por la Comisión de Derechos Humanos del Estado;\nXIV. Dar seguimiento al cumplimiento de las Recomendaciones emitidas por la Comisión de Derechos\nHumanos del Estado y Comisión Nacional de Derechos Humanos;\nXV. Certificar la documentación que extienda durante el ejercicio de sus funciones, así como la que se genere en las diversas unidades administrativas de la Secretaría;\nXVI. Elaborar y someter a consideración del Secretario los proyectos de leyes, reglamentos, decretos, acuerdos y órdenes que el Secretario proponga, en su caso, al Gobernador del Estado, y demás disposiciones normativas que correspondan o sean materia de competencia de la Secretaría;\nXVII. Revisar los convenios, contratos y demás actos jurídicos en los que la Secretaría tome parte;\nXVIII. Recibir y notificar el resultado de las solicitudes para obtener el certificado de seguridad pública preventiva;\nXIX. Recibir, notificar, supervisar, verificar y, en general, dar trámite a las disposiciones generales en materia de seguridad privada;\nConsejería Jurídica; y\nXXI. Las demás atribuciones que le confieran otras disposiciones legales o que le confiera directamente el Secretario.\nArtículo 24.- La Dirección de Policía Estatal Preventiva, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Dirigir la Policía Estatal Preventiva, con estricto apego a los derechos humanos;\nII. Ejecutar las políticas, programas y acciones que dicte el Secretario, para garantizar la prevención, el mantenimiento y restablecimiento del orden, así como la seguridad pública en el Estado;\nIII. Auxiliar a las autoridades administrativas en las visitas de inspección a bares, restaurantes y sitios similares, con el objeto de mantener la vigilancia permanente sobre el cumplimiento de las leyes, reglamentos y demás disposiciones legales en la materia;\nIV. Establecer medidas de seguridad en situaciones de emergencia que representen perturbación grave de la paz pública en el Estado o sus municipios, en el ámbito de su competencia;\nV. Dirigir y preservar el buen funcionamiento de la sección canina en materia de seguridad pública;\nVI. Dirigir y supervisar el servicio médico;\nVII. Elaborar los estudios correspondientes para obtener el certificado de seguridad pública preventiva;\nVIII. Dirigir y supervisar los centros de monitoreo urbano;\nIX. Establecer las medidas conducentes para el buen funcionamiento del armamento y equipo policial del personal operativo a su cargo, así como inscribirlo en el Registro Estatal de Armamento y\nEquipo;\nX. Dirigir, instrumentar y coordinar programas de auxilio a la población en general, en casos de siniestros, accidentes y desastres provocados por incendios, explosiones, inundaciones u otras situaciones análogas;\nXI. Vigilar que se cumplan las disposiciones o medidas disciplinarias adoptadas para el buen funcionamiento de la policía;\nXII. Preservar el lugar donde se presuma la comisión de un delito e informar inmediatamente a la autoridad ministerial para su intervención;\nXIII. Vigilar que la policía inmediatamente ponga a disposición de la autoridad competente a los detenidos en flagrancia, bienes asegurados o que estén bajo custodia y que sean objeto, instrumento o producto del delito, de conformidad con las leyes en la materia;\nXIV. Organizar y dirigir las acciones para la captación, intercambio, recopilación y análisis de información de carácter policial para la prevención de la delincuencia;\nXV. Auxiliar a la autoridad ministerial en la investigación de los delitos, cuando le sea requerido formalmente;\nXVI. Elaborar y someter a la consideración del Secretario los manuales y protocolos de operación para cada una de las actividades de la policía;\nXVII. Coordinarse con los cuerpos policiales federales y municipales para la vigilancia conjunta en zonas urbanas o rurales del Estado, de conformidad con las disposiciones legales en la materia;\nXVIII. Dirigir, supervisar y tener bajo su mando a los elementos que conforman la policía del órgano administrativo desconcentrado, que realicen funciones de seguridad pública, tránsito y servicio médico; y\nXIX. Las demás que le señalen otras disposiciones legales o que les confiera directamente el Secretario o el Subsecretario al que está adscrito.\nArtículo 25.- La Dirección de Informática, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Desarrollar, administrar, proponer la normatividad y operar los servicios de telefonía, telecomunicaciones, informática, Internet, infraestructura de cómputo y página electrónica de la\nSecretaría, así como implementar el programa de mantenimiento preventivo y correctivo de los correspondientes equipos, sometiéndolo a la consideración del Secretario;\nII. Realizar el mantenimiento técnico y seguimiento de los centros de monitoreo urbano;\nIII. Implementar las políticas, estrategias y acciones en materia de sistemas informáticos, telecomunicaciones y de internet de la Secretaría;\nIV. Proyectar e implementar el programa institucional de desarrollo informático de la Secretaría, en coordinación con las demás unidades administrativas y órgano administrativo desconcentrado, y someterlo a la consideración del Secretario;\nV. Diseñar, desarrollar y conducir las políticas de seguridad informática de la Secretaría;\nVI. Proponer y realizar acciones de capacitación y especialización en materia de telecomunicaciones, internet e informática, en coordinación con las demás unidades administrativas y órgano administrativo desconcentrado;\nVII. Plantear a las demás unidades administrativas y órgano desconcentrado, las necesidades de innovación tecnológica en el ámbito de su competencia e implementar las autorizadas;\nVIII. Participar, conjuntamente con las demás unidades administrativas y órgano desconcentrado, en la emisión de lineamientos para la captación, sistematización y procesamiento de datos;\nIX. Asesorar a las demás unidades administrativas y órgano administrativo desconcentrado en la elaboración de especificaciones técnicas y dictámenes para la adquisición de equipo de telefonía, telecomunicaciones, informática, Internet e infraestructura electrónica y, avalar en su caso, las elaboradas por otra unidad administrativa;\nX. Implementar los sistemas de información y estadística, y procesar los datos necesarios que requieran las demás unidades administrativas y órgano desconcentrado, de acuerdo a las normas, procedimiento e indicadores que la Secretaría establezca;\nXI. Coordinarse con las demás unidades administrativas y órganos desconcentrados de la Secretaría y con otras dependencias federales, estatales y municipales, con el fin de intercambiar información, conocimientos y experiencias que coadyuven a una mejor función policial y de prevención delictiva, para el cumplimiento de los convenios de colaboración que celebre la Secretaría;\nXII. Coordinar las actividades correspondientes para el cumplimiento de los acuerdos con el Sistema\nNacional de Seguridad Pública, con fundamento en la Ley General del Sistema Nacional de\nSeguridad Pública;\nXIII. Actualizar de manera permanente los Registros Nacionales y Estatales que competen y que forman parte del Sistema Nacional y Estatal de información sobre Seguridad Pública, a fin de intercambiar información de antecedentes delictivos con la Federación y las entidades federativas;\nXIV. Fungir como enlace ante el Consejo Estatal de Seguridad Pública, a fin de coordinar las actividades inherentes en materia informática, en las que se involucre la Secretaría:\nXV. Establecer y supervisar los procedimientos adecuados de los asuntos que deban ser de conocimiento de los servidores públicos que les estén adscritos;\nXVI. Vigilar el buen despacho de los asuntos a su cargo para que las solicitudes de las diversas áreas de la Secretaría sean atendidas oportunamente;\nXVII. Integrar y rendir los informes y estadísticas que establezca la normatividad interna de la Secretaría y aquellos que le sean solicitados por sus superiores jerárquicos;\nXVIII. Desarrollar los sistemas informáticos, de comunicación, datos, voz e imagen que requiera la\nSecretaría y vigilar su adecuada operación, conforme a los estándares de calidad internacionales;\nXIX. Las demás que le señalen otras disposiciones legales o reglamentarias o que les confiera directamente el Secretario o el Subsecretario al que está adscrito.\nArtículo 26.- La Dirección de Mantenimientos Generales, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Dirigir, supervisar y controlar las actividades del personal que realiza el mantenimiento preventivo y correctivo de las unidades que conforman el equipo terrestre de la Secretaría;\nII. Programar las fechas de los mantenimientos preventivos de cada una de las unidades que conforman el equipo terrestre;\nIII. Informar al Director del área que tenga asignada la unidad, de las reparaciones necesarias que se realizarán y el tiempo estimado de esta labor;\nIV. Solicitar oportunamente, a la autoridad administrativa correspondiente, las refacciones y equipo necesarios para el buen funcionamiento de las unidades que conforman el equipo terrestre;\nV. Elaborar un informe diario que contenga el estado físico y mecánico en que se encuentran las unidades vehiculares en el taller a su cargo y del avance de los trabajos realizados;\nVI. Coordinar y supervisar al personal que le esté adscrito, con la finalidad de que las reparaciones de las unidades vehiculares se realicen en el tiempo y forma oportunos;\nVII. Realizar el respectivo diagnóstico mecánico para determinar la baja de las unidades que forman parte de la plantilla de la Secretaría;\nVIII. Conservar, mantener y reacondicionar las plantas generadoras de luz eléctrica, instalaciones eléctricas, plomería, plantas de aguas residuales y de los aires acondicionados de los Centros\nPenitenciarios de San Francisco Kobén y Ciudad del Carmen, Centro de Internamiento para\nAdolescentes, destacamentos y cualquier otro bien inmueble de la Secretaría;\nIX. Supervisar la conservación y mantenimiento en general de los Centros Penitenciarios de San\nFrancisco Kobén y Ciudad del Carmen, Centro de Internamiento para Adolescentes, destacamentos y cualquier otro bien inmueble de la Secretaría; y\nX. Las demás que le señalen otras disposiciones legales o que le confiera directamente el Secretario o el Subsecretario al que está adscrito.\nArtículo 27.- La Dirección del Centro de Internamiento para Adolescentes, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\na. En lo relativo a los derechos de las personas adolescentes y persona adulta joven con medidas de internamiento:\nI. Informar al Director de Reinserción Social y de Reintegración de Adolescentes sobre que cumplen medida de internamiento, así como de la inminente afectación a los mismos;\nII. Procurar la plena Reintegración social y familiar de la persona adolescente;\nIII. Estar en contacto permanente con los padres, familiares, tutores o con quienes ejerzan la patria potestad o la custodia, de la persona adolescente sujetos a medida, a fin de aquéllos; y\nIV. No utilizar la fuerza física o instrumentos de coerción, excepto cuando se hayan agotado todos los medios no coercitivos para la imposición de la disciplina, e informar al Director de\nReinserción Social y de Reintegración de Adolescentes sobre la aplicación de estas medidas disciplinarias, en lo posible, antes de recurrir a ellas.\nb. En lo relativo a la ejecución de las medidas de internamiento:\nI. Aplicar las medidas de internamiento, conforme a su competencia, impuestas por los jueces;\nII. Poner inmediatamente en práctica el Plan Individualizado de Actividades;\nIII. Cumplir con las resoluciones y requerimientos de los jueces; e\nIV. Integrar un expediente de ejecución de la medida que contenga, por lo menos, la siguiente información:\na) Los datos de identidad de la persona sujeta a la medida y, en su caso, la información relativa a ingresos previos al sistema;\nb) La conducta tipificada como delito por la que fue impuesta la medida, las circunstancias y motivaciones de la misma y la autoridad judicial que la decretó;\nc) Día y hora de inicio y finalización de la medida;\nd) Datos acerca de la salud física y mental de la persona sujeta a la medida;\ne) El Plan Individualizado de Actividades, así como sus modificaciones, reportes e incidencias;\nf) Un registro del comportamiento de la persona adolescente o persona adulta joven sujeta a la medida durante su estancia en el Centro de Internamiento para Adolescentes;\nlas medidas disciplinarias a las que den lugar, señalando con claridad la intensidad y la duración de las mismas, así como los procedimientos para imponerlas;\ng) Establecer los procedimientos de autorización, vigilancia y revisión para visitantes, así como para la revisión de dormitorios y pertenencias;\nh) Establecer los procedimientos de autorización de visitas familiares; y\ni) Cualquier otro hecho, circunstancia o característica particular de la persona sujeta a medida que se considere importante.\nArtículo 28.- La Dirección de Ejecución de Medidas para Adolescentes, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nA. En lo relativo a los derechos y garantías para la reincorporación del adolescente a la sociedad:\nI. Aplicar las medidas para adolescentes y realizar todas las actividades conducentes para anticipar su reincorporación familiar, social y cultural;\nII. Asegurar en todo momento el respeto irrestricto de los derechos humanos y garantías previstos en las leyes en la materia, así como la dignidad e integridad de las personas sujetas a medidas, especialmente de quienes las cumplen en internamiento;\nIII. Fomentar, en las personas sujetas a alguna medida, el sentido de la responsabilidad, el para una participación constructiva dentro de la sociedad; y\nIV. Elaborar en cada caso un programa personalizado de ejecución, que en todo momento reincorporación a la sociedad, y someterlo a la aprobación del supervisor; y\nB. En lo relativo al respeto irrestricto de las medidas dictadas en la sentencia y el proceso de internamiento de los adolescentes:\nI. Elaborar los informes que le correspondan, de conformidad con las disposiciones legales en la materia;\nII. Informar por escrito al juez de juicio oral, cuando menos cada tres meses, sobre la forma en que se cumple la medida, de cualquier obstáculo que se presente para el cumplimiento de la misma y del comportamiento y estado general de los adolescentes;\nIII. Solicitar al Director del Centro de Internamiento para Adolescentes los reportes de conducta de los adolescentes y el informe sobre la aplicación del tratamiento otorgado en internación;\nIV. Cumplir con las órdenes de los jueces;\nV. Cumplir con las modalidades y circunstancias de toda clase de medidas, en términos de lo indicado en la sentencia respectiva;\nVI. Celebrar convenios de colaboración con instituciones públicas y privadas que coadyuven en el cumplimiento de los programas personalizados de ejecución de medidas; y\nVII. Contar con un registro actualizado de las instituciones públicas y privadas que colaboren en la ejecución de medidas, así como de los programas existentes para su cumplimiento, y disponer lo conducente para que siempre esté a disposición de los jueces y del supervisor.\nArtículo 29.- La Dirección de Reinserción Social, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Garantizar el respeto a los derechos humanos de todas las personas que se encuentren sujetas al régimen de custodia y vigilancia en los Centros Penitenciarios;\nII. Procurar la reinserción social efectiva mediante los distintos programas institucionales;\nIII. Gestionar la custodia penitenciaria;\nIV. Entregar al juez de ejecución la información técnico-jurídica para la realización del cómputo de la duración de las sanciones y abono del tiempo de prisión preventiva o resguardo en el propio domicilio cumplidos por la persona sentenciada;\nV. Dar aviso al Juez de Ejecución, cuando menos cinco días hábiles previos al cumplimiento de la pena, acerca de la extinción de la pena o medida de seguridad, una vez transcurrido el plazo fijado en la sentencia ejecutoriada;\nVI. Vigilar la aplicación del procedimiento de clasificación y reclasificación a fin de determinar la atención técnica interdisciplinaria y el nivel de seguridad, custodia e intervención más apropiado para los internos;\nVII. Entregar al juez de ejecución la información técnico-jurídica para la realización del cómputo de domicilio cumplidos por la persona sentenciada;\nVIII. Realizar las propuestas o hacer llegar las solicitudes de beneficios que supongan una de los internos;\nIX. Presentar al Juez de Ejecución, el diagnóstico médico especializado en el que se determine el padecimiento físico o mental, crónico, continuo e irreversible y con tratamiento asilar que presente la persona privada de la libertad, con el propósito de abrir la vía incidental tendiente previstos por la legislación aplicable;\nX. Vigilar la aplicación de las sanciones impuestas por órganos jurisdiccionales del fuero federal y que se cumplan en establecimientos estatales, en virtud de los convenios establecidos para ello;\nXI. Atender la petición de la autoridad jurisdiccional competente para reubicar a internos a quienes deban aplicarse medidas especiales de protección para garantizar su integridad con motivo de la investigación o proceso correspondiente;\nXII. Asistir a las personas liberadas, organizar Unidades Encargadas de los Servicios Postpenales y realizar las gestiones pertinentes, ante instituciones de las distintas esferas de gobierno y organizaciones de la sociedad civil para la operación de una política penitenciaria de reinserción social;\nXIII. Vigilar la operación y el suministro de la información a las bases de datos de personas privadas de la libertad, así como de los Centros Penitenciarios, de conformidad con lo establecido en la\nLey Nacional de Ejecución Penal; y\nXIV. Las demás que le señalen otras disposiciones legales o que le confiera directamente el\nSecretario.\nArtículo 30.- El Centro Penitenciario de San Francisco Kobén, Campeche, por conducto de su titular y personal adscrito al mismo, ejercerá las atribuciones siguientes:\nI. Administrar, organizar y operar el Centro Penitenciario a su cargo, conforme a la Ley Nacional de Ejecución Penal y demás disposiciones;\nII. Representar al Centro Penitenciario y desarrollar todas las funciones relacionadas con autoridades o personas del exterior;\nIII. Elaborar un programa anual de actividades, el cual deberá ser presentado para su revisión y aprobación a la Dirección de Reinserción Social, dentro de los primeros veinte días naturales del mes de enero de cada año;\nIV. Acordar dos veces por semana los asuntos relativos al desarrollo de sus funciones con el titular de la Dirección de Reinserción Social;\nV. Acordar la distribución interna del trabajo del personal adscrito a las jefaturas, tomando en consideración la opinión de los titulares respectivos;\nVI. Instruir los criterios generales del tratamiento a las personas privadas de la libertad;\nVII. Garantizar el cumplimiento de las leyes, reglamentos, manuales, instructivos, criterios, lineamientos o disposiciones aplicables;\nVIII. Implementar las medidas necesarias de seguridad en el Centro Penitenciario;\nIX. Resolver los asuntos inherentes que le sean expuestos por los jefes del departamento o el personal del Centro Penitenciario;\nX. Presidir el Comité Técnico, de acuerdo a lo señalado en la Ley Nacional de Ejecución Penal, así como lo establecido en este ordenamiento;\nXI. Cuidar y vigilar el cumplimiento de la atención interdisciplinaria del sistema progresivo técnico, los principios humanitarios y normas de la Organización de las Naciones Unidas, para lograr la reinserción de las personas privadas de la libertad;\nXII. Turnar las propuestas correspondientes, de las personas privadas de la libertad, que cumplan los requisitos establecidos en la Ley Nacional de Ejecución Penal, a la Dirección de Reinserción\nSocial, con el fin de que esta solicite al Juez de Ejecución, alguno de los beneficios establecidos en la misma;\nXIII. Celebrar una audiencia ordinaria cada semana en la que reciba y escuche a las personas privadas de la libertad que deseen tratar algún asunto inherente a su persona;\nindependientemente de que, por las necesidades del caso, se lleven a cabo audiencias extraordinarias;\nXIV. Informar por escrito a la Dirección de Reinserción Social las novedades diarias, y de inmediato, por cualquier medio, cuando la situación lo amerite;\nXV. Formular por sí mismo o por el funcionario que considere pertinente, todo tipo de consignaciones, altas y bajas de la población penitenciaria, parte de novedades diario, decisiones y resultados, oficios de trámites, rendir informes previos y justificados en los juicios de amparo que promuevan, así como todas aquellas actividades que dentro de la esfera jurídica y administrativa corresponda a los internos o a la institución que dirige;\nXVI. Ejecutar la imposición de correcciones disciplinarias a las personas privadas de la libertad conforme a la Ley Nacional de Ejecución penal, a este Reglamento y demás disposiciones legales aplicables, procurando siempre el respeto irrestricto a su dignidad y a sus derechos humanos;\nXVII. Promover relaciones permanentes con las instituciones de seguridad local y federal, para solicitar su apoyo en casos de emergencia;\nXVIII. Asegurar el cumplimiento de las sanciones disciplinarias aplicables a las personas privadas de la libertad que incurran en infracciones, con respeto a sus derechos humanos;\nXIX. Ejecutar las medidas cautelares de prisión preventiva, presentación periódica, en su caso, y localización electrónica;\nXX. Dar cumplimiento en el ámbito de sus atribuciones a las determinaciones del Juez de Ejecución u órgano jurisdiccional correspondiente;\nXXI. Vigilar y coordinar la ejecución de las sanciones y medidas de seguridad; y\nXXII. Las demás que le sean asignadas por la Ley de la materia, la Dirección de Reinserción Social, el Secretario y otras disposiciones legales aplicables.\nArtículo 31.- El Centro Penitenciario de Ciudad del Carmen, Campeche, por conducto de su titular y personal adscrito al mismo, ejercerá las atribuciones siguientes:\nI. Administrar, organizar y operar el Centro Penitenciario a su cargo, conforme a la Ley Nacional de Ejecución Penal y demás disposiciones.\nII. Representar al Centro Penitenciario y desarrollar todas las funciones relacionadas con autoridades o personas del exterior;\nIII. Elaborar un programa anual de actividades, el cual deberá ser presentado para su revisión y aprobación a la Dirección de Reinserción Social, dentro de los primeros veinte días naturales del mes de enero de cada año;\nIV. Acordar dos veces por semana los asuntos relativos al desarrollo de sus funciones con el titular de la Dirección de Reinserción Social;\nV. Acordar la distribución interna del trabajo del personal adscrito a las jefaturas, tomando en consideración la opinión de los titulares respectivos;\nVI. Instruir los criterios generales del tratamiento a las personas privadas de la libertad;\nVII. Garantizar el cumplimiento de las leyes, reglamentos, manuales, instructivos, criterios, lineamientos o disposiciones aplicables;\nVIII. Implementar las medidas necesarias de seguridad en el Centro Penitenciario;\nIX. Resolver los asuntos inherentes que le sean expuestos por los jefes del departamento o el personal del Centro Penitenciario;\nX. Presidir el Comité Técnico, de acuerdo a lo señalado en la Ley Nacional de Ejecución Penal, así como lo establecido en este ordenamiento;\nXI. Cuidar y vigilar el cumplimiento de la atención interdisciplinaria del sistema progresivo técnico, los principios humanitarios y normas de la Organización de las Naciones Unidas, para lograr la reinserción de las personas privadas de la libertad;\nXII. Turnar las propuestas correspondientes, de las personas privadas de la libertad, que cumplan los requisitos establecidos en la Ley Nacional de Ejecución Penal, a la Dirección de Reinserción\nSocial, con el fin de que esta solicite al Juez de Ejecución, alguno de los beneficios establecidos en la misma;\nXIII. Celebrar una audiencia ordinaria cada semana en la que reciba y escuche a las personas privadas de la libertad que deseen tratar algún asunto inherente a su persona;\nindependientemente de que, por las necesidades del caso, se lleve a cabo audiencias extraordinarias;\nXIV. Informar por escrito a la Dirección de Reinserción Social las novedades diarias y de inmediato por cualquier medio, cuando la situación lo amerite;\nXV. Formular por sí mismo o por el funcionario que considere pertinente, todo tipo de consignaciones, altas y bajas de la población penitenciaria, parte de novedades diario, decisiones y resultados, oficios de trámites, rendir informes previos y justificados en los juicios de amparos que promuevan, así como todas aquellas actividades que dentro de la esfera jurídica y administrativa corresponda a los internos o a la institución que dirige;\nXVI. Ejecutar la imposición de correcciones disciplinarias a las personas privadas de la libertad conforme a la Ley Nacional de Ejecución penal, a este Reglamento y demás disposiciones legales aplicables, procurando siempre el respeto irrestricto a su dignidad y a sus derechos humanos;\nXVII. Promover relaciones permanentes con las instituciones de seguridad local y federal, para solicitar su apoyo en casos de emergencia;\nXVIII. Asegurar el cumplimiento de las sanciones disciplinarias aplicables a las personas privadas de la libertad que incurran en infracciones, con respeto a sus derechos humanos;\nXIX. Ejecutar las medidas cautelares de prisión preventiva, presentación periódica, en su caso, y localización electrónica;\nXX. Dar cumplimiento en el ámbito de sus atribuciones a las determinaciones del Juez de Ejecución u órgano jurisdiccional correspondiente;\nXXI. Vigilar y coordinar la ejecución de las sanciones y medidas de seguridad; y\nXXII. Las demás que le sean asignadas por la ley de la materia, la Dirección de Reinserción Social, el Secretario y otras disposiciones legales aplicables.\nArtículo 32.- La Unidad de Seguimiento y Supervisión de Medidas de Sanción no Privativas de la Libertad de Adolescentes, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Dar cumplimiento a las instrucciones de los Jueces Especializados en Justicia para\nAdolescentes, así como informar los avances relativos a las personas adolescentes con medida de sanción no privativas de libertad, o incidencias de los mismos;\nII. Elaboración de la evaluación biopsicosocial para las personas adolescentes y/o personas adultas jóvenes en cumplimiento de una medida de sanción no privativas de libertad;\nIII. Coordinar la elaboración, aplicación y seguimiento del Plan Individualizado de Ejecución para las personas adolescentes y/o personas adultas jóvenes;\nIV. Garantizar la protección de los Derechos Humanos de las personas adolescentes o de las personas adultas jóvenes;\nV. Informar a la Dirección de Reinserción Social, acerca de las actividades realizadas, avances e incidencias relativas a la función de la Unidad;\nVI. Realizar visitas domiciliarias e institucionales que permitan la supervisión, evaluación y cumplimiento de las medidas de sanción no privativas de libertad conforme a lo establecido en el plan individualizado;\nVII. Mantener contacto directo con padres o tutores de las personas adolescentes con medidas de sanción no privativas de libertad, a fin de garantizar la reinserción y reintegración familiar y social;\nVIII. Contar con un registro actualizado de las instituciones públicas y privadas que colaboren en la ejecución de medidas; y\nIX. Las demás que por instrucciones superiores sean requeridas.\nArtículo 33.- La Unidad de Supervisión de Medidas Cautelares y de la Suspensión Provisional del Proceso, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Supervisar y dar seguimiento a las medidas cautelares impuestas, distintas a la prisión preventiva, y las condiciones a cargo del imputado en caso de suspensión condicional del proceso, así como hacer sugerencias sobre cualquier cambio que amerite alguna modificación de las medidas u obligaciones impuestas;\nII. Entrevistar periódicamente a la víctima o testigo del delito, con el objeto de dar seguimiento al cumplimiento de la medida cautelar impuesta o las condiciones de la suspensión condicional del proceso y canalizarlos, en su caso, a la autoridad correspondiente;\nIII. Realizar entrevistas, así como visitas no anunciadas en el domicilio o en el lugar en donde se encuentre el imputado;\nIV. Verificar la localización del imputado en su domicilio o en el lugar en donde se encuentre, cuando autoridad jurisdiccional así lo requiera;\nV. Requerir que el imputado proporcione muestras, sin previo aviso, para detectar el posible uso de alcohol o drogas prohibidas, o el resultado del examen de las mismas en su caso, cuando la requiera;\nVI. Supervisar que las personas e instituciones públicas y privadas a las que la autoridad jurisdiccional encargue el cuidado del imputado, cumplan las obligaciones contraídas;\nVII. Solicitar al imputado la información que sea necesaria para verificar el cumplimiento de las medidas y obligaciones impuestas;\nVIII. Revisar y sugerir el cambio de las condiciones de las medidas impuestas al imputado, de oficio o a solicitud de parte, cuando cambien las circunstancias originales que sirvieron de base para imponer la medida;\nIX. Informar a las partes aquellas violaciones a las medidas y obligaciones impuestas que estén debidamente verificadas y puedan implicar la modificación o revocación de la medida o suspensión, así como sugerir las modificaciones que estime pertinentes;\nX. Conservar actualizada una base de datos sobre las medidas cautelares y obligaciones impuestas, su seguimiento y conclusión;\nXI. Solicitar y proporcionar información a las oficinas con funciones similares de la Federación o de entidades federativas, dentro de sus respectivos ámbitos de competencia;\nXII. Ejecutar las solicitudes de apoyo para la obtención de información que le requieran las oficinas con funciones similares de la Federación o de las entidades federativas, en sus respectivos ámbitos de competencia;\nXIII. Canalizar al imputado a servicios sociales de asistencia, públicos o privados, en materias de salud, empleo, educación, vivienda y apoyo jurídico, cuando la modalidad de la medida cautelar o de la suspensión condicional del proceso impuesta por la autoridad jurisdiccional así lo requiera; y\nXIV. Las demás que le señalen otras disposiciones legales o le confiera directamente el Secretario.\nArtículo 34.- La Unidad de Servicios Postpenales, por conducto de su titular y personal adscrito a la misma, coordinará sus acciones con la Dirección de Reinserción Social y ejercerá las atribuciones siguientes:\nI. Establecer, en coordinación con las autoridades corresponsables y en términos del artículo 207 de la Ley Nacional de Ejecución Penal, centros de atención y redes de apoyo a fin de prestar a los liberados, externados y a sus familiares el apoyo necesario para facilitar la reinserción social, procurando su vida digna y prevenir la reincidencia;\nII. Apoyar al liberado o externado, a solicitud de ellos, en la tramitación de su incorporación al régimen de protección en salud y de sus dependientes económicos;\nIII. Gestionar a petición del liberado o externado el apoyo psicosocial especializado para favorecer la reinserción en su entorno familiar y social;\nIV. Gestionar a solicitud del liberado o externado tratamientos para la prevención y el combate de las adicciones, en términos de la ley en la materia;\nV. Propiciar la nivelación de estudios y la continuidad de los procesos educativos, a través de la gestión de la incorporación al sistema educativo, en sus diversas modalidades, así como del\nServicios Postpenales;\nVI. Promover la capacitación laboral, de acuerdo con los perfiles o necesidades de la persona liberada o externada, a través de las dependencias o entidades de la Administración Pública Federal, Estatal o Municipal competentes, o de organizaciones de la sociedad civil;\nVII. Promover la organización de bolsas de trabajo o el otorgamiento de apoyo para procurar la incorporación de las personas liberadas o externadas al mercado laboral;\nVIII. Integrar, administrar y mantener actualizado el Padrón Estatal de Personas Liberadas o\nExternadas;\nIX. Gestionar asistencia jurídica gratuita a las personas liberadas o externadas que acudan a la Unidad de Servicios Postpenales;\nX. Otorgar o gestionar ayuda asistencial para que las personas liberadas o externadas, que acudan a la unidad, cuenten con apoyo para trasportarse a su lugar de origen;\nXI. Difundir sus servicios y actividades, y promover la cultura de la no discriminación hacia las personas liberadas o externadas y sus familias;\nXII. Promover la participación de dependencias e instituciones públicas, organizaciones privadas o sociales, organismos estatales o particulares interesados en apoyar los servicios postpenales y la reinserción social; y\nXIII. Las demás que le señalen otras disposiciones legales o le confiera directamente el Secretario o la\nAutoridad Penitenciaria.\nArtículo 35.- La Unidad de Programas y Recursos Federales, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Coordinar con las áreas operativas de la Secretaría la planeación, programación, supervisión y evaluación del desempeño de los Programas y Recursos Federales en materia de Seguridad\nPública;\nII. Integrar el proyecto anual de inversión, programas y acciones con Recursos Federales en materia de Seguridad Pública con base en las disposiciones legales y administrativas vigentes;\nIII. Coordinar con las áreas operativas de la Secretaría la recopilación e integración de la información estadística que apoye la planeación, integración y programación de proyectos y acciones de inversión con Recursos Federales;\nIV. Apoyar al Secretario en la gestión, integración y revisión de los Convenios de Adhesión a los\nProgramas Federales en materia de Seguridad Pública con base en las disposiciones legales y administrativas vigentes;\nV. Fungir como enlace entre la Secretaría y las entidades de la Administración Pública Estatal y\nFederal, para la planeación, programación, seguimiento y evaluación de los Programas y Recursos\nFederales destinados a la Seguridad Pública;\nVI. Tramitar con las entidades de la Administración Pública Estatal la validación y autorización de las solicitudes de suficiencia presupuestal para las erogaciones con cargo al presupuesto de los\nProgramas y Recursos Federales;\nVII. Tramitar con las entidades de la Administración Pública Federal la solicitud y autorización de adecuaciones presupuestal de los programas y acciones para las erogaciones con cargo a los\nRecursos Federales asignados a la entidad con base en las disposiciones legales y administrativas vigentes;\nVIII. Coadyuvar en los procesos administrativos de adquisición de bienes y contratación de servicios que se lleven a cabo con base en las disposiciones legales y administrativas vigentes;\nIX. Coordinar y verificar la integración de los expedientes técnicos de los programas y acciones en materia de Seguridad Pública, que se deberán presentar para la validación de los mismos ante las dependencias de la Administración Pública Estatal y Federal, previo a la erogación de los recursos federales;\nX. Verificar que los procesos de adquisición de bienes, contratación de obras y servicios, así como la administrativas vigentes;\nXI. Integrar y presentar para revisión y aprobación del Secretario, los registros de metas, indicadores, compromisos, reportes y los informes de avances físico financieros que sean requeridos por las instancias estatales y federales;\nXII. Dar seguimiento al desarrollo y ejecución de los proyectos y acciones de inversión en los temas de profesionalización, infraestructura, tecnología y equipamiento en materia de Seguridad Pública con cargo al presupuesto de los Programas y Recursos Federales;\nXIII. Supervisar, dar seguimiento y cumplimiento a los aspectos de Capacitación acordes al Programa\nRector de Profesionalización, así como la coordinación permanente con las Academias Regionales e Institutos de Profesionalización;\nXIV. Promover las convocatorias, reclutamiento, selección, ingreso y formación de los aspirantes a la\nCorporación, como también, dar seguimiento al desarrollo de los programas de actualización, especialización, permanencia, competencias y habilidades;\nXV. Mantener permanentemente informado al Secretario de los avances de los Programas y Recursos\nFederales; y\nXVI. Las demás que le señalen otras disposiciones legales o le confiera directamente el Secretario.\nArtículo 36.- La Unidad de Programas Internacionales, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Coordinar las relaciones con organismos e instituciones internacionales, públicos o privados;\nII. Dar seguimiento a los convenios establecidos con organismos internacionales;\nIII. Mantener actualizado un sistema de información sobre las acciones internacionales institucionales;\nIV. Las demás que le señalen otras disposiciones legales o le confiera directamente el Secretario.\nArtículo 37.- La Unidad de Comunicación Social, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Planear, organizar, coordinar y ejecutar los programas de comunicación social de la Secretaría;\nII. Recabar, de las distintas áreas de la dependencia, la información necesaria para la elaboración de los boletines periodísticos;\nIII. Elaborar los boletines y documentos informativos especiales y distribuirlos entre los medios de comunicación, así como actualizar diariamente la página electrónica de la Secretaría;\nIV. Crear y mantener un archivo fotográfico, videográfico y estadístico de todas las actividades del\nSecretario y de todos los programas que se implementen en la dependencia;\nV. Ser el enlace de la Secretaría con los representantes de los medios de comunicación estatales y nacionales; y\nVI. Las demás que le señalen otras disposiciones legales o le confiera directamente el Secretario.\nArtículo 38.- La Unidad de Asuntos Internos de la Comisión de Honor y Justicia, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Acordar con el Secretario el despacho de los asuntos relevantes de su competencia;\nII. Instrumentar y actualizar procedimientos de inspección e investigación para detectar deficiencias, irregularidades o faltas en la aplicación de procesos en las distintas áreas de la institución y en el cumplimiento de las obligaciones de sus integrantes;\nIII. Conocer de quejas y denuncias, incluso anónimas, con motivo de faltas administrativas o preservar, en su caso, la reserva de las actuaciones. En caso de que se identifique al denunciante deberá, de oficio, poner a su disposición el resultado de la investigación;\nIV. Llevar a cabo las investigaciones necesarias y remitir oportunamente el expediente de la investigación realizada ante las instancias competentes, a fin de que se determine lo que en derecho resulte procedente y solicitar, en su caso, que se resguarde la identidad del denunciante;\nV. Ordenar la práctica de investigaciones por anomalías en la conducta de los integrantes de la institución policial que puedan implicar inobservancia de sus deberes, ya sea por queja o de oficio;\nVI. Dictar, conforme a derecho, las medidas que resulten necesarias para el éxito de la investigación; para tal efecto solicitará al titular del área al que pertenezca el integrante que, conforme a las disposiciones aplicables, cumplimente las órdenes que al efecto requiera;\nVII. Solicitar información y documentación a las áreas de la institución y demás autoridades que auxilien en la investigación de que se trate, para el cumplimiento de sus fines, así como levantar las actas administrativas a que haya lugar;\nVIII. Solicitar a la Comisión de Honor y Justicia, mediante escrito fundado y motivado, el inicio del procedimiento correspondiente por incumplimiento a los requisitos de permanencia o por infracción al régimen disciplinario, para ello remitirá el expediente de investigación respectivo;\nIX. Intervenir ante el pleno de la Comisión de Honor y Justicia, durante los procedimientos disciplinarios y, en su caso, impugnar las resoluciones favorables a los integrantes de las instituciones policiales cuya acusación derive de las investigaciones realizadas por la unidad;\nX. Acordar, de manera fundada y motivada, la improcedencia o reserva de expedientes de investigaciones disciplinarias, cuando derivado de sus investigaciones no se desprendan elementos suficientes que permitan determinar la probable responsabilidad del elemento o, en su caso, de aquellos expedientes que se integren por incumplimiento de los requisitos de ingreso o de permanencia; y\nXI. Las demás que le confiera este Reglamento, otras disposiciones legales aplicables o aquellas que le encomiende el Subsecretario de quien depende.\nArtículo 39.- La Unidad de Análisis y Estadísticas, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Realizar acciones de inteligencia e investigación sobre la comisión de delitos;\nII. Recopilar, analizar y explotar información de inteligencia, a fin de ubicar, identificar, disuadir, prevenir y combatir la comisión de delitos;\nIII. Realizar investigaciones sobre la incidencia delictiva en el Estado y presentar los resultados al\nSecretario para que se implementen las acciones que contribuyan a su atención;\nIV. Formular mapas delincuenciales, redes de vínculos, documentos de análisis delincuencial, líneas cualquier otra fuente y turnarlos a la unidad administrativa competente; y\nV. Las demás que le asigne directamente el Secretario.\nArtículo 40.- La Unidad de Registro de Información, por conducto de su titular y personal adscrito a la misma, ejercerá las atribuciones siguientes:\nI. Planear y organizar el acopio de información que se suministra a las bases de Datos Nacionales competencia de la Secretaría;\nII. Controlar los mecanismos de consulta de antecedentes que contribuyen a los procedimientos de reclutamiento y selección de los integrantes de la Secretaría;\nIII. Gestionar el alta, baja y modificaciones de las cuentas de usuario de la Secretaría ante Plataforma\nMéxico;\nIV. Validar con los sitios secundarios los reportes ejecutivos de avance en las bases de datos nacionales por parte del Centro Nacional de Información-Consejo Nacional de Seguridad Pública y que son competencia de la Secretaría;\nV. Realizar la configuración e instalación de las aplicaciones de Plataforma México en los equipos destinados para ello;\nVI. Supervisar el buen funcionamiento de la red de voz y datos que dan servicio a los equipos de cómputo y comunicaciones que se utilizan en la integración de la información en la Secretaría;\nVII. Proporcionar el soporte técnico requerido por los usuarios a su cargo y en general a los usuarios de Plataforma México de la Secretaría en la operación y problemática de las aplicaciones liberadas por el Sistema Nacional de Información sobre Seguridad Pública;\nVIII. Desarrollar todo lo que su jefe inmediato le solicite y esté dentro de sus atribuciones o facultades;\nIX. Las demás que le asigne directamente el Secretario.\nArtículo 41.- La Unidad de Transparencia, por conducto de su titular y personal adscrito a la misma, tendrá las atribuciones que le confieran la Ley General de Transparencia y Acceso a la Información Pública y la legislación local en la materia.\nCAPÍTULO VII\nDE LA INTEGRACIÓN Y MANDO DE LA POLICÍA ESTATAL PREVENTIVA\nArtículo 42.- Para el cumplimiento de sus atribuciones, así como para el desarrollo de sus operaciones en cuanto a dirección y disciplina, la Policía Estatal Preventiva contará con los niveles de mando y grados siguientes:\nA. Mandos:\nI. Comisarios;\nII. Inspectores;\nIII. Oficiales; y\nIV. Escala Básica.\nB. Grados:\nI. Comisarios:\na. Comisario General;\nb. Comisario Jefe; y c. Comisario.\nII. Inspectores:\na. Inspector General;\nb. Inspector Jefe; e c. Inspector.\nIII. Oficiales:\na. Subinspector;\nb. Oficial; y c. Suboficial.\nIV. Escala Básica:\na. Policía Primero;\nb. Policía Segundo;\nc. Policía Tercero; y d. Policía.\nArtículo 43.- El mando podrá ser ejercido en las formas siguientes:\nI. Por el titular, que es ejercido por medio de nombramiento oficial expedido por autoridad competente;\nII. Interino, que es el designado con ese carácter por la superioridad correspondiente hasta que se nombre al titular; y\nIII. Comisión, que es el ejercido por medio de comisión emitida por la superioridad.\nCAPÍTULO VIII\nDE LA COMISIÓN DEL SERVICIO PROFESIONAL DE CARRERA POLICIAL\nArtículo 44.- La comisión del Servicio Profesional de Carrera Policial, como instancia colegiada de las\nInstituciones de Seguridad Pública, tiene como objeto aplicar los procedimientos del Servicio Profesional de Carrera Policial; así como los lineamientos, mecanismos y procedimientos de reclutamiento, selección, ingreso, permanencia, evaluación, promoción y conclusión del servicio de los integrantes de las instituciones de seguridad pública; además, de vigilar el cumplimiento de los planes y programas de profesionalización de las instituciones de seguridad pública, conforme a lo dispuesto por la Ley General del\nSistema Nacional de Seguridad Pública, la Ley de Seguridad Pública del Estado de Campeche, el\nReglamento de la Comisión del Servicio Profesional de Carrera Policial y las demás leyes, reglamentos y disposiciones legales aplicables.\nCAPITULO IX\nDE LA COMISIÓN DE HONOR Y JUSTICIA\nArtículo 45.- La Comisión de Honor y Justicia, como instancia colegiada de las instituciones de Seguridad\nPública, tiene como objeto proveer la observancia del régimen disciplinario establecido a los integrantes de las instituciones de seguridad pública; conocer y resolver respecto del incumplimiento de los requisitos instituciones de seguridad pública; así como imponer las sanciones y las correcciones disciplinarias a los miembros de las instituciones de seguridad pública cuando incumplan los principios de actuación, los deberes y las obligaciones establecidos en los ordenamientos aplicables, sin perjuicio de la aplicación de las sanciones que señalen otras leyes, conforme a lo dispuesto por la Ley General del Sistema Nacional de Seguridad Pública, la Ley de Seguridad Pública del Estado de Campeche, el Reglamento de la Comisión de Honor y Justicia y las demás leyes y reglamentos aplicables.\nCAPITULO X\nDE LA COMISIÓN DE ESTÍMULOS Y RECOMPENSAS\nArtículo 46.- La Comisión de Estímulos y Recompensas, como instancia colegiada de las instituciones de\nSeguridad Pública, tiene como objeto elaborar y aplicar los lineamientos para el otorgamiento de estímulos y recompensas a los integrantes de las instituciones de seguridad pública; conocer de los actos y conductas de los miembros de su institución que ameriten reconocimientos, premios y condecoraciones;\ndeterminar los ascensos de los miembros de su institución, así como establecer las medidas que impulsen y fortalezcan la dignidad y autoestima policial, conforme a lo dispuesto por la Ley General del Sistema\nNacional de Seguridad Pública, la Ley de Seguridad Pública del Estado de Campeche, el Reglamento de la Comisión de Estímulos y Recompensas y las demás leyes y reglamentos aplicables.\nCAPÍTULO XI\nDE LA COORDINACIÓN GENERAL DE SEGURIDAD\nPÚBLICA, VIALIDAD Y TRANSPORTE DEL ESTADO.\nArtículo 47.- La Coordinación General de Seguridad Pública, Vialidad y Transporte del Estado de\nCampeche, en lo sucesivo la Coordinación General, es el órgano administrativo desconcentrado, subordinado jerárquicamente a la Secretaría, que tiene por objeto prioritario dar cumplimiento a la atribución que señala la fracción II del artículo 38 de la Ley Orgánica de la Administración Pública del Estado de\nCampeche, así como de aquellas establecidas en el artículo 10 de la Ley de Vialidad, Tránsito y Control\nVehicular del Estado de Campeche y demás disposiciones en la materia.\nArtículo 48.- Corresponde a la Coordinación General:\nI. Coordinar, dirigir, controlar y ejecutar las acciones de seguridad pública y tránsito que competan a los municipios, en representación de los mismos, previa celebración de convenio, de conformidad con el presente Reglamento y las disposiciones legales aplicables;\nII. Vigilar la aplicación en el Estado de las leyes y reglamentos relativos a la seguridad pública, el tránsito, la vialidad y el transporte;\nIII. Aplicar las medidas preventivas necesarias, previstas en las leyes y reglamentos, tendientes a garantizar la seguridad pública, el mantenimiento del orden, y preservar la propiedad pública y privada;\nIV. Cumplir y hacer cumplir los acuerdos y concesiones que el Ejecutivo del Estado emita en materias de seguridad pública, vialidad y transporte;\nV. Propiciar el desarrollo de programas y medidas de seguridad pública, tránsito, prevención de accidentes en el Estado y procurar su constante mejoramiento;\nVI. Aplicar las medidas legales y reglamentarias que propicien el tránsito seguro y expedito de vehículos y personas en los caminos, carreteras y calles de los municipios del Estado;\nVII. Imponer, de acuerdo con las disposiciones legales respectivas, las sanciones en que incurran los infractores en materia de tránsito, vialidad y transporte;\nVIII. Apoyar en el trámite de licencias, autorizaciones, concesiones y permisos cuyo otorgamiento corresponde al Ejecutivo del Estado, en materia de transporte;\nIX. Establecer medidas de seguridad en situaciones de emergencia, que a juicio del Gobernador representen perturbaciones graves a la paz pública en el ámbito municipal, intermunicipal o estatal;\nX. Auxiliar a la población en casos de emergencia, siniestros o desastres;\nXI. Aplicar medidas específicas de profesionalización y valores éticos de los elementos de las corporaciones de seguridad pública, policía preventiva municipal y de tránsito que apoyen los lineamientos establecidos en materias de seguridad pública y tránsito;\nXII. Integrar estadísticas y sistemas de información que permitan la prestación uniforme y óptima de los servicios a su cargo y su correspondiente evaluación;\nXIII. Calificar las infracciones en que incurran las personas en materia de tránsito cuando sean de su competencia;\nXIV. Coadyuvar con el Instituto Estatal del Transporte; y\nXV. Las demás que le señalen otras disposiciones legales o reglamentarias o le confiera directamente el Secretario.\nArtículo 49.- Para el ejercicio, por parte de la Coordinación General, de las atribuciones que conforme a la fracción III, inciso h) del artículo 115 de la Constitución Política de los Estados Unidos Mexicanos corresponden a los municipios, se requerirá de la previa celebración de los convenios a que se refiere el párrafo tercero de la fracción antes invocada.\nArtículo 50.- La Coordinación General contará con:\nI. La Dirección de Vialidad; y\nII. Las demás unidades administrativas y servidores públicos que requiera para el cumplimiento de su objeto, siempre que lo permita la previsión presupuestal de la Secretaría.\nLa Dirección de Vialidad tendrá como atribuciones la aplicación de medidas legales y reglamentarias que propicien el tránsito seguro y expedito de vehículos y personas en los caminos, carreteras y calles de los municipios del Estado; imponer y calificar las sanciones en que incurran las personas que cometan infracciones en materia de tránsito, vialidad y transporte; y las demás que le confiera el Secretario u otras disposiciones legales aplicables.\nLas demás unidades administrativas y servidores públicos del órgano desconcentrado se determinarán en los manuales de organización y de estructuras de la Secretaría, siempre que lo permita la previsión presupuestal.\nCAPITULO XII\nDE LOS DEBERES Y OBLIGACIONES\nArtículo 51.- La disciplina es la base del funcionamiento y organización de la Secretaría. Comprende el aprecio de sí mismo, la pulcritud, los buenos modales, el rechazo a los vicios, la puntualidad en el servicio, la exactitud en la obediencia, el escrupuloso respeto a las leyes, reglamentos y derechos humanos. Los integrantes de la Secretaría deberán sujetar su conducta a la observancia de las leyes y reglamentos, órdenes y obediencia, así como al alto concepto del honor, la justicia, el servicio y el deber.\nArtículo 52.- La actuación de los integrantes de la Secretaría deberá, además, regirse por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez, imparcialidad y respeto irrestricto a los derechos humanos.\nArtículo 53.- Para salvaguardar esos principios los miembros de la policía preventiva, además de los señalados en el artículo 40 de la Ley General del Sistema Nacional de Seguridad Pública, de la Ley General de Responsabilidades Administrativas y de la Ley de Seguridad Pública del Estado de Campeche, tienen los siguientes deberes y obligaciones:\nI. Conducirse siempre con dedicación y disciplina, en estricto apego al orden jurídico y respeto a los derechos humanos;\nII. Prestar auxilio a las personas amenazadas por algún peligro o que hayan sido víctimas u ofendidos de algún delito, así como brindar protección a su patrimonio y derechos. Su actuación será congruente, oportuna y proporcional al hecho;\nIII. Cumplir sus funciones con absoluta imparcialidad, sin discriminación alguna;\nIV. Preservar el secreto de los asuntos que conozcan con motivo del desempeño de su función, con las excepciones que determinen las leyes;\nV. Abstenerse, en todo momento y en cualquier circunstancia, de infligir, tolerar o permitir actos de tortura u otros tratos o sanciones crueles, inhumanos o degradantes, aun cuando se trate de una orden superior o se argumenten circunstancias especiales, tales como amenaza a la seguridad pública, urgencia de las investigaciones o cualquier situación homóloga al conocimiento del hecho;\nVI. Denunciar, inmediatamente, ante la autoridad competente, cuando tenga conocimiento que algún elemento de las instituciones de seguridad pública ha infligido, tolerado o permitido actos de tortura u otros tratos crueles, inhumanos o degradantes;\nVII. Observar un trato respetuoso con todas las personas, para lo cual deberá abstenerse de todo acto arbitrario y de limitar indebidamente las acciones o manifestaciones que, en ejercicio de sus derechos y con carácter pacífico, realice la población;\nVIII. Desempeñar su servicio sin solicitar ni aceptar compensaciones, pagos o gratificaciones distintas a las previstas legalmente. Deberán oponerse a cualquier acto de corrupción;\nIX. Abstenerse de ordenar o realizar la detención de persona alguna sin cumplir con los requisitos previstos en la Constitución Federal y en la legislación secundaria aplicable;\nX. Velar por la vida e integridad física de las personas bajo su custodia en tanto se ponen a disposición de la autoridad competente;\nXI. Capacitarse y actualizarse en el empleo de métodos de investigación que garanticen la recopilación técnica y científica de evidencias;\nXII. Utilizar los protocolos de investigación y de cadena de custodia adoptados por las instituciones de seguridad pública;\nXIII. Participar en operativos de coordinación con otras instituciones policiales, así como brindarles, en su caso, el apoyo que conforme a derecho proceda;\nXIV. Preservar, conforme a las disposiciones aplicables, las pruebas e indicios de probables hechos la correcta tramitación del procedimiento correspondiente;\nXV. Abstenerse de disponer de los bienes asegurados para beneficio propio o de terceros;\nXVI. Someterse a evaluaciones periódicas de control de confianza para acreditar el cumplimiento de sus requisitos de permanencia, así como obtener y mantener vigente la certificación respectiva;\nXVII. Informar al superior jerárquico, de manera inmediata, las omisiones, actos indebidos o constitutivos de delito de sus subordinados o iguales en categoría jerárquica;\nXVIII. Cumplir y hacer cumplir con diligencia las órdenes que reciba con motivo del desempeño de sus funciones y evitar todo acto u omisión que produzca deficiencia en su cumplimiento;\nXIX. Fomentar la disciplina, responsabilidad, decisión, integridad, espíritu de cuerpo y profesionalismo, en sí mismo y en el personal bajo su mando;\nXX. Abstenerse de sustraer, ocultar, alterar o dañar información o bienes en perjuicio de las instituciones;\nXXI. Abstenerse, conforme a las disposiciones aplicables, de dar a conocer por cualquier medio a quien no tenga derecho, documentos, registros, imágenes, constancias, estadísticas, reportes o cualquier otra información reservada o confidencial de la que tenga conocimiento en ejercicio y con motivo de su empleo, cargo o comisión;\nXXII. Abstenerse de introducir a las instalaciones de sus instituciones o transportar en sus unidades bebidas embriagantes, sustancias psicotrópicas, estupefacientes u otras sustancias adictivas de carácter ilegal, prohibido o controlado, salvo cuando sean producto de detenciones, cateos, aseguramientos u otros similares, y que previamente exista la autorización correspondiente;\nXXIII. Abstenerse de consumir, dentro o fuera del servicio, sustancias psicotrópicas, estupefacientes u otras sustancias adictivas de carácter ilegal, prohibido o controlado, salvo los casos en que el consumo de los medicamentos controlados sea autorizado mediante prescripción médica, avalada por los servicios médicos de las instituciones;\nXXIV. Abstenerse de realizar conductas que desacrediten su persona o la imagen de las instituciones, dentro o fuera del servicio;\nXXV. No permitir que personas ajenas a sus instituciones realicen actos inherentes a las atribuciones que tenga encomendadas. Asimismo, no podrá hacerse acompañar de dichas personas al realizar actos del servicio;\nXXVI. Obedecer las órdenes de los superiores jerárquicos y cumplir con todas sus obligaciones, siempre que sea conforme a derecho; y\nXXVII. Las demás que establezcan el Código Nacional de Procedimientos Penales y las disposiciones legales aplicables en la materia.\nArtículo 54.- El incumplimiento de los deberes y obligaciones por parte de los demás servidores públicos\nGeneral de Responsabilidades Administrativas, por parte del respectivo Órgano Interno de Control.\nCAPÍTULO XIII\nDE LAS SUPLENCIAS Y LICENCIAS\nArtículo 55.- Los Subsecretarios serán suplidos en sus ausencias temporales o accidentales por el Director que designe el Secretario, de entre los que les estén adscritos.\nArtículo 56.- Los titulares de las unidades administrativas serán suplidos en sus ausencias temporales o accidentales por el servidor público de la Secretaría que designe el Secretario, de entre aquellos que estén adscritos a la unidad correspondiente.\nArtículo 57.- Las ausencias temporales o accidentales de los demás servidores públicos de la Secretaría se suplirán con el que designe su superior jerárquico.\nArtículo 58.- El Secretario podrá conceder licencia para separarse de su cargo a los servidores públicos de la Secretaría en las formas siguientes:\nI. Hasta por diez días hábiles, con goce de sueldo, si existe causa justificada para ellos; y\nII. Hasta por seis meses, sin goce de sueldo, si existe causa justificada para ello.\nArtículo 59.- Las ausencias definitivas de cualquiera de los servidores públicos de la Secretaría se suplirán con un nuevo nombramiento.\nCAPITULO XIV\nDISPOSICIONES COMPLEMENTARIAS\nArtículo 60.- El uniforme de la Policía Estatal Preventiva será el que determine el Gobernador o, con autoridad de éste, el Secretario, uniforme que deberá ser distinto a los empleados por otras corporaciones policíacas.\nArtículo 61.- Los servidores públicos de la Secretaría estarán impedidos para actuar como peritos particulares o terceros en discordia.\nArtículo 62.- Todos los servidores públicos de la Secretaría serán considerados como trabajadores de confianza por la naturaleza de sus funciones.\nTRANSITORIOS:\nPRIMERO. - El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. - Se abroga el Reglamento Interior de la Secretaría de Seguridad Pública y Protección a la\nTERCERO. - Se abroga el Acuerdo del Ejecutivo que crea el Patronato para la Reincorporación Social por el Empleo del Estado de Campeche, publicado en el Periódico Oficial del Estado No. 265 de fecha 8 de\nCUARTO.- A la Unidad de Servicios Postpenales le serán transferidos todos los recursos humanos y materiales adscritos al Patronato para la Reincorporación Social por el Empleo del Estado de Campeche.\nQUINTO.- Hasta en tanto se designa al titular de la Subsecretaría del Sistema Penitenciario, la atribuciones que se le otorgan en el presente Reglamento a aquella.\nSEXTO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente Acuerdo.\nFrancisco de Campeche, Municipio y Estado de Campeche, a los 27 días del mes de septiembre del año dos mil dieciocho.\nLic. Rafael Alejandro Moreno Cárdenas\nGobernador del Estado de Campeche\nDr. Jorge de Jesús Argáez Uribe\nSecretario de Seguridad Pública",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de octubre de 1992",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "seguridad pública"
  ]
}