{
  "titulo": "Reglamento Interior del Tribunal Electoral del Estado de Campeche.",
  "Contenido": "En Sesión Privada verificada el día dieciocho de abril de dos mil diecisiete, el Pleno del\nTribunal Electoral dictó y aprobó por UNANIMIDAD el siguiente: - - - - - - - - - - - - - - - - - - - - ACUERDO:\nÚNICO. Se aprueba por UNANIMIDAD, el Reglamento Interior del Tribunal\nElectoral del Estado de Campeche. Por tratarse de un asunto de interés\nREGLAMENTO INTERIOR\nDEL TRIBUNAL ELECTORAL DEL\nESTADO DE CAMPECHE\nTÍTULO PRIMERO\nORGANIZACIÓN Y FUNCIONAMIENTO DEL TRIBUNAL ELECTORAL\nDEL ESTADO DE CAMPECHE\nArtículo 1. Las disposiciones del presente ordenamiento son de observancia general para el personal jurisdiccional y administrativo del Tribunal Electoral del Estado de Campeche.\nTienen por objeto reglamentar su organización y funcionamiento, así como las atribuciones que le confieren la Constitución Política de los Estados Unidos Mexicanos, la Constitución la Ley de Instituciones y Procedimientos Electorales del Estado de Campeche, la Ley Orgánica del Tribunal Electoral del Estado de Campeche y demás disposiciones aplicables que rigen el ejercicio de la función jurisdiccional.\nArtículo 2. Para efectos de este Reglamento se entenderá:\nI. Por Constitución, a la Constitución. Política de los Estados Unidos Mexicanos;\nIII. Por Ley General, a la Ley General de Instituciones y Procedimientos Electorales;\nIV. Por Ley Electoral, a la Ley de Instituciones y Procedimientos Electorales del Estado de\nCampeche;\nV. Por Ley de Transparencia, a la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche;\nVI. Por Ley Reglamentaria, a la Ley Reglamentaria del Capítulo XVII de la Constitución\nVII. Por Estatuto, al Estatuto del Servicio Profesional de Carrera del Tribunal Electoral del Estado de Campeche;\nPública del Tribunal Electoral del Estado de Campeche;\nIX. Por Magistrada o Magistrado, a los Magistrados y Magistradas del Tribunal Electoral del Estado de Campeche;\nX. Por Pleno, al Pleno del Tribunal Electoral del Estado de Campeche;\nXI. Por Presidencia, a la titular Presidenta o Presidente del Tribunal Electoral del Estado de Campeche.\nXII. Por Secretaría General, a la titular de la Secretaría General de Acuerdos del Tribunal\nElectoral del Estado de Campeche;\nXIII. Por servidor público o servidora pública electoral: todo el personal jurisdiccional y impartición de justicia pertenecientes al Tribunal Electoral del Estado de Campeche; y\nXIV. Por Tribunal Electoral, al Tribunal Electoral del Estado de Campeche.\nArtículo 3. Todo el personal del Tribunal Electoral, en el ámbito de sus respectivas competencias y en el ejercicio de sus funciones, tiene la obligación de promover, respetar, proteger y garantizar los derechos humanos, de conformidad con los principios de universalidad, interdependencia, indivisibilidad y progresividad.\nLas normas del presente Reglamento se interpretarán de conformidad con la Constitución y con los tratados internacionales, así como con las disposiciones aplicables favoreciendo en todo tiempo la protección más amplia a las personas.\nArtículo 4. El personal del Tribunal Electoral, prestará sus servicios bajo los principios de certeza, imparcialidad, independencia legalidad, máxima publicidad y objetividad, en términos del artículo\n88.1, párrafo segundo de la Constitución local, así como los contenidos en el artículo 3 de la Ley\nOrgánica del Tribunal Electoral, como parte de los fines y propósitos de esta institución.\nArtículo 5. El horario ordinario de oficinas, fuera de proceso electoral, será todos los días hábiles de la semana de las 08:00 a las 15:00 horas, incluida media hora de descanso. Los Titulares de las áreas podrán ordenar al personal de su adscripción que labore en horas o días diferentes a los señalados, por requerimiento de la Ley o necesidades del trabajo.\nDurante el Proceso Electoral, todos los días y horas son hábiles.\nEn caso del vencimiento de algún término para la presentación de un escrito que no admita demora, la Presidencia, junto con la persona titular de la Secretaría General, establecerán un sistema de guardias con el personal para la recepción de tales documentos.\nArtículo 6. El tiempo de alimentos del que podrá disponer el personal del Tribunal Electoral, será de 30 (treinta) minutos, dentro del horario de las nueve horas hasta las trece horas; mismos que se tornarán de manera alternada, durante la jornada laboral asignada, evitando invariablemente salir todo el personal de la misma área, este derecho será ejercido una sola vez al día.\nEn caso de justificarse, se podrá establecer un horario transitorio o definitivo diferente del oficial, cuando por naturaleza del servicio y la actividad a realizar así lo requiere el Tribunal Electoral, previa autorización expresa del titular de su área.\nuso del reloj checador electrónico del Tribunal Electoral. Quien rebase el tiempo estipulado de alimentos será considerado como retardo y no podrá ser mayor a diez minutos, ya que si el retraso público electoral que haya incurrido en esta falta administrativa.\nque haya incurrido en esta falta.\nArtículo 7. Todo el personal deberá asistir a sus oficinas los días hábiles y permanecer en ellas durante las horas de trabajo señaladas en el artículo anterior.\ntrabajadores del Tribunal Electoral, evitando su uso en horarios de oficina y sitios distintos al recinto oficial, salvo que se trate de diligencias propias de la función que desempeña; de igual forma tienen la obligación de guardar la compostura y el respeto debido a sus superiores y a los usuarios del servicio.\nArtículo 8. A todo el personal que labore en el Tribunal Electoral, se le proporcionará un gafete y/o credencial de identificación institucional, mismo que tendrán la obligación de portar durante el desarrollo de sus labores en las instalaciones del Tribunal Electoral, o en el exterior cuándo se encuentre realizando actividades o comisiones en nombre de este.\nEn caso de extravío del gafete y/o credencial de identificación institucional imputable al trabajador, éste deberá solicitar inmediatamente su reposición a la Dirección de Administración del Tribunal\nElectoral.\nArtículo 9. Las y los servidores públicos electorales deberán registrar su asistencia al inicio y término de sus labores mediante el uso del reloj checador electrónico a falta de éste, la Presidencia del\nTribunal Electoral en conjunto con la Dirección de Administración tomarán las previsiones necesarias para llevar el control del registro de asistencias del personal.\nArtículo 10. El registro o control de asistencia de las y los servidores públicos, se sujetará a las siguientes reglas:\nI. Si el registro se efectúa entre las 08:00 y 08:30, se considerará como entrada normal al trabajo.\nII. Si el registro se efectúa entre las 08:31 y 08:35, se considerará como retardo.\nIII. Si el registro se efectúa a partir de las 08:36, en adelante, se considerará como falta de asistencia del servidor público.\nIV. Tres retardos al mes se considerará como una falta de asistencia de las y los servidores públicos.\nV. Las madres y, en su caso, los padres, o quienes ejerzan custodia legal sobre menores, adultos mayores o discapacitados, y que tengan que conducirlos a guarderías, escuelas primarias o centros de rehabilitación, dispondrán hasta de treinta minutos de tolerancia para dicho registro, siempre y cuando acrediten estas circunstancias mediante las constancias respectivas. Esta exención no será acumulable con lo que disponen\nVI. El personal que ejerza custodia legal sobre menores, adultos mayores o discapacitados y que requieran de un permiso especial para conducirlos a guarderías, escuelas primarias o respectivas, podrán solicitar al Pleno del Tribunal Electoral un permiso especial en el que conste las necesidades del mismo y el periodo del tiempo por el cual lo solicita, dicha solicitud será estudiada y valorada para su aprobación o desechamiento.\nArtículo 11. Todo el personal tendrá derecho a ausentarse de sus labores por cuestiones de carácter urgente, por lo que podrá disponer de tres pases de salida como máximo en periodos de quince días, mismos que deberán ser autorizados por la persona titular del área al que estén adscritos.\nArtículo 12. Los pases de salida mencionados en el artículo anterior no justifican al personal de la electrónico del Tribunal Electoral.\nEl superior jerárquico podrá autorizar al trabajador de su área, hasta en dos ocasiones al mes, la justificación de retardos u omisiones de registro.\nArtículo 13. Las y los servidores públicos electorales, incurren en falta de asistencia, en los siguientes supuestos:\nI. No presentarse a laborar la jornada completa;\nII. Por presentarse después de la hora señalada con la tolerancia para el inicio de sus labores;\nIII. Por retirarse de sus labores después de registrar su asistencia, sin autorización escrita del titular del área al cual está adscrito;\nIV. No registrar su entrada al inicio de labores o no registrar su salida al término de las mismas;\nV. Registrar tres retardos en un mes;\nVI. Exceder tres veces el tiempo estipulado para alimentos en una quincena;\nVII. Por no encontrarse en su lugar de trabajo, sin justificación alguna;\nVIII. Por ausentarse para visita médica y no asistir a ésta o no acreditarlo debidamente con la orden correspondiente; y\nIX. Por estar autorizado para no registrar su asistencia y no acudir o abandonar sus labores sin causa justificada.\nArtículo 14. Las y los funcionarios y demás servidores públicos del Tribunal Electoral pueden justificar las faltas de asistencia dentro del término de dos días hábiles, contados a partir de su inasistencia.\nArtículo 15. El personal del Tribunal Electoral deberá garantizar, desde el ámbito de su competencia, el respeto, la protección y la promoción de la igualdad, principalmente en cuanto al ejercicio de los derechos político-electorales en contextos libres de discriminación y de violencia.\nAsimismo, deberá participar, conforme a sus facultades, en los programas y acciones que garanticen el cumplimiento de la normativa aplicable en materia de igualdad de género y no discriminación.\nArtículo 16. En caso de duda sobre la interpretación de las disposiciones de este Reglamento, el\nPleno del Tribunal resolverá al respecto.\nTÍTULO SEGUNDO\nDEL TRIBUNAL ELECTORAL\nCAPÍTULO I\nDEL PLENO\nArtículo 17. El Pleno es el Órgano Superior de Dirección del Tribunal Electoral del Estado de\nCampeche y estará integrado por tres Magistrados o Magistradas, según lo determine el Senado de la Republica, uno de los cuales será la o el Presidente por un período de dos años, dicha presidencia será rotatoria.\nLa ausencia temporal, excusa o impedimento de uno de las o los Magistrados, será cubierta por la\nSecretaria General de Acuerdos o por la o el Secretario de Estudio y Cuenta de mayor antigüedad, o en su caso, por el que determine el Pleno a propuesta de la Presidencia y siempre orientado por el principio de paridad de género.\nEn caso de renuncia o ausencia definitiva de un Magistrado o Magistrada, la Presidencia del Tribunal proceda en términos de la Ley General.\nArtículo 18. Las sesiones del Pleno serán públicas, públicas solemnes o privadas.\nLas Sesiones Públicas serán convocadas por la Presidencia y se celebrarán cuantas veces sean necesarias de acuerdo al volumen de asuntos que le corresponda conocer y resolver, en horas hábiles o en el horario habilitado para tal efecto.\nLas sesiones públicas solemnes serán celebradas cuando así lo determine el Pleno por la naturaleza de los asuntos a tratar.\nLas Sesiones Privadas se celebrarán cuando sea necesario tratar y resolver asuntos de carácter administrativo o de trámite, previa convocatoria de la titular de la Presidencia.\nArtículo 19. Para sesionar válidamente deberán estar presentes las y los Magistrados que integren el Tribunal o en su caso, los funcionarios designados para tal efecto.\nArtículo 20. Para convocar a Sesiones del Pleno, por parte de la Secretaría General, o de las y los\nMagistrados, deberá ser por escrito, en el que se hagan constar los asuntos objeto de la Sesión.\nArtículo 21. Las votaciones del Pleno podrán ser económicas y nominales; será económica aquella en que cada Magistrado o Magistrada levanta la mano o se pone de pie para manifestar el sentido de su voto; la nominal es aquella en que de manera individual y verbal cada Magistrado o Magistrada expresa el sentido de su voto.\nNingún Magistrado o Magistrada podrá abstenerse de votar, excepto en caso de que no haya estado presente en la discusión del asunto de que se trate o por impedimento legal en términos de este\nReglamento.\nEn todo caso, en los supuestos del párrafo anterior, el Magistrado o Magistrada será sustituido por la Secretaría General o el Secretario de Estudio y Cuenta de mayor antigüedad o, en su caso por paridad de género, y únicamente para esos efectos.\nArtículo 22. Son atribuciones del Pleno:\nI. Las establecidas en la legislación federal y local;\nII. Celebrar sesiones públicas, públicas solemnes o privadas;\nIII. Elegir cada dos años, por mayoría y en sesión pública al Magistrado o Magistrada que fungirá como titular de la Presidencia del Tribunal Electoral;\nIV. Acordar la designación de la Secretaría General o Secretario o Secretaria de Estudio y\nCuenta, que substituya al Magistrado o Magistrada que por ausencia, excusa o impedimento legal no conozca de un asunto;\nV. Designar al Magistrado o Magistrada que deba realizar el engrose correspondiente en los casos que así se requiera;\nVI. Recibir en sesión pública el informe de labores que rinda la Presidencia sobre las actividades del Tribunal Electoral;\nVII. Aprobar la creación de nuevas plazas temporales o definitivas de personal, a propuesta de la Presidencia, para atender las necesidades prioritarias del Tribunal Electoral;\nVIII. Recibir la protesta de ley del personal del Tribunal Electoral;\nIX. Aprobar anualmente, a propuesta de la Presidencia, el programa anual de trabajo y el presupuesto de egresos del Tribunal Electoral;\nX. Aprobar los Estados Financieros y las Transferencias que se realizan de manera mensual;\nasí como el Avance de Gestión Financiera Trimestral, para ser presentados a la Auditoria\nSuperior del Estado;\nXI. Aprobar la Cuenta Pública para presentarla al H. Congreso del Estado, y supervisar la solventación de observaciones que se deriven de la Cuenta presentada;\nXII. Aprobar los movimientos de altas, bajas, promociones y cambios de adscripción del personal, así como, las remuneraciones correspondientes de los servidores públicos del\nTribunal Electoral;\nXIII. Aprobar las adquisiciones, arrendamientos, baja, desincorporación y destino final de los bienes muebles propiedad del Tribunal Electoral, así como la contratación de obra pública que realice el Tribunal, en ejercicio de su presupuesto de egresos, conforme a las disposiciones legales aplicables, ajustándose a las normas establecidas;\nXIV. Conceder licencia a las y los Magistrados y al personal jurisdiccional y administrativo que labore en el Tribunal, en los casos que sean mayores de quince días y menores de tres meses;\nXV. Recibir las renuncias que por causa justificada presenten las y los Magistrados, así como aquellas que por cualquier causa presenten los demás servidores públicos del Tribunal\nElectoral;\nXVI. Calificar y resolver de inmediato la excusa o recusación de un Magistrado o Magistrada o del personal jurisdiccional, cuando tengan un impedimento legal para conocer el asunto que le sea turnado para su sustanciación y sentencia;\nXVII. En caso de resultar fundada la excusa de un Magistrado o Magistrada, nombrar mediante acuerdo plenario como Magistrado Suplente a la titular de la Secretaría General, o al\nSecretario o Secretaria de Estudio y Cuenta de mayor antigüedad del Tribunal Electoral o en su caso, por el que determine el Pleno a propuesta de la Presidencia y siempre orientado por el principio de paridad de género y únicamente para ese fin;\nen su caso, las sanciones correspondientes;\nXIX. Aprobar las medidas necesarias para el estricto cumplimiento de las sentencias y acuerdos dictados por el Pleno;\nXX. Conocer e imponer las correcciones disciplinarias y sanciones administrativas a los servidores públicos del Tribunal Electoral, establecidas en este Reglamento, sin perjuicio de la aplicación de las previstas en otras disposiciones legales;\nXXI. Dictar Acuerdos Plenarios;\nXXII. Emplear y aplicar los medios de apremio que estime conducentes para hacer cumplir sus resoluciones y Acuerdos;\nXXIII. Establecer los horarios de labores y periodos de vacaciones del personal, tomando en consideración que durante el proceso electoral, todos los días y horas son hábiles;\nXXIV. Resolver asuntos que se deban llevar a cabo a través de actuación colegiada y plenaria;\nXXV. Autorizar erogaciones extraordinarias, para el mejor funcionamiento del Tribunal Electoral;\nXXVI. Constituir los Comités necesarios para el buen funcionamiento del Tribunal Electoral;\nXXVII. Autorizar a propuesta de la Presidencia, la creación de las comisiones, direcciones, coordinaciones, unidades y representaciones necesarias del personal jurisdiccional, administrativo y técnico, para el mejor funcionamiento del Tribunal Electoral; esta disposición es enunciativa mas no limitativa;\nXXVIII. Autorizar a la titular de la Presidencia para que celebre convenios de carácter académico con las Instituciones de Educación Superior, Organismos Electorales Jurisdiccionales y otros organismos o asociaciones, en el ámbito de su competencia, para el desarrollo de las actividades de docencia, capacitación, investigación y formación de las y los servidores públicos del Tribunal Electoral;\nXXIX. Otorgar estímulos a las y los servidores públicos de este Organismo Electoral, que se distingan en el desempeño, productividad y eficiencia en el ejercicio de su labor, espíritu de servicio, asistencia, puntualidad, antigüedad y por trabajos valiosos en beneficio del Tribunal\nElectoral;\nXXX. Otorgar el apoyo de becas en términos de este Reglamento;\nXXXI. Nombrar al personal para difundir el conocimiento del derecho electoral y su área contenciosa, así como la educación cívica y la cultura democrática, a través de publicaciones y eventos académicos, con el objeto de contribuir al fomento de la cultura electoral;\nXXXII. Aprobar los lineamientos, manuales e instructivos que sean necesarios para el buen funcionamiento del Tribunal Electoral;\nXXXIII. Complementar el presente Reglamento a través de acuerdos del Pleno que lo clarifiquen en caso de lagunas o antinomias;\nXXXIV. Iniciar ante el H. Congreso del Estado los proyectos de leyes o promover las reformas que estime convenientes para la buena marcha de la función jurisdiccional en materia electoral;\nXXXV. Conocer y resolver todas las cuestiones y controversias que se susciten entre el personal del Tribunal Electoral;\nXXXVI. Nombrar, remover, suspender, previo procedimiento de ley y por causas plenamente justificadas y aceptarles sus renuncias a la Secretaría General, Secretarios o Secretarias de Estudio y Cuenta, Actuaria o Actuario, Titulares de Áreas Administrativas y demás personal del Tribunal Electoral;\nXXXVII. Los nombramientos tendrán lugar conforme a lo dispuesto en los Acuerdos Generales emitidos para tales efectos, orientados siempre por el principio de paridad de género;\nXXXVIII. Acordar el incremento del número de Secretarios o Secretarias de Estudio y Cuenta, Actuaria del servicio, siempre y cuando lo permita el presupuesto de egresos del año de que se trate y siempre orientado por el principio de paridad de género;\nXXXIX. Suspender hasta por tres meses, por la comisión de faltas administrativas, al personal administrativo y jurisdiccional, previa audiencia del interesado;\nXL. Conocer de las denuncias o quejas que se presenten en contra de la Secretaría General de en su caso y, previa la substanciación respectiva, tomar las medidas pertinentes para subsanar las omisiones o evitar las acciones no previstas como faltas administrativas.\nAsimismo, en el caso de que por tales denuncias o quejas se acredite la comisión de faltas, imponer las correcciones disciplinarias a que alude el artículo anterior y, en los mismos términos, si de tal acusación se desprende la posible comisión de un delito, ordenar que, por conducto de la Presidencia del Tribunal Electoral, se haga la denuncia respectiva al\nMinisterio Público o ante la autoridad correspondiente;\nXLI. Imponer correcciones disciplinarias a las partes, abogados, procuradores y litigantes cuando falten el respeto al Tribunal Electoral, a sus funcionarios o a cualquiera de sus servidores públicos del Tribunal Electoral, independientemente de que se formule la denuncia respectiva al Ministerio Público en caso de la comisión de un delito;\nXLII. Crear nuevas áreas, las que podrán ampliarse o suprimirse, y decretar las providencias necesarias para el desarrollo de una mejor función jurisdiccional. Su integración se orientará por el principio de paridad de género;\nXLIII. Conceder licencias a las y los Magistrados que integren el Pleno del Tribunal Electoral, siempre y cuando no excedan de tres meses y se encuentren fuera de los Procesos\nElectorales;\nXLIV. Conceder licencias con o sin goce de sueldo a los funcionarios y demás servidores públicos del Tribunal Electoral por más de diez días y hasta por tres meses; y nombrar, en su caso, con base en el mérito personal y la capacidad profesional y bajo los principios de objetividad, legalidad, profesionalismo, excelencia, imparcialidad, independencia, antigüedad, paridad de género e igualdad de oportunidades, a los sustitutos respectivos, si a su juicio es procedente la causa en que se funde la solicitud correspondiente y la licencia fuera concedida sin goce de sueldo;\nXLV. Nombrar a los titulares de los órganos administrativos del Tribunal Electoral, conforme a lo dispuesto en los Acuerdos Generales emitidos para tales efectos, orientados por el principio de paridad de género;\nXLVI. Modificar el horario de labores establecido; y\nXLVII. Las demás que le confieran las leyes aplicables y este Reglamento.\nArtículo 23. Las Sesiones del Pleno se desarrollarán conforme a las siguientes reglas:\nI. Las y los Magistrados se reunirán en el Salón de Sesiones Plenarias del Tribunal Electoral, presididos por la Presidencia o por el Magistrado o Magistrada que lo sustituya. La Secretaría\nGeneral dará lectura a la Orden del Día e inmediatamente pasará lista de asistencia y, de acuerdo con el resultado de la misma, informará a la Presidencia o a quien le sustituya, si hay o no quórum legal y, habiéndolo, declarará legalmente instalada la Sesión;\nII. A continuación la Secretaría General dará cuenta de los asuntos que deberán tratarse en esa Sesión y se procederá a desahogarlos en el orden de su listado; a petición de alguno de los Magistrados o Magistradas, la Presidencia dará lectura íntegra de los documentos que se le soliciten;\nIII. La Presidencia dará el trámite correspondiente a cada asunto. Las y los Magistrados podrán hacer observaciones a los trámites dictados por quien ostente la Presidencia; si éste no estuviere conforme con ellas, se someterá a votación el punto, subsistiendo el trámite que apruebe la mayoría;\nIV. Si Presidencia considera necesario que algún asunto sea discutido con mayor amplitud o así lo pidiera alguno de los Magistrados o Magistradas, se reservará para el final de la Sesión;\nV. La Presidencia presidirá las Sesiones que celebre el Pleno; dirigirá los debates y conservará el orden durante las Sesiones;\nVI. La Presidencia podrá conceder el uso de la palabra, cuantas veces sea necesario a los\nMagistrados que lo soliciten, a su juicio;\nVII. Concluida la discusión de cada asunto, se procederá a votar las propuestas, comenzando con la o el Magistrado de la derecha, concluyendo con la Presidencia;\nVIII. Las votaciones de cada asunto serán económicas expresándose el voto verbalmente.\nCuando se trate de elección de la Presidencia del Tribunal Electoral, nombramientos, imposición de sanción o faltas oficiales a los funcionarios nombrados anteriormente, y en los casos que así lo estimare conveniente la mayoría de los miembros presentes en la Sesión, será por escrutinio secreto. Sólo se hará constar en las actas donde se consignen las votaciones, el nombre del votante cuando así lo pida el interesado en el acto de hacerse el cómputo;\nIX. Para que sea aprobado o rechazado un asunto o las propuestas u observaciones, se requiere la mayoría de votos de los presentes;\nX. Ningún Magistrado o Magistrada podrá proponer la excusa que corresponda a otro y si lo hace, será desechada de plano;\nXI. Cuando algún Magistrado o Magistrada tenga interés personal respecto de algún asunto a tratar en el Pleno, no participará en la discusión y resolución del mismo, si se encuentra presente; y\nXII. Agotados los asuntos listados en el Orden del Día de la Sesión, la Presidencia la declarará concluida y la Secretaría General procederá de inmediato a la redacción del Acta circunstanciada correspondiente, la que dentro de las veinticuatro horas siguientes será firmada por la totalidad de las y los Magistrados asistentes; si alguno se negare a firmar, dará inmediata razón de ello, o lo hará posteriormente por escrito y la Secretaría General hará constar dichas circunstancias al pie de la misma acta, firmando los demás\nMagistrados y Magistradas, sin que por ello pierdan su validez y eficacia los acuerdos y resoluciones aprobadas durante la Sesión. Si llegada la hora en que el despacho del Tribunal\nElectoral debe concluir y aún quedaran asuntos pendientes por desahogar, la Presidencia consultará la opinión del Pleno sobre si debe suspenderse o continuarse la Sesión y en el acto será acatada la resolución de la mayoría.\nArtículo 24. Los asuntos de competencia del Tribunal Electoral serán resueltos por unanimidad o mayoría de votos, en los términos que señala la Ley Orgánica del Tribunal Electoral. La o el rechazado, podrá solicitar que sus motivos se hagan constar en el acta respectiva, así como formular voto particular por escrito.\nArtículo 25. Las y los Magistrados podrán emitir su voto a favor o en contra del proyecto, de igual manera podrán emitir voto razonado, particular, concurrente y aclaratorio, entendiéndose por éstos:\nVoto razonado: cuando la o el Magistrado coincida con los argumentos expresados y con el sentido del acuerdo o resolución, considere necesario agregar diversos razonamientos que fortalezcan la argumentación jurídica.\nVoto particular: cuando la o el Magistrado no esté de acuerdo con la parte considerativa, ni con la resolutiva del fallo, es decir, cuando disiente en términos totales de la resolución de la mayoría.\nVoto concurrente: cuando la disconformidad verse sobre aspectos sustanciales de la motivación del fallo, esto es, cuando la o el Magistrado disiente de la fundamentación y/o motivación de la parte considerativa de un proyecto de resolución; sin embargo, coincide con los puntos resolutivos.\nVoto aclaratorio: cuando la discrepancia con la parte considerativa de la sentencia no es esencial, por lo que la o el Magistrado inconforme, al emitir su voto, aprueba en lo general la parte considerativa, así como la resolutiva y fija su posición respecto de la cuestión de hecho o de derecho con la que no esté de acuerdo, por estimar que los argumentos contenidos en el fallo debieron reforzarse con otros; o que debió aclararse algún punto, o contestarse con mayor amplitud algún concepto de agravio.\nLos votos que emitan las y los Magistrados se insertarán al final de la ejecutoria respectiva, siempre y cuando se presenten antes de que sea firmada. Los votos deberán anunciarse preferentemente en la sesión pública correspondiente.\nArtículo 26. Las sesiones de resolución del Tribunal Electoral serán públicas, en la medida que lo permita la actividad jurisdiccional. Se podrán resolver sin citar a sesión pública los asuntos de carácter jurisdiccional y administrativo, así como aquellos asuntos que por su naturaleza determine el Pleno de este Tribunal Electoral.\nArtículo 27. Los acuerdos tomados por el Pleno deberán cumplimentarse desde que se pronuncien.\nCAPÍTULO II\nDE LA PRESIDENCIA\nArtículo 28. La Presidencia del Tribunal Electoral será electa por el Pleno en los términos de los artículos 625 de la Ley Electoral y 12, fracción VI de esta Ley, bajo los principios de alternancia de género y rotación.\nDurará en su cargo dos años y su período dará inicio a partir de su designación y concluirá al finalizar el segundo año de gestión.\nArtículo 29. En caso de renuncia de la Presidencia, los integrantes del Pleno designarán a quien lo sustituya para concluir el periodo para el que fue electo el sustituido.\nArtículo 30. La Presidencia atenderá los asuntos de su competencia en las horas hábiles laborables;\nrecibirá al público previa solicitud de audiencia que hagan los interesados.\nArtículo 31. Tendrá las atribuciones siguientes:\nI. Representar legalmente al Tribunal ante toda clase de autoridades, con facultades de requieran para su buen funcionamiento;\nII. Convocar a las y los Magistrados a sesiones públicas y privadas del Pleno;\nIII. Convocar a sesión pública en casos de urgente resolución, cuando el acto o resolución impugnada pueda tornarse irreparable;\nIV. Presidir las sesiones públicas y privadas;\nV. Conducir los debates en las sesiones plenarias;\nVI. Mantener el orden en las sesiones plenarias y aplicar en su caso las medidas de apremio previstas en la Ley Electoral y demás ordenamientos legales aplicables;\nVII. Turnar a las y los Magistrados los asuntos que sean de la competencia del Tribunal Electoral, para su estudio y la formulación del proyecto de sentencia respectivo, conforme a las reglas establecidas por el Reglamento;\nVIII. Ejecutar las diligencias para mejor proveer que le soliciten los Magistrados Instructores, así\nMagistrados, para el ejercicio de sus atribuciones o la defensa de sus derechos políticoelectorales;\nIX. Ordenar a petición del Magistrado o Magistrada Ponente, el desahogo de reconocimientos, inspecciones judiciales o cualquier otra diligencia, fuera de las instalaciones del Tribunal\nElectoral, si el asunto así lo requiere;\nX. Ejecutar las medidas necesarias para que se cumplan los acuerdos y las sentencias dictadas por el Pleno;\nXI. Citar de inmediato a los asuntos de la competencia del Pleno, que no admitan demora;\nXII. Dirigir y vigilar la administración del Tribunal Electoral, para el correcto funcionamiento del mismo;\nXIII. Dictar los acuerdos y circulares, en el ámbito de su competencia, para el buen funcionamiento del Tribunal;\nXIV. Expedir los lineamientos, manuales, instructivos y políticas que sean convenientes para el buen funcionamiento del Tribunal Electoral;\nXV. Despachar la correspondencia del Tribunal por sí, o a través de la Secretaría General, cuando así lo determine;\nXVI. Proponer el nombramiento, promoción y remoción del personal;\nXVII. Suscribir los nombramientos del personal del Tribunal Electoral del Estado de Campeche;\nXVIII. Supervisar la debida integración y funcionamiento de los órganos del Tribunal Electoral del\nEstado de Campeche;\nXIX. Hacer del conocimiento del Pleno, los impedimentos y excusas que formulen las y los\nMagistrados o el personal jurisdiccional;\nXX. Someter a la consideración del Pleno, las solicitudes de licencias mayores de diez días, pero menores de treinta del personal del Tribunal Electoral;\nXXI. Conceder licencias hasta por diez días, a las y los Magistrados y demás personal que labora en el Tribunal;\nXXII. Comunicar a la Presidencia de la Cámara de Senadores las ausencias definitivas o mayores de tres meses de los Magistrados y Magistradas electorales para que procedan de conformidad con las disposiciones constitucionales y legales aplicables;\nXXIII. Designar mediante acuerdo plenario al titular de la Secretaría General o al Secretario o\nSecretaria de Estudio y Cuenta de mayor antigüedad o en su caso, por el que determine género, para que se desempeñen como Magistrados por Ministerio de Ley, siempre y cuando existieran asuntos de urgente resolución, y únicamente para ese fin;\nXXIV. Ordenar que se practiquen las investigaciones que le encomiende el Pleno, para determinar la responsabilidad de las y los servidores públicos del Tribunal, mediante el procedimiento administrativo disciplinario establecido en este Reglamento;\nXXV. Someter a consideración del Pleno, los proyectos de sentencia de los procedimientos administrativos disciplinarios;\nXXVI. Ejecutar cuando fuere procedente las correcciones disciplinarias y las sanciones administrativas impuestas al personal;\nXXVII. Someter a consideración del Pleno, los contenidos, lineamientos y procedimientos administrativos;\nXXVIII. Informar al Pleno, sobre la aplicación del presupuesto ejercido por el Tribunal Electoral, de manera Bimestral, y por cada ejercicio presupuestal;\nXXIX. Delegar atribuciones y facultades al personal jurisdiccional, administrativo y técnico del\nTribunal Electoral, salvo aquellas que por disposición legal, deba ejercerlas personalmente;\nXXX. Otorgar poderes generales o especiales para representar al Tribunal Electoral, previa aprobación del Pleno;\nXXXI. Proveer lo necesario para la adquisición, utilización y actualización del acervo legislativo, documental, digital y bibliográfico del Tribunal Electoral;\nXXXII. Proponer al Pleno, el otorgamiento de estímulos a las y los servidores públicos de este organismo electoral que se distingan en el desempeño, productividad, eficiencia en el ejercicio de su labor, asistencia, puntualidad, antigüedad y por trabajos valiosos desarrollados en beneficio del Tribunal Electoral;\nXXXIII. Llevar a cabo la entrega-recepción de los recursos financieros, humanos y materiales a la\nMagistrada o Magistrado entrante con motivo de la conclusión o separación del cargo;\nXXXIV. Instruir al titular de la Contraloría Interna del Tribunal Electoral que inicie las investigaciones conducentes en los casos en que se detecte alguna irregularidad en la administración del\nTribunal Electoral e informarlo inmediatamente al Pleno; y\nXXXV. Las demás que le confieran las Leyes y este Reglamento.\nCAPÍTULO III\nDE LOS MAGISTRADOS\nArtículo 32. Son atribuciones de los Magistrados:\nI. Recibir y sustanciar los medios de impugnación que se sometan a su conocimiento, elaborar el proyecto de sentencia respectivo y, en su caso, emitir los acuerdos de cumplimento de sentencia con el apoyo del personal adscrito a su ponencia;\nII. Solicitar a la titular de la Presidencia se realice alguna diligencia, o se desahogue, o perfeccione alguna prueba ofrecida por las partes, fuera de las instalaciones de este Tribunal dentro de los plazos legales;\nIII. Excusarse de conocer aquellos asuntos en los que tengan algún impedimento legal;\nIV. Concurrir, participar y votar, cuando corresponda, en las sesiones públicas y privadas a las que sean convocados por la Presidencia;\nV. Someter a consideración del Pleno en sesión pública los proyectos de sentencia encomendados;\nVI. Formular voto razonado, particular, concurrente o aclaratorio, el cual será agregado al final de la sentencia o acuerdo del asunto que se trate;\nVII. Formular los engroses que les sean solicitados por el Pleno;\nVIII. Someter a la consideración del Pleno, la acumulación o escisión de los recursos que les fueren turnados;\nIX. Instruir a la Secretaría General a efecto de remitir la información relacionada con la sustanciación de los medios de impugnación turnados a su Ponencia, que se encuentre en los archivos de la Secretaría General de Acuerdos del Tribunal;\nX. Solicitar a la Presidencia, los apoyos técnicos para la adecuada sustanciación y sentencia de los medios de impugnación que conozcan;\nXI. Facilitar a los demás Magistrados y Magistradas la documentación que en su caso le soliciten, a fin de realizar las compulsas y certificaciones necesarias para la integración y sustanciación de los expedientes turnados a las diversas ponencias;\nXII. Desempeñar las comisiones que se les encomiende, así como representar al Tribunal cuando la titular de la Presidencia lo determine;\nXIII. Participar en las actividades relacionadas con la docencia, capacitación, investigación y difusión académica en materia electoral;\nXIV. Solicitar al Pleno, la licencia correspondiente para separarse temporalmente de su cargo, por un plazo no mayor de treinta días;\nXV. Proponer el nombramiento, promoción y remoción del personal;\nXVI. Solicitar cualquier información o archivo público que se encuentre en poder del Tribunal\nElectoral, por conducto de la Presidencia, mismo que le será proporcionado con la prontitud requerida; y\nXVII. Las demás que les confieran las leyes y este Reglamento.\nCAPÍTULO IV\nDE LA SECRETARÍA GENERAL DE ACUERDOS\nArtículo 33. El Tribunal Electoral contará con una Secretaría General de Acuerdos encargada de apoyar el cumplimiento de las facultades que le han sido conferidas.\nArtículo 34. La o el Secretario General de Acuerdos, además de las facultades que le otorga la Ley\nOrgánica, tendrá las siguientes:\nI. Preparar las sesiones públicas del Pleno, convocadas por la Presidencia;\nII. En su caso, publicar en los estrados del Tribunal Electoral, con veinticuatro horas de anticipación, la lista de los asuntos a resolver en la Sesión Pública correspondiente o listar en forma inmediata aquellos que sean de urgente resolución, sin que les sea aplicable el plazo indicado;\nIII. Asistir y verificar el quórum en las sesiones públicas y privadas del Pleno;\nIV. Dar cuenta en las sesiones del Pleno con el orden del día, los asuntos y tomar la votación respectiva;\nV. Recibir de las y los Magistrados, original y copias de los acuerdos que dicten, así como de las resoluciones aprobadas por el Pleno, en las que sean Ponentes y que deban ser notificadas;\nVI. Turnar al Actuario o Actuaria o responsable del Tribunal los autos, oficios y resoluciones para su notificación y supervisar que se realicen en tiempo y forma;\nVII. Suplir a uno de las y los Magistrados que se encuentren impedidos legalmente o que se haya excusado de conocer determinado asunto o que goce de ausencia temporal;\nVIII. Dar cuenta de los asuntos que correspondan a la Presidencia;\nIX. Dictar, previo acuerdo con la Presidencia, los lineamientos generales para el registro, identificación, control, integración y consulta de los expedientes jurisdiccionales a su cargo y en su oportunidad tomar las medidas para su conservación y archivo;\nX. Autenticar, con autorización de la Presidencia, la firma de cualquier servidor público del\nTribunal, en el caso que así se requiera;\nXI. Llevar a cabo la integración de los expedientes;\nXII. Foliar y sellar las fojas de los expedientes, así como supervisar su correcta integración;\nXIII. Turnar a las y los Magistrados, los expedientes de los medios de impugnación y en su caso los Asuntos Generales que les correspondan por el orden establecido;\nXIV. Vigilar la conservación del orden, disciplina, desahogo oportuno de los asuntos y obediencia de las y los servidores públicos de la Secretaría General de Acuerdos, dando cuenta al\nPleno, la Presidencia o a las y los Magistrados de las conductas irregulares que observe de los mismos;\nXV. Supervisar que las resoluciones del Pleno sean integradas al expediente respectivo;\nXVI. Llevar el registro de excusas y sustituciones de las y los Magistrados o del personal jurisdiccional;\nXVII. Conservar bajo su custodia los sellos del Tribunal;\nXVIII. Supervisar y llevar el control de los libros, que estén bajo su responsabilidad y los de sus áreas de apoyo;\nXIX. Dar fe de las actuaciones del Pleno, de la Presidencia o de las diversas que se le encomienden por las y los Magistrados, así como de los documentos que obren en los archivos del Tribunal Electoral;\nXX. Expedir las constancias y copias certificadas, que por disposición legal o a petición de parte interesada correspondan, previa compulsa y cotejo de éstas, cuando así lo instruya el Pleno, la Presidencia o la o el Magistrado Ponente;\nXXI. Despachar la correspondencia del Tribunal, excepto la que corresponda a la Presidencia y la de las y los Magistrados;\nXXII. Ejecutar los acuerdos del Pleno, de la Presidencia y de las y los Magistrados Ponentes;\nXXIII. Realizar los trámites pertinentes, para que se publiquen en el Periódico Oficial del Estado las actas, los acuerdos y demás resoluciones que ordene el Pleno;\nXXIV. Proporcionar a las y los Magistrados la información que le soliciten, para la sustanciación de los asuntos del Tribunal;\nXXV. Elaborar los informes y reportes en materia jurisdiccional, que le sean requeridos por el Pleno o la titular de la Presidencia;\nXXVI. Elaborar las actas y llevar el registro cronológico de las sesiones públicas y privadas del\nPleno;\nXXVII. Coadyuvar con las labores de las y los Secretarios de Estudio y Cuenta;\nXXVIII. Observar el cumplimiento de las sentencias en los plazos ordenados por el Pleno y dar cuenta a las y los Magistrados;\nXXIX. Registrar y publicar las sanciones impuestas, en el Catálogo de Sujetos Sancionados del\nTribunal Electoral;\nXXX. Establecer, previo acuerdo con la Presidencia del Tribunal Electoral, los criterios para clasificar, registrar y sistematizar en bases de datos la información relativa a los expedientes sustanciados y resueltos por el Tribunal Electoral;\nXXXI. Verificar, en su caso, que las y los Magistrados reciban oportunamente copia de los proyectos de sentencia que se habrán de presentar en la sesión pública respectiva;\nXXXII. Realizar los trámites conducentes para que se publiquen en el Periódico Oficial del Estado, los acuerdos que determine la Presidencia del Tribunal Electoral;\nXXXIII. Supervisar las actividades de las áreas de la Secretaría General;\nXXXIV. Llevar el registro, control y seguimiento de los asuntos competencia del Tribunal Electoral;\nXXXV. Coordinar la digitalización de todos los expedientes formados; y\nXXXVI. Las inherentes a las actividades propias de la Secretaría General y demás que le confieran las disposiciones aplicables y este Reglamento, así como las que le encomienden la\nPresidencia del Tribunal Electoral, o las y los Magistrados del Tribunal Electoral.\nArtículo 35. La o el Secretario General de Acuerdos estará investido de fe pública con respecto de las actuaciones y diligencias que practique, deberá conducirse siempre con estricto apego a la verdad, bajo la pena de incurrir en las responsabilidades que prevén las disposiciones legales aplicables.\nCAPÍTULO V\nDE LAS Y LOS SECRETARIOS DE ESTUDIO Y CUENTA\nArtículo 36. Las y los Secretarios de Estudio y Cuenta tendrán las atribuciones siguientes:\nI. Apoyar a la o al Magistrado en la revisión de los requisitos y presupuestos constitucionales y legales de los medios de impugnación para su procedencia;\nII. Apoyar a la o al Magistrado de su adscripción, en todo lo relativo a la sustanciación de los medios de impugnación;\nIII. Formular los anteproyectos de acuerdos y sentencias, conforme a los lineamientos establecidos por la o el Magistrado Ponente;\nIV. En su caso, proporcionar a la titular de la Secretaría General con la debida anticipación los proyectos de sentencia listados para la sesión pública, así como también, copia de la cuenta para la integración de las carpetas que se distribuirán a las y los Magistrados;\nV. Dar cuenta, en la sesión pública que corresponda, con el proyecto de sentencia de los expedientes turnados, señalando los argumentos y consideraciones jurídicas que sustenten el sentido de la misma, cuando así lo disponga la o el Magistrado de su adscripción;\nVI. Proponer a la o el Magistrado Ponente en el proyecto respectivo;\nVII. Realizar el engrose de las sentencias correspondientes, cuando así lo ordene la o el\nMagistrado de su adscripción;\nVIII. Coordinar las labores del personal jurisdiccional de su adscripción;\nIX. Auxiliar en sus funciones a la Secretaría General cuando así lo ordene la o el Magistrado de su adscripción;\nX. Realizar actividades relacionadas con la capacitación, docencia, investigación y difusión académica del Tribunal Electoral;\nXI. Proporcionar a la Secretaría General oportunamente el archivo electrónico de las resoluciones definitivas y Acuerdos para los efectos correspondientes; y\nXII. Las demás que le encomiende el Pleno, al titular de la Presidencia o la o el Magistrado de su adscripción.\nArtículo 37. La o el Secretario de Estudio y Cuenta, estará investido de fe pública, cuando el Pleno del Tribunal Electoral así lo estipule, mediante acuerdo plenario, para el desahogo de las actuaciones y diligencias que le encomienden; quien deberá conducirse siempre con estricto apego a la verdad, bajo la pena de incurrir en las responsabilidades que prevén las disposiciones legales aplicables.\nCAPÍTULO VI\nDE LA ACTUARÍA\nArtículo 38. El Tribunal contará con una Actuaría, a su titular se le denominará Actuario(a), en su caso, de acuerdo a la disponibilidad presupuestaria podrá contar con auxiliares a su cargo para el cumplimiento de sus funciones.\nArtículo 39. La persona titular de la Actuaría tendrá las funciones siguientes:\nI. Recibir de la Secretaría General, los autos y resoluciones que deba notificar, así como practicar las diligencias que se le ordenen y firmar los registros respectivos;\nII. Practicar las notificaciones y diligencias que se le ordenen, desarrollándolas con prontitud, eficacia y estricto apego al principio de legalidad;\nIII. Elaborar y firmar las cédulas, razones de notificación y demás constancias de las diligencias que se le encomienden;\nIV. Llevar los registros sobre las diligencias y notificaciones que se hayan efectuado y las demás que se consideren indispensables;\nV. Guardar a sus superiores el respeto consiguiente y cumplir las órdenes que le den en el desempeño de sus funciones; y\nVI. Las demás que le encomiende la Presidencia, el Pleno del Tribunal Electoral y los ordenamientos legales aplicables.\nArtículo 40. La persona titular de la Actuaría estará investida de fe pública con respecto de las actuaciones, diligencias y notificaciones que practique, quien deberá conducirse siempre con estricto apego a la verdad, bajo la pena de incurrir en las responsabilidades que prevén las disposiciones legales aplicables.\nArtículo 41. La persona titular de la Actuaría deberá llevar un libro en el que asiente diariamente las diligencias y notificaciones que lleve a cabo fuera del local de la oficina en que preste sus servicios, con expresión:\nI. De la fecha en que reciban el expediente respectivo;\nII. De la fecha del acuerdo o resolución que deban diligenciar;\nIII. Del lugar en que deban llevarse a cabo las diligencias, indicando la calle y el número de la casa de que se trate;\nIV. De la fecha en que hayan practicado la diligencia, notificación o acto que deban ejecutar o los motivos por los cuales no lo hayan hecho, y\nV. De la fecha de la devolución del expediente.\nCAPÍTULO VII\nDE LAS Y LOS AUXILIARES JURISDICCIONALES\nArtículo 42. Las y los Auxiliares Jurisdiccionales funcionarán como personal de apoyo de las y los\nMagistrados y de las y los Secretarios de Estudio y Cuenta de la ponencia a la cual estén adscritos.\nTribunal Electoral y de conformidad con la disponibilidad presupuestaria.\nArtículo 43. Las y los Auxiliares Jurisdiccionales tendrán las funciones siguientes:\nII. Atender con cortesía a los postulantes;\nIII. Realizar las tareas necesarias para la ordenación y control del archivo de la Ponencia a la cual están adscritos;\nIV. Asumir las distintas actividades requeridas para la operación diaria de la Ponencia;\nV. Realizar el control material de la Ponencia;\nVI. Asumir las tareas de soporte administrativo necesarias para el ejercicio de la actividad de la\nPonencia, incluyendo el apoyo en la organización logística de actividades propias del\nTribunal Electoral;\nVII. Atender y utilizar el teléfono, fax, correo electrónico y otras aplicaciones informáticas de la\nPonencia;\nVIII. Realizar aquellas funciones, actividades y tareas análogas que, siendo inherentes al puesto de trabajo, sean encomendadas por la o el Magistrado, o por las y los Secretarios de Estudio y Cuenta en el ejercicio de sus competencias, con el fin de contribuir a la buena marcha de su Ponencia en particular, y del Tribunal Electoral;\nIX. Participar en los cursos de capacitación y en los eventos de difusión que organice el Tribunal\nElectoral;\nX. Auxiliar en la recepción de los medios de impugnación que se presenten al Tribunal Electoral;\nXI. Llevar el registro de la presentación de los medios de impugnación, promociones que le sean turnados a la Ponencia en que estén adscritos;\nXII. Auxiliar en la integración de los expedientes; y\nXIII. Las demás que le encomiende la o el Magistrado y la o el Secretario de Estudio y Cuenta de su adscripción.\nArtículo 44. Las y los Auxiliares Jurisdiccionales tienen prohibido proporcionar información sobre el contenido de los expedientes, Acuerdos o documentos generados en la ponencia, así como expedir copias no autorizadas de las actuaciones o documentación de la cual se integran los expedientes.\nCAPÍTULO VIII\nDE LA OFICIALÍA DE PARTES\nArtículo 45. La Oficialía de Partes del Tribunal Electoral es el órgano administrativo de apoyo jurisdiccional, dependiente de la Secretaría General de Acuerdos, que tiene como objeto recibir los escritos y demás documentación dirigida al Tribunal Electoral.\nArtículo 46. El Tribunal Electoral contará con una Oficialía de Partes y, en su caso, con los auxiliares necesarios de acuerdo a la disponibilidad presupuestaria.\nArtículo 47. La persona encargada de la Oficialía de Partes tendrá las funciones siguientes:\nI. Recibir la documentación y correspondencia dirigida al Tribunal Electoral;\nII. Dar cuenta en forma inmediata a la Secretaría General de los expedientes, documentos y anexos que se reciban;\nIII. Llevar e instrumentar los registros que se consideren indispensables para el mejor y adecuado control de la documentación recibida;\nIV. Turnar la documentación a la Secretaría General;\nV. Elaborar los informes y reportes estadísticos que le sean requeridos por la Presidencia o la\nVI. Informar permanentemente a la Secretaría General, sobre el cumplimiento de las tareas que le sean asignadas;\nVII. No podrá proporcionar información sin previa autorización de la Secretaría General o de la\nPresidencia; y\nVIII. Las demás que le sean encomendadas por la Presidencia o la Secretaría General.\nArtículo 48. La persona titular de la Oficialía de Partes al recibir la documentación, asentará los siguientes datos:\nI. Nombre e identificación de la persona que presente el documento;\nII. Constancia del día y hora de presentación de documento;\nIII. Relación y descripción de la documentación presentada, agregando el número de fojas que lo integren, en su caso, la descripción de los anexos que se acompañen; y\nIV. Sello oficial y firma de quien reciba la documentación, esta anotación hará prueba plena respecto de la fecha y hora de presentación del documento.\nArtículo 49. En la Oficialía de Partes se llevarán los libros siguientes:\nI. Libro de registro y turno de expedientes de apelación;\nII. Libro de registro y turno de expedientes de inconformidad;\nIII. Libro de registro y turno de expedientes de Juicios para la Protección de los Derechos\nPolítico-Electorales del Ciudadano Campechano;\nIV. Libro de registro y turno de Asuntos Generales;\nV. Libro de incidentes;\nVI. Libro de registro y turno de promociones;\nVII. Libro de registro y turno de correspondencia no jurisdiccional; y\nVIII. Los que determine el Pleno.\nArtículo 50. La Oficialía de Partes estará ubicada en el área destinada para tal efecto por el Pleno del Tribunal Electoral.\nArtículo 51. La Oficialía de Partes funcionará los días hábiles conforme al calendario oficial de labores aprobado por el Pleno del Tribunal Electoral.\nCAPÍTULO IX\nDE LAS PONENCIAS\nArtículo 52. La ponencia es el personal jurisdiccional y administrativo adscrito a la oficina de las y los Magistrados, la cual deberá integrarse de acuerdo con la disponibilidad presupuestaria, con\nSecretarios de Estudio y Cuenta y Auxiliares Jurisdiccionales y/o demás personal suficiente y competente para el debido desarrollo de sus actividades.\nArtículo 53. El Tribunal Electoral podrá contratar el personal eventual que se estime necesario sólo para los procesos electorales de acuerdo con la disponibilidad presupuestaria.\nTÍTULO TERCERO\nDE LOS IMPEDIMENTOS, RECUSACIÓN Y EXCUSAS\nCAPÍTULO I\nDE LOS IMPEDIMENTOS\nArtículo 54. Las y los Magistrados del Tribunal Electoral se tendrán por forzosamente impedidos para conocer de los asuntos en alguna de las causas previstas en la Ley General.\nArtículo 55. Las y los Magistrados tienen el deber de excusarse del conocimiento de los negocios en que ocurra alguna de las causas expresadas en el artículo anterior, aun cuando las partes no los recusen.\nCAPÍTULO II\nDE LAS RECUSACIONES\nArtículo 56. Las recusaciones podrán proponerse libremente cualquiera que sea su número, y siempre se fundarán en causa legal.\nArtículo 57. En los expedientes que afecten al interés particular de alguna de las partes, podrán hacer uso de la recusación.\nArtículo 58. Son causas de recusación las que constituyen impedimento y las fundadas en causas análogas o de igual o de mayor trascendencia.\nArtículo 59. No se admitirá recusación en los actos que no radiquen jurisdicción, ni importen conocimiento de causa.\nArtículo 60. Las recusaciones se harán valer en el primer escrito que presente el recusante o en la primera diligencia que con él se practique.\nArtículo 61. Si hubiere cambio de un Magistrado o Magistrada del Tribunal Electoral, podrá hacerse valer la recusación en la primera diligencia que se practique con la parte interesada.\nArtículo 62. La recusación propuesta suspende la jurisdicción de la o el funcionario recusado, entretanto se califica y decida.\nArtículo 63. Declarada procedente la recusación, termina la jurisdicción de la o el funcionario en el negocio de que se trate.\nArtículo 64. Una vez admitida la recusación, las partes no podrán alzarla en ningún tiempo, para que las personas recusadas vuelvan a conocer e intervenir en el mismo negocio.\nArtículo 65. Toda recusación se interpondrá ante el Pleno del Tribunal Electoral, expresándose la causa en que se funde. La recusación se interpondrá por escrito.\nCAPÍTULO III\nDE LAS EXCUSAS\nArtículo 66. Las y los Magistrados tienen la obligación de excusarse en los casos previstos por este\nReglamento y demás ordenamientos legales aplicables.\ndel asunto, o dentro de las veinticuatro horas de que ocurra el hecho que origine el impedimento o de que se tenga conocimiento de él.\nArtículo 67. La excusa se calificará con vista de la exposición de la o el l funcionario que la proponga.\nArtículo 68. Las excusas se tramitarán conforme a lo siguiente:\nI. Recibido el escrito que contenga la excusa de la o el Magistrado en la Secretaría General, previo auto de recepción, por oficio, será enviado de inmediato a las y los Magistrados restantes para su calificación y resolución;\nII. En caso de que se estime fundada la excusa, el Tribunal Electoral continuará con el conocimiento del asunto con los demás Magistrados que lo integran, sin la participación de la o el Magistrado que se excusó, debiendo returnar el expediente a otra u otro Magistrado, en caso de que la excusa aprobada corresponda a quien se le turnó originalmente el asunto;\nIII. En tanto se resuelva la excusa, quien presida el Tribunal Electoral, tomará las medidas necesarias para continuar con la sustanciación correspondiente, si se trata de un asunto de pronta resolución;\nen caso contrario, se suspenderá el procedimiento hasta en tanto sea resuelta; y\nIV. La determinación que se pronuncie respecto de la excusa, deberá ser notificada por estrados o por la vía que las partes hubieren autorizado en el respectivo medio de impugnación.\nArtículo 69. El Pleno del Tribunal Electoral calificará y resolverá de inmediato la excusa o la recusación y de ser procedente, tratándose de un Magistrado o Magistrada, designará a la Secretaría\nGeneral o a la o el Secretario de Estudio y Cuenta para que se integre al Pleno como Magistrada o\nMagistrado por Ministerio de Ley, privilegiando la igualdad de oportunidades que favorezcan la integración, promoción y desarrollo de mujeres y hombres en un contexto de paridad.\nArtículo 70. Las partes podrán hacer valer por escrito, ante el Tribunal Electoral, la actualización de alguna de las causas de impedimento previstas en este Reglamento y demás ordenamientos relativos aplicables, aportando los elementos de prueba conducentes.\nArtículo 71. El escrito se tramitará en vía incidental en cualquier estado del medio de impugnación o denuncia, hasta antes de que se dicte la sentencia respectiva y deberá ajustarse a lo siguiente:\nI. El escrito deberá presentarse en la Oficialía de Partes del Tribunal Electoral, a efecto de que sea turnado de inmediato a la o el Magistrado integrante del mismo;\nII. Una vez admitido se dará vista a la o el Magistrado de que se trate, a fin de que de inmediato rinda el informe respectivo y el asunto sea sometido a la consideración del Tribunal Electoral para su decisión;\nIII. En tanto se realiza el trámite precisado, la Presidencia, tomará las medidas necesarias para continuar con la sustanciación correspondiente, si se trata de un asunto de pronta resolución;\nen caso contrario, se suspenderá el procedimiento hasta en tanto se resuelva;\nIV. En caso de que se estime fundado el impedimento, el Tribunal Electoral continuará con el conocimiento del asunto con las o los demás Magistrados que lo integren, sin la participación de la o el Magistrado impedido, debiendo returnar el expediente a otra u otro Magistrado, en caso de que el impedimento recaiga en la o el Magistrado a quien se le turnó originalmente el asunto;\nV. Cuando se califique como infundado el impedimento, se continuará con la sustanciación del asunto, con la participación de la o el Magistrado que fue objeto de la misma;\nVI. La determinación que se pronuncie respecto del impedimento, deberá ser notificada personalmente al promovente, así como a las partes en el respectivo medio de impugnación;\nVII. En caso de que se declare improcedente o no probado el impedimento, se podrá imponer al promovente, según lo estime el Pleno del Tribunal Electoral, las medidas de apremio previstas en la Ley Electoral.\nArtículo 72. De la resolución que se dicte, no habrá recurso alguno.\nTÍTULO CUARTO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 73. Para el ejercicio de sus atribuciones, la Presidencia del Tribunal Electoral contará con órganos administrativos auxiliares, a fin de establecer una organización administrativa que permita el tratamiento especializado y eficaz de los asuntos de su competencia. Estos órganos contarán con la estructura y el personal aprobados por el Pleno de acuerdo con la disponibilidad presupuestaria, y serán las siguientes:\nI. Dirección de Administración:\na. Área Contable y Financiera;\nb. Área de Recursos Humanos;\nc. Área de Recursos Materiales;\nd. Área de Informática; y\nII. Contraloría Interna;\nIII. Unidad de Transparencia, Acceso a la Información Pública; y Comunicación Social.\nCAPÍTULO II\nDE LA DIRECCIÓN DE ADMINISTRACIÓN\nArtículo 74. La Dirección de Administración, estará a cargo de un titular, su designación será realizada por el Pleno del Tribunal Electoral, a propuesta de la Presidencia, siempre y cuando cumpla con los requisitos establecidos en la Ley Orgánica del Tribunal Electoral y orientado por el principio de paridad de género.\nArtículo 75. Coordinará la adquisición de servicios y obra pública, así como los programas y acciones integrales en el ámbito de su competencia, para atender las necesidades del Tribunal\nElectoral. Para su cumplimento tendrá las siguientes atribuciones:\nI. Solicitar en el ámbito de su competencia, las gestiones para la recuperación a través de nómina, por el otorgamiento de viáticos y gastos a comprobar en los plazos que señale la normativa aplicable;\nII. Supervisar, controlar y garantizar que los programas, recursos y facultades encomendadas a sus áreas de apoyo se ajusten a las leyes, reglamentos y demás disposiciones jurídicas en materia de adquisiciones, de bienes y servicios, arrendamiento de bienes muebles e inmuebles, prestación de servicios, obra pública y servicios relacionados con la misma, requeridos para el buen funcionamiento del Tribunal Electoral;\nIII. Autorizar en el ámbito de su competencia, los contratos, requisiciones, pedidos, órdenes de trabajo y órdenes de servicio, derivadas de procesos licitatorios, de invitación a cuando menos los procedimientos de adquisición, arrendamiento de bienes muebles, prestación de servicios, obra pública y los servicios relacionados con la misma del Tribunal Electoral;\nIV. Coordinar el funcionamiento y control de los bienes que se manejan en el almacén del Tribunal\nElectoral, así como del patrimonio inmobiliario;\nV. Supervisar la asignación y uso de los vehículos oficiales y cajones de estacionamiento;\nVI. Coordinar las acciones y programas que permitan otorgar mantenimiento oportuno, eficiente y de calidad a los bienes y servicios del Tribunal Electoral; y\nVII. Autorizar solicitudes de recursos financieros y cheques para los diversos pagos que emanen de las adquisiciones, arrendamientos, prestación de servicios, obra pública y demás\nTribunal;\nArtículo 76. Velará por la protección institucional, garantizando el funcionamiento de los sistemas de seguridad, vigilancia y protección implementada en el Tribunal Electoral para la salvaguarda y custodia de su personal y los bienes en posesión de la institución, así como de las personas que se encuentren en las instalaciones, conforme a lo siguiente:\nI. Asegurar el cumplimiento de la normativa aplicable en materia de protección institucional, con base en el desarrollo de programas y acciones;\nII. Planear, dirigir, coordinar, evaluar y actualizar el Plan Integral de Seguridad y Protección Civil, privilegiando la prevención para garantizar la integridad física del personal del Tribunal\nElectoral, así como para preservar la seguridad de los bienes institucionales;\nIII. Planear, dirigir y coordinar las acciones preventivas y correctivas en materia de protección civil en el Tribunal Electoral;\nIV. Generar y analizar la información para identificar oportunamente riesgos y amenazas que pudieran afectar las condiciones de seguridad del Tribunal Electoral, mediante el empleo de recursos propios y con la colaboración de las personas titulares de cada área que conforma al Tribunal Electoral;\nV. Coordinarse con autoridades locales y federales responsables en la materia, para obtener el apoyo en situaciones de riesgo o desastre;\nVI. Coordinar la elaboración de la agenda de riesgos de la institución, basados en la recopilación y análisis de la información generada por las diversas áreas del Tribunal Electoral, así como por las diversas autoridades en la materia;\nVII. Dirigir y asegurar la aplicación de las acciones de protección institucional que garanticen el normal funcionamiento de las actividades del Tribunal Electoral;\nVIII. Establecer estrategias para prevenir y combatir la comisión de delitos en las instalaciones del\nTribunal Electoral;\nIX. Establecer las medidas que resulten necesarias ante una contingencia;\nX. Organizar la formación, capacitación y desarrollo técnico operativo de su personal para fortalecer las habilidades y capacidades requeridas para el desempeño de sus funciones;\nXI. Planear, analizar, evaluar y proponer a la Presidencia y al Pleno del Tribunal Electoral, la implementación de planes y medidas de seguridad necesarios para garantizar dentro del\nTribunal Electoral la seguridad y la integridad física de su personal;\nXII. Resguardar el orden en las instalaciones del Tribunal Electoral y contribuir o coadyuvar a la seguridad en la periferia de las mismas; y\nXIII. Controlar el acceso y salida de las instalaciones del Tribunal Electoral.\nArtículo 77. Se encargará de la atención y gestión de los requerimientos que en materia de logística formule la Presidencia, las y los Magistrados del Tribunal Electoral, así como la gestión de trámites administrativos y legales que se necesiten. Para ello contará con las siguientes facultades:\nI. Llevar a cabo las acciones encaminadas a proporcionar la atención requerida por las y los\nMagistrados del Tribunal Electoral ante los sectores público, privado y social;\nII. Proporcionar a las y los Magistrados del Tribunal Electoral el apoyo logístico en el desempeño de comisiones oficiales y traslados a los eventos a los que asistan o les corresponda realizar, cuando así le sea requerido;\nIII. Llevar a cabo la recepción, traslado y atención de invitados especiales que asistan a algún integrantes del Tribunal Electoral;\nIV. Auxiliar y proporcionar apoyo a las y los Magistrados del Tribunal Electoral en los trámites administrativos y legales ante toda clase de autoridades, instituciones públicas, privadas y particulares en los casos que sea necesario;\nV. Coordinar las acciones que coadyuven a la consecución de los propósitos requeridos por las y los Magistrados del Tribunal Electoral;\nVI. Proporcionar a las y los Magistrados del Tribunal Electoral, la información, orientación, formatos e instructivos que sean necesarios para efectuar los trámites administrativos y legales, cuando así se lo soliciten;\nVII. Dar cuenta a la Presidencia de todos los asuntos que le hayan sido turnados por las y los\nMagistrados o que la Presidencia del Tribunal le haya encomendado;\nVIII. Determinar, formular y presentar a la Presidencia y al Pleno del Tribunal Electoral su respectivo Anteproyecto de presupuesto, el Programa Anual de Adquisiciones, el Programa\nAnual de Ejecución, el Programa de Actividades del área de su competencia, así como las acciones estratégicas en términos presupuestarios con apego a las políticas, lineamientos y procedimientos en la materia que hayan sido emitidos y las necesidades del ámbito de su competencia; y\nIX. Elaborar y presentar los informes de actividades con la periodicidad que le sean requeridos.\nArtículo 78. Además de lo señalado anteriormente la persona titular de la Dirección de\nAdministración tendrá las atribuciones siguientes:\nI. Planear, organizar, dirigir, controlar y evaluar la administración de los recursos financieros, de programación, humanos, materiales y técnicos, que demandan las diversas áreas del\nTribunal Electoral para el cumplimiento de sus atribuciones;\nII. Tomar acuerdo con la Presidencia respecto a la administración de los recursos autorizados al Tribunal Electoral en la Ley de Presupuesto de Egresos y las medidas de austeridad, honestidad y eficiencia del gasto que se llevarán a cabo para cumplir con los programas anuales establecidos;\nIII. Presentar a la Presidencia, el programa anual de trabajo y el presupuesto de egresos anual del Tribunal Electoral, de acuerdo con las disposiciones legales aplicables;\nIV. Someter a consideración de la Presidencia los movimientos presupuestales relacionados con ampliaciones y liberaciones anticipadas al presupuesto autorizado y llevar a cabo las gestiones necesarias ante las autoridades competentes en cuanto a programación y presupuesto;\nV. Presentar al Pleno los estados financieros y las transferencias realizadas de manera mensual; así como el informe de avance de gestión financiera trimestralmente, para su aprobación y presentación ante la Auditoria Superior del Estado en los plazos establecidos;\npresentada;\nVII. Validar y efectuar la presentación y pago, en su caso, de las obligaciones tributarias y de seguridad social que procedan;\nVIII. Vigilar el cumplimiento de las obligaciones contraídas con los proveedores o contratistas, para que éstos cumplan con las especificaciones técnicas y de calidad pactadas;\ncuentas de activos y pasivos;\nX. Representar al Tribunal Electoral en la planeación y ejecución integral de los programas anuales de trabajo, que se establezcan con la Secretaría de Finanzas del Gobierno del\nEstado;\nXI. Supervisar la integración y actualización del archivo administrativo;\nXII. Supervisar los procesos de elaboración de Manuales de Organización y de Procedimientos\nAdministrativos;\nXIII. Vigilar el adecuado manejo y actualización de los expedientes personales de los servidores públicos del Tribunal Electoral;\nXIV. Validar la elaboración de los contratos laborales que celebre el Tribunal Electoral;\nXV. Validar y efectuar la presentación de los pagos, descuentos, retenciones y otras prestaciones, a que haya lugar, motivo de la relación laboral con el personal del Tribunal\nElectoral;\nXVI. Coordinar las estrategias que se llevarán a cabo para el control e identificación del personal adscrito al Tribunal Electoral y de presentarse alguna anomalía, informar a la Presidencia y a la Contraloría Interna de este Órgano Jurisdiccional;\nXVII. Vigilar el adecuado control de las plazas por puesto, categoría, adscripción y registro del personal, así como de las plantillas autorizadas por el Pleno;\nXVIII. Asegurar la correcta aplicación de una cultura de equidad de género en los procesos de selección, contratación y promoción del personal que labora en el Tribunal Electoral, con base en criterios de capacidad, mérito e igualdad de oportunidades;\nXIX. Validar las constancias de trabajo de los servidores públicos del Tribunal Electoral;\nXX. Administrar los bienes muebles e inmuebles del Tribunal Electoral, proveyendo lo necesario para su vigilancia, mantenimiento, conservación y acondicionamiento;\nXXI. Supervisar la correcta aplicación de las normas, procedimientos y criterios técnicos para la contratación de la prestación de servicios de mantenimiento y conservación de los bienes muebles e inmuebles del Tribunal Electoral;\nXXII. Autorizar y vigilar los sistemas administrativos de registro y control de inventarios de los bienes muebles e inmuebles, con que cuenta el Tribunal Electoral;\nXXIII. Asignar y actualizar resguardos de los bienes muebles del Tribunal Electoral;\nXXIV. Proponer a la Presidencia la celebración de contratos por adjudicación directa en materia de adquisiciones, arrendamientos, enajenaciones de todo tipo de bienes, prestación de servicios y obra pública, en términos de la legislación aplicable;\nXXV. Efectuar por adjudicación directa, cuando así proceda, las adquisiciones, arrendamientos, enajenaciones de todo tipo de bienes, prestación de servicios y obra pública, conforme a las bases que fije el Pleno o la Presidencia, vigilando que se cumplan las condiciones y garantías requeridas;\nXXVI. Coordinar y participar en el proceso de formalización de las adjudicaciones directas en materia de adquisiciones, arrendamientos y prestación de servicios, así como en la elaboración y revisión de los contratos que se deriven, de acuerdo con la legislación aplicable;\nXXVII. Proponer a la Presidencia el destino final de los bienes muebles dados de baja del inventario y del patrimonio del Tribunal Electoral, de acuerdo con los lineamientos que emita el Pleno;\nXXVIII. Autorizar los trabajos de mantenimiento preventivo y correctivo de los bienes muebles e inmuebles del Tribunal Electoral;\nXXIX. Organizar y coordinar el apoyo logístico para la celebración de congresos, seminarios, cursos y otros eventos que convoque el Tribunal Electoral;\nXXX. Coordinar el intercambio de aplicaciones y paquetería de informática entre las áreas del\nTribunal Electoral;\nXXXI. Presentar a la Presidencia la propuesta de necesidades en materia de informática y telecomunicaciones de las áreas del Tribunal Electoral, para su aprobación por el Pleno;\nXXXII. Verificar que las funciones de las áreas de apoyo de la Dirección de Administración, se apeguen a las normas establecidas en las disposiciones legales aplicables y en los acuerdos emitidos por el Pleno;\nXXXIII. Revisar, suscribir y autorizar la documentación referente a la presupuestación, finanzas, tesorería, contabilidad y estados financieros del Tribunal Electoral;\nXXXIV. Vigilar el ejercicio oportuno del presupuesto del Tribunal Electoral, al igual que el flujo de recursos financieros relativos al mismo, procurando que los calendarios de ejecución del gasto guarden congruencia con los compromisos y metas establecidos en los programas anuales de trabajo y el programa anual de ejecución de adquisiciones, arrendamientos, prestación de servicios y obra pública;\nXXXV. Atender las recomendaciones de las y los titulares de las magistraturas y demás áreas que le pertenecen, para que adopten medidas preventivas y correctivas para ejercer con eficiencia el presupuesto asignado a cada uno de los programas y subprogramas (catálogo de códigos y centros de costo);\nXXXVI. Resguardar los testimonios de escrituras públicas, los contratos en general y los expedientes de desincorporación de inmuebles a través del área correspondiente;\nXXXVII. Coordinar, autorizar y vigilar la realización de los procesos relacionados con los ingresos y egresos del Tribunal Electoral, que permitan una administración eficiente de los recursos financieros, a fin de determinar la disponibilidad diaria y, en su caso, aprobar la inversión de excedentes;\nXXXVIII. Proponer los procesos para la guarda y custodia del archivo financiero, contable y presupuestal del Tribunal Electoral;\nXXXIX. Atender a las instancias de fiscalización en el ámbito de su competencia;\nXL. Promover la actualización de sistemas de trabajo en aspectos técnicos, presupuestales, fiscales e informáticos;\nXLI. Proponer la implementación de sistemas y/o procedimientos en aspectos financieros y presupuestales y vigilar la correcta aplicación y administración de los recursos financieros;\nXLII. Coordinar el manejo del combustible necesario para este Tribunal Electoral;\nXLIII. Hacer del conocimiento inmediato a la Presidencia del Tribunal Electoral, cualquier administrativo;\nXLIV. Entregar mensualmente a la Presidencia del Tribunal Electoral, los reportes que permitan conocer el avance y desarrollo de la situación laboral, económica y financiera de la institución;\nXLV. Hacer del conocimiento a la Presidencia y al Pleno del Tribunal Electoral, el presupuesto que les ha sido autorizado, el avance del ejercicio del presupuesto de manera ágil y oportuna; y\nXLVI. Todas las demás que la titular de la Dirección de Administración sean delegadas por el Pleno del Tribunal Electoral.\nArtículo 79. La persona titular de la Dirección de Administración podrá delegar algunas de sus funciones al personal que tiene asignado, previa autorización de la Presidencia y aprobación del\nPleno del Tribunal Electoral.\nCAPÍTULO III\nDEL ÁREA CONTABLE Y FINANCIERA\nArtículo 80. El Área Contable y Financiera estará a cargo de un titular y contará con el personal necesario para el cumplimiento de sus atribuciones, de acuerdo con la disponibilidad presupuestaria.\nDependerá de la Dirección de Administración y administrativamente de la Presidencia del Tribunal\nElectoral.\nArtículo 81. La persona titular del Área se encargará de planear, dirigir, coordinar, controlar e integrar los programas, el presupuesto, las ministraciones de fondos, el ejercicio del gasto y la inversión de los recursos financieros del Tribunal Electoral, así como el registro contable de las operaciones, verificando que estos procesos se apeguen al marco normativo vigente.\nArtículo 82. La persona titular del Área deberá cubrir los siguientes requisitos:\nI. Contar con la ciudadanía mexicana con residencia mínima de tres años en el Estado de\nCampeche, en pleno ejercicio de sus derechos políticos y civiles y contar con credencial para votar con fotografía;\nII. Contar con título profesional de contador público, licenciado en administración o afín, expedido por una Institución legalmente reconocida, con cinco años de antigüedad;\nIII. Tener experiencia mínima de cinco años, en materia de contabilidad gubernamental e impuestos;\nIV. Gozar de buena reputación y de reconocida solvencia moral, no haber sido sancionada o sancionado con inhabilitación temporal para desempeñar algún empleo o cargo público o haber sido destituida o destituido del mismo, como consecuencia de una sanción de carácter administrativo por conductas graves;\nV. No haber tener condena por delito que amerite pena de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza y otro que lastime seriamente la buena fama en el concepto público, se inhabilitará para el cargo, cualquiera que haya sido la pena;\nVI. No desempeñar ni haber desempeñado el cargo de presidente del Comité Ejecutivo Nacional, estatal, distrital, municipal o equivalente en algún partido político en los seis años inmediatos anteriores a la designación;\nVII. No haber sido registrado como candidato a cargo alguno de elección popular en los seis años inmediatos anteriores a la designación; y\nVIII. Someterse a la evaluación que determine el Pleno para acreditar los requisitos de conocimientos y experiencia en el desempeño de la labor que se pretende.\nArtículo 83. La titular del Área Contable y Financiera tendrá las funciones siguientes:\nI. Coadyuvar, en el ámbito de su competencia, con la Dirección de Administración en la elaboración del Presupuesto de Egresos Anual del Tribunal Electoral, así como de cualquier otro documento para el que le sea solicitada su colaboración;\nII. Llevar a cabo el registro de los movimientos contables, financieros y presupuestales, derivado de la operación normal del Tribunal Electoral, atendiendo la normatividad aplicable en la materia;\nIII. Registrar las operaciones presupuestarias y contables en el Sistema Contable establecido;\nIV. Realizar el registro contable del patrimonio de bienes muebles del Tribunal Electoral;\nV. Solventar, en el ámbito de su competencia, las observaciones que realicen las autoridades encargadas de la fiscalización de los recursos estatales, derivado de las auditorías que éstas practiquen;\nVI. Elaborar periódicamente las conciliaciones de las cuentas bancarias del Tribunal Electoral;\nVII. Integrar la Cuenta Pública del Tribunal Electoral, así como atender y solventar en el ámbito de su competencia, las observaciones que realice la Auditoria Superior del Estado a la misma;\nVIII. Presentar ante las autoridades fiscales competentes, las declaraciones a que esté obligado el\nTribunal Electoral, tratándose de las declaraciones de las retenciones del impuesto sobre la renta y otras que se deriven de una relación laboral; éstas se elaborarán y presentarán con la información y soporte que proporcione el área de Recursos Humanos del Tribunal Electoral;\nIX. Apoyar a la Dirección de Administración, en actividades relacionadas con el pago a prestadores de servicios profesionales, proveedores y contratistas;\nX. Proponer a la Dirección de Administración, la depuración de las cuentas de activos y pasivos;\nXI. Proporcionar, previa autorización, la información que sea solicitada por la Unidad de Acceso a la Información;\nXII. Efectuar, de acuerdo con las disposiciones legales vigentes y los lineamientos y prioridades establecidos por el Tribunal, las adquisiciones de bienes que se requieran para el cumplimiento de las funciones del Tribunal Electoral;\nXIII. Coordinar, dirigir y avalar los informes o reportes de carácter financiero, presupuestal y programático y del ejercicio del gasto, así como los que le sean requeridos por las autoridades competentes, conforme a los plazos y términos previstos, sin perjuicio de la información que se genere al interior del Tribunal Electoral;\nXIV. Coordinar la elaboración e integración del Anteproyecto, el Proyecto y el Presupuesto de\nEgresos del Tribunal Electoral, así como el Programa Anual de Trabajo y del Programa Anual de Ejecución de las áreas de la Dirección de Administración del Tribunal Electoral e informar a la Presidencia y al Pleno de los resultados y avances obtenidos de su aplicación;\nXV. Vigilar el ejercicio oportuno del presupuesto del Tribunal Electoral, al igual que el flujo de recursos financieros relativos al mismo, procurando que los calendarios de ejecución del gasto guarden congruencia con los compromisos y metas establecidos en los programas anuales de trabajo y el programa anual de ejecución de adquisiciones, arrendamientos, prestación de servicios y obra pública;\nXVI. Atender las recomendaciones de las y los titulares de las magistraturas y demás áreas que le pertenecen, para que adopten medidas preventivas y correctivas para ejercer con eficiencia el presupuesto asignado a cada uno de los programas y subprogramas (catálogo de códigos y centros de costo);\nXVII. Coordinar la elaboración de los estados financieros del Tribunal Electoral, en concordancia con los principios básicos de contabilidad y la normativa aplicable;\nXVIII. Coordinar, autorizar y evaluar la contabilización de las operaciones financieras y presupuestales, de conformidad a las reglas y criterios oficiales, normativos y legales, supervisando su correcto archivo y resguardo;\nXIX. Coadyuvar en el cumplimiento del pago de las contribuciones, incluyendo las de seguridad social y demás obligaciones fiscales;\nXX. En coordinación con la Dirección de Administración, vigilar la realización de los procesos relacionados con los ingresos y egresos del Tribunal Electoral, que permitan una administración eficiente de los recursos financieros, a fin de determinar la disponibilidad diaria;\nXXI. Atender a las instancias de fiscalización en el ámbito de su competencia;\nXXII. En coordinación con la Dirección de Administración Proponer la implementación de sistemas y/o procedimientos en aspectos financieros y presupuestales;\nXXIII. Hacer del conocimiento a la Presidencia y al Pleno del Tribunal Electoral, el presupuesto que les ha sido autorizado, el avance del ejercicio del presupuesto de manera ágil y oportuna;\nXXIV. Las relacionadas con el puesto, encomendada por la instancia superior jerárquica; y\nXXV. Todas las que en la persona titular del Área Contable y Financiera sean delegadas por el Pleno del Tribunal Electoral.\nCAPÍTULO IV\nDEL ÁREA DE RECURSOS HUMANOS\nArtículo 84. El Área de Recursos Humanos estará a cargo de un titular y contará con el personal necesario para el cumplimiento de sus atribuciones, de acuerdo con la disponibilidad presupuestaria.\nDependerá de la Dirección de Administración y administrativamente de la Presidencia del Tribunal\nElectoral.\nArtículo 85. La persona titular del Área estará encargada de garantizar el adecuado funcionamiento del desarrollo de los recursos humanos del Tribunal Electoral, en concordancia con las disposiciones legales y administrativas aplicables.\nArtículo 86. La persona titular del Área deberá cubrir los siguientes requisitos:\nI. Contar con la ciudadanía mexicana con residencia mínima de tres años en el Estado de\nCampeche, en pleno ejercicio de sus derechos políticos y civiles y contar con credencial para votar con fotografía;\nII. Contar con título profesional de contador público, licenciatura en administración pública, o administración de empresas, derecho o psicología, expedido por una Institución legalmente reconocida, con cinco años de antigüedad;\nIII. Tener experiencia mínima de tres años, relacionada con la función a desempeñar;\nIV. Gozar de buena reputación y de reconocida solvencia moral, no haber sido sancionada o sancionado con inhabilitación temporal para desempeñar algún empleo o cargo público o haber sido destituida o destituido del mismo, como consecuencia de una sanción de carácter administrativo por conductas graves;\nV. No haber tener condena por delito que amerite pena de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza y otro que lastime seriamente la buena fama en el concepto público, se inhabilitará para el cargo, cualquiera que haya sido la pena;\nVI. No desempeñar ni haber desempeñado el cargo de presidente del Comité Ejecutivo Nacional, estatal, distrital, municipal o equivalente en algún partido político en los seis años inmediatos anteriores a la designación;\nVII. No haber sido registrado como candidato a cargo alguno de elección popular en los seis años inmediatos anteriores a la designación; y\nVIII. Someterse a la evaluación que determine el Pleno para acreditar los requisitos de conocimientos y experiencia en el desempeño de la labor que se pretende.\nArtículo 87. La persona titular del Área de Recursos Humanos tendrá las funciones siguientes:\nI. Vigilar el cumplimiento de las disposiciones legales aplicables en materia de recursos humanos, así como las que señala la Ley Orgánica del Tribunal Electoral y este Reglamento;\nII. Organizar y dirigir el Sistema de Administración de personal al servicio del Tribunal Electoral, observando las disposiciones legales aplicables;\nIII. Aplicar y vigilar los procedimientos de remuneración, rescisión y terminación de la relación laboral del personal al servicio del Tribunal Electoral, autorizados por el Pleno Tribunal\nElectoral;\nIV. Vigilar que se mantenga actualizada la plantilla del personal, señalando las categorías, nombres, nivel y plazas de cada uno de los servidores públicos que prestan sus servicios al\nTribunal Electoral;\nV. Vigilar que se elaboren y registren las altas, nombramientos, cambios de adscripción, licencias, vacaciones, interinatos, bajas y demás movimientos de personal autorizados por la\nPresidencia y/o por el Pleno Tribunal Electoral, así como aquellos que corresponden a derechos propios de los trabajadores, de conformidad con las disposiciones legales aplicables, manteniendo los controles necesarios;\nVI. Vigilar la elaboración de las relaciones y pago de los apoyos extraordinarios, autorizados por el Pleno del Tribunal Electoral;\nVII. Vigilar que se lleve el registro y control de las altas, bajas y cambios de adscripción del personal del Tribunal Electoral;\nVIII. Supervisar el control de las incapacidades, permisos, descuentos salariales y sanciones a que se haga acreedor el personal, observando las disposiciones legales aplicables;\nIX. Vigilar la elaboración y tramitar a los trabajadores del Tribunal Electoral, las prestaciones y servicios de seguridad social (altas, bajas, modificaciones de salario, oficios de afiliación, etcétera), ante el Instituto Mexicano del Seguro Social (IMSS), de conformidad con las disposiciones legales aplicables en materia de seguridad y bienestar social;\nX. Vigilar la elaboración y tramitar a los trabajadores del Tribunal Electoral, las prestaciones y servicios de seguridad social (altas, bajas, modificaciones, prestaciones económicas y jubilaciones), ante el Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nEstado de Campeche (ISSSTECAM), de conformidad con las disposiciones legales aplicables en materia de seguridad y servicios sociales a favor de los trabajadores públicos del Gobierno del Estado de Campeche;\nXI. Vigilar que se emitan las credenciales de identificación y otorgar las constancias de trabajo (laboral) y de servicios (antigüedad) a los trabajadores del Tribunal Electoral;\nXII. Vigilar que se mantenga actualizado el censo de Recursos Humanos, relacionado con los integran el Tribunal Electoral;\nXIII. Vigilar el resguardo y la actualización con la debida reserva de los expedientes personales de los trabajadores activos al servicio del Tribunal Electoral;\nXIV. Dar asesoría en materia de recursos humanos, seguridad social y vivienda, a los servidores públicos electorales del Tribunal Electoral que la soliciten;\nXV. Asegurar la oportuna atención de los requerimientos de las áreas que conforman al Tribunal\nElectoral, en materia de Recursos Humanos en concordancia con los recursos presupuestales autorizados;\nXVI. Dirigir y vigilar la aplicación de las políticas de selección, movimientos, horarios de labores y control de asistencia de personal;\nXVII. Coordinar con las diversas áreas, en el ámbito de su competencia, la elaboración de la estructura organizacional del Tribunal Electoral, la definición de los niveles de puestos, las bases para la elaboración de tabuladores, política salarial y para el otorgamiento de incentivos;\nlas políticas de promociones; los lineamientos de selección, reclutamiento y contratación; los criterios de separación; los indicadores de evaluación de desempeño y las prestaciones económicas establecidas en beneficio de los trabajadores, para su presentación y aprobación de las instancias correspondientes;\nXVIII. Verificar la aplicación del principio de igualdad de oportunidades en los procesos de selección, contratación, y promoción del personal que labora en el Tribunal Electoral con base en criterios de capacidad, mérito personal e igualdad de género;\nXIX. Verificar el pago de remuneraciones y el otorgamiento de prestaciones al personal del Tribunal\nElectoral para que se realicen en los términos y fechas establecidas por las disposiciones vigentes;\nXX. Participar en las actividades que le instruya la persona titular de la Dirección de Administración del Tribunal Electoral;\nXXI. Elaborar constancias, efectuar cotejos, expedir todo tipo de certificaciones relacionadas con los expedientes del personal que labore en el Tribunal Electoral, así como de todo documento que se incorpore al mismo;\nXXII. Vigilar y supervisar, que el personal subordinado que integra su área, realice cada una de sus funciones encomendadas;\nXXIII. Auxiliar en la correcta aplicación, difusión y cumplimiento de las normas y criterios vigentes, en materia de administración de recursos humanos;\nXXIV. Promover la aplicación de una cultura de equidad de género e igualdad de oportunidades en los procesos de selección, contratación y promoción del personal que labora en el Tribunal\nElectoral;\nXXV. Promover, organizar y desarrollar actividades culturales, cívicas, deportivas y recreativas de los servidores públicos del Tribunal Electoral;\nXXVI. Las demás relacionadas con el puesto, encomendadas por la instancia superior jerárquica; y\nXXVII. Todas las que en la persona titular del Área de Recursos Humanos sean delegadas por el\nPleno del Tribunal Electoral.\nCAPÍTULO V\nDEL ÁREA DE RECURSOS MATERIALES\nArtículo 88. El Área de Recursos Materiales estará a cargo de un titular y contará con el personal necesario para el cumplimiento de sus atribuciones, de acuerdo con la disponibilidad presupuestaria.\nElectoral.\nArtículo 89. Es la encargada de abastecer a todas las áreas que conforman el Tribunal Electoral, de los recursos materiales requeridos para satisfacer sus necesidades de trabajo, siempre velando por la economía y salvaguardando los ingresos públicos con los que se adquieren dichos recursos.\nArtículo 90. La persona titular del Área deberá cubrir los siguientes requisitos:\nI. Contar con la ciudadanía mexicana con residencia mínima de tres años en el Estado de\nCampeche, en pleno ejercicio de sus derechos políticos y civiles y contar con credencial para votar con fotografía;\nII. Contar con título profesional de contador público, licenciatura en administración pública, o administración de empresas, licenciado en derecho o carrera afín, expedido por una Institución legalmente reconocida, con cinco años de antigüedad;\nIII. Tener experiencia mínima de tres años, relacionada con la función a desempeñar;\nIV. Gozar de buena reputación y de reconocida solvencia moral, no haber sido sancionada o sancionado con inhabilitación temporal para desempeñar algún empleo o cargo público o haber sido destituida o destituido del mismo, como consecuencia de una sanción de carácter administrativo por conductas graves;\nV. No tener condena por delito que amerite pena de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza y otro que lastime seriamente la buena fama en el concepto público, se inhabilitará para el cargo, cualquiera que haya sido la pena;\nVI. No desempeñar ni haber desempeñado el cargo de presidente del Comité Ejecutivo Nacional, estatal, distrital, municipal o equivalente en algún partido político en los seis años inmediatos anteriores a la designación;\nVII. No haber sido registrado como candidato a cargo alguno de elección popular en los seis años inmediatos anteriores a la designación; y\nVIII. Someterse a la evaluación que determine el Pleno para acreditar los requisitos de conocimientos y experiencia en el desempeño de la labor que se pretende.\nArtículo 91. La persona titular del Área de Recursos Materiales, tendrá las funciones siguientes:\nI. Efectuar, de acuerdo con las disposiciones legales vigentes y los lineamientos y prioridades establecidos por el Pleno del Tribunal Electoral, las adquisiciones de bienes que se requieran para el cumplimiento de las funciones del Tribunal;\nII. Planear y ejecutar los programas relativos a la administración de los recursos materiales, adquisiciones, almacén, inventarios, servicios y mantenimiento del patrimonio del Tribunal\nElectoral;\nIII. Proponer a la persona titular de la Dirección de Administración las normas, procedimientos y criterios-técnicos para la contratación de la prestación de servicios de mantenimiento y conservación de los bienes muebles e inmuebles del Tribunal Electoral;\nIV. Proponer a la persona titular de la Dirección de Administración los sistemas de registro y control de inventarios de los bienes muebles e inmuebles con que cuenta el Tribunal Electoral;\nV. Asignar y actualizar resguardos y proveer lo necesario para su vigilancia, mantenimiento, conservación y acondicionamiento;\nVI. Establecer las formas para mantener una comunicación institucional constante con las diferentes áreas que integran el Tribunal Electoral, a fin de detectar las necesidades de bienes y servicios que requieran para poder suministrarlos oportunamente;\nVII. Vigilar que los bienes muebles del Tribunal Electoral que sean propiedad o estén al cuidado del\nTribunal Electoral, se destinen al cumplimiento de los programas y acciones previamente determinados y de acuerdo a los fines para los que fueron adquiridos;\nVIII. Planear y elaborar las medidas y controles pertinentes para asegurar que se cuente con los espacios físicos y los servicios necesarios como energía eléctrica, telefonía, combustibles, correspondencia, archivo, almacén, mantenimiento, seguridad y fotocopiado para el bienestar del personal y el cabal cumplimiento de las actividades institucionales;\nIX. Elaborar los pedidos de compra, los contratos de obras y de adquisición de bienes y servicios requeridos, previo cumplimiento de las formalidades jurídicas y normativas establecidas, y en caso de incumplimiento por parte del o de los proveedores o prestadores de servicios, notificarlo a la instancia correspondiente para los efectos conducentes;\nX. Coordinar y supervisar los trabajos de mantenimiento preventivo y correctivo del parque vehicular, bienes muebles e inmuebles del Tribunal Electoral;\nXI. Controlar el funcionamiento del almacén, estacionamiento y demás espacios físicos en donde se lleven a cabo las actividades del Tribunal Electoral;\nXII. Apoyar en el ámbito de sus funciones, la realización de eventos que organice o en los que participe el Tribunal Electoral;\nXIII. Establecer los mecanismos y medidas correspondientes para actuar en caso de pérdida, daño, robo, negligencia o uso indebido de los bienes materiales y bienes muebles e inmuebles, ocasionados al patrimonio del Tribunal Electoral;\nXIV. Proponer a la Dirección de Administración, sobre el destino final de los bienes muebles dados de baja del inventario y del patrimonio del Tribunal Electoral;\nXV. Participar en los procedimientos relacionados con la enajenación dé los bienes, arrendamiento y adquisición de inmuebles que requiera el Tribunal Electoral;\nXVI. Elaborar las bases de licitación, convocatorias y programas de eventos relacionados con los procedimientos para la adjudicación de bienes y contratación de servicios, conforme a la normatividad establecida;\nXVII. Participar en los actos relacionados con las adquisiciones, arrendamientos y contratación de servicios que se llevan a cabo mediante licitación pública, conforme a la Ley de Presupuesto de\nEgresos del Estado vigente;\nXVIII. Dar seguimiento, en el ámbito de su competencia, a los procedimientos de pagos a proveedores, de tal forma que sean realizados oportunamente y conforme a los procedimientos internos;\nXIX. Efectuar, de acuerdo con las disposiciones legales vigentes y los lineamientos y prioridades establecidos por el Tribunal, las adquisiciones de bienes que se requieran para el cumplimiento de las funciones del Tribunal Electoral;\nXX. Supervisar y controlar las actas correspondientes a la recepción, guarda, custodia, despacho, registro y distribución de bienes;\nXXI. Cotizar los materiales de papelería e insumos de cómputo para el surtido de las diversas áreas existentes;\nXXII. Supervisar la recepción de los materiales y suministros de acuerdo a las condiciones establecidas en los pedidos;\nXXIII. Dar entrada al almacén de los materiales y suministros en base al catálogo de bienes de consumo, con el objeto de facilitar su identificación, acomodo y distribución;\nXXIV. Surtir de materiales y suministros a las distintas áreas que así lo soliciten, en tiempo, cantidad y características requeridas;\nXXV. Dar salida del almacén de los materiales y suministros de acuerdo a las solicitudes o requerimientos debidamente firmados;\nXXVI. Supervisar la adquisición del material de limpieza necesario para cumplir con los requerimientos de este Tribunal Electoral;\nXXVII. Supervisar el mantenimiento y limpieza de las diferentes áreas del Tribunal Electoral;\nXXVIII. Actualizar las tenencias de los vehículos oficiales cada año;\nXXIX. Llevar un control de los vehículos que se encuentran bajo resguardo de la institución;\nXXX. Será responsable del parque vehicular del Tribunal Electoral, por lo que deberá:\na) Supervisar diariamente los vehículos verificando el estado en que se encuentren, llevará una bitácora en la que registrará el kilometraje, suministro de combustible, mantenimiento, póliza de seguro y demás datos relevantes sobre el vehículo;\nb) Elaborar la solicitud a la Dirección de Administración para que le sea proporcionado el suministro de combustible necesario;\nc) Entregará a la Dirección de Administración el vehículo que requiera mantenimiento y/o reparación para que ésta se encargue de las gestiones correspondientes;\nd) Se coordinará con la Dirección de Administración a efecto de que se mantengan vigentes las pólizas de seguros de los vehículos y de que dicha unidad se encargue de la gestión correspondiente en caso de accidente;\ne) Coordinará la asignación de vehículos oficiales al personal del Tribunal Electoral de acuerdo a las necesidades y funciones que deban desarrollarse.\nXXXI. Las relacionadas con el puesto, encomendadas por la instancia superior jerárquica del Tribunal\nElectoral; y\nXXXII. Todas las demás que en la persona titular del Área sean delegadas por el Pleno del Tribunal\nElectoral.\nCAPÍTULO VI\nDEL ÁREA DE INFORMÁTICA\nArtículo 92. El área de Informática, estará a cargo de un titular y contará con el personal necesario para el cumplimiento de sus atribuciones de acuerdo con la disponibilidad presupuestaria.\nDependerá de la Dirección de Administración y administrativamente de la Presidencia del Tribunal\nElectoral.\nArtículo 93. Estará encargada de la planeación, dirección y control de los sistemas informáticos y de las acciones en materia de tecnología de la información y comunicaciones, cuya finalidad es proporcionar servicios de cómputo, telecomunicaciones, documentación e información digital a las diversas áreas del Tribunal Electoral.\nArtículo 94. La persona titular del Área deberá cubrir los siguientes requisitos:\nI. Contar con la ciudadanía mexicana con residencia mínima de tres años en el Estado de\nCampeche, en pleno ejercicio de sus derechos políticos y civiles y contar con credencial para votar con fotografía;\nII. Contar con título profesional de licenciatura en Informática, Ingeniería en Sistemas\nComputacionales o disciplinas vinculadas con la función que habrá de desempeñar, expedido por una Institución legalmente reconocida, con cinco años de antigüedad;\nIII. Tener experiencia mínima de tres años, relacionada con la función a\nIV. desempeñar;\nV. Gozar de buena reputación, no haber sido sancionada o sancionado con inhabilitación del mismo, como consecuencia de una sanción de carácter administrativo por conductas graves;\nVI. No haber tener condena por delito que amerite pena de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza y otro que lastime seriamente la buena fama en el concepto público, se inhabilitará para el cargo, cualquiera que haya sido la pena;\nVII. No desempeñar ni haber desempeñado el cargo de presidente del Comité Ejecutivo Nacional, estatal, distrital, municipal o equivalente en algún partido político en los seis años inmediatos anteriores a la designación;\nVIII. No haber sido registrado como candidato a cargo alguno de elección popular en los seis años inmediatos anteriores a la designación; y\nIX. Someterse a la evaluación que determine el Pleno para acreditar los requisitos de conocimientos y experiencia en el desempeño de la labor que se pretende.\nArtículo 95. La persona titular del Área tendrá las funciones siguientes:\nI. Establecer y promover los mecanismos que faciliten el aprovechamiento de los sistemas de cómputo e informática;\nII. Promover, dirigir y administrar el desarrollo de Tecnologías de Información que permitan mejorar el desempeño de las funciones de las diferentes áreas del Tribunal Electoral;\nIII. Administrar la red de cómputo del Tribunal Electoral;\nIV. Dar mantenimiento y soporte técnico al equipo y programas de cómputo utilizados por los servidores públicos del Tribunal Electoral;\nV. Administrar los servicios de conexión a la red, con las medidas de seguridad necesarias;\nVI. Administrar la página de internet del Tribunal Electoral;\nVII. Informar oportunamente a los servidores públicos del Tribunal Electoral, sobre los cambios en los sistemas informáticos y proporcionar apoyo y asesoría a los mismos;\nVIII. Concentrar la información de las áreas del Tribunal Electoral con el objeto de tener un soporte informático necesario, para el informe anual que rinda la Presidencia;\nIX. Asesorar a los servidores públicos del Tribunal Electoral, en el aseguramiento del acervo informático en medios digitalizados y difundir las normas, disposiciones y mecanismos que salvaguarden el mismo, en caso de siniestro o de fuerza mayor;\nX. Proponer a la Dirección de Administración, las normas y disposiciones técnicas de organización, operación y supervisión del procesamiento informático a las que deberán sujetarse los servidores públicos del Tribunal Electoral;\nXI. Hacer cumplir las medidas de seguridad de las instalaciones, equipos y sistemas informáticos del Tribunal Electoral, conforme a los lineamientos que se establezcan;\nXII. Elaborar y presentar a la Dirección de Administración la propuesta de necesidades en el Pleno;\nXIII. Efectuar el diseño, contenido, programación y ejecución de los cursos de informática que requieran los servidores públicos del Tribunal Electoral, a fin de asegurar la correcta operación y aprovechamiento de los bienes y sistemas informáticos;\nXIV. Coadyuvar con el área de recursos materiales para implantar los sistemas de cableado estructurado, telefonía y suministro de energía eléctrica, a fin de asegurar el servicio y funcionamiento adecuado de la infraestructura informática y de telecomunicaciones;\nXV. Diseñar programas de mantenimiento preventivo y correctivo para la óptima operación de los bienes y servicios informáticos y de telefonía del Tribunal Electoral;\nXVI. Mantener en resguardo los medios que los proveedores de los programas informáticos adquiridos por el Tribunal Electoral, proporcionen para su instalación y las licencias de instalación y uso respectivas;\nXVII. Procurar en coordinación con la Dirección de Administración el mantenimiento de la infraestructura eléctrica en los equipos de telefonía y cómputo;\nXVIII. Procurar el mantenimiento de la infraestructura y el cableado estructurado, comunicaciones y seguridad instadas en óptimas condiciones;\nXIX. Procurar una mejora continua en la calidad del servicio;\nXX. Actualizar permanentemente sus habilidades del área para atender las necesidades actuales y dotar de los conocimientos básicos en el uso de las aplicaciones de escritorio a los servidores públicos electorales;\nXXI. Asegurar que los servicios informáticos relacionados con la infraestructura tecnológica (redes y equipamiento informático) se proporcione con calidad y oportunidad;\nXXII. Proponer y participar en la elaboración e integración de proyectos estratégicos;\nXXIII. Participar en la elaboración de anexos técnicos y justificaciones para la adquisición y renovación de diversos servicios de informática;\nXXIV. Proponer soluciones que involucren infraestructura de cómputo y telecomunicaciones, en respuesta a las necesidades planteadas por las diversas áreas del Tribunal Electoral, conforme a la disponibilidad de recursos financieros, materiales y humanos;\nXXV. Informar periódicamente a la Presidencia del Tribunal Electoral de la situación de los servicios y proponer soluciones a las problemáticas detectadas;\nXXVI. Contribuir al cumplimiento de los objetivos de la Planeación Estratégica del Tribunal Electoral en materia informática;\nXXVII. Procurar que las publicaciones a través del Portal del Tribunal Electoral se lleven a cabo en tiempo y forma;\nXXVIII. Recopilar e integrar información para la elaboración del informe anual;\nXXIX. Asegurar dentro de los márgenes establecidos, la continuidad de los servicios informáticos relacionados con el equipamiento de las áreas;\nXXX. Proporcionar los servicios de instalación, configuración, administración, operación y mantenimiento al equipamiento informático del Tribunal Electoral;\nXXXI. Asegurar la continuidad de los servicios informáticos relacionados con las comunicaciones;\nXXXII. Proporcionar los servicios de instalación, configuración, administración, operación y mantenimiento del correo institucional del Tribunal Electoral;\nXXXIII. Actualización y mantenimiento de la página y servicios web institucionales;\nXXXIV. Establecer normas y políticas en materia de Tecnologías de Información para automatizar, facilitar y hacer más eficientes las actividades jurisdiccionales, académicas y administrativas llevadas a cabo por el Tribunal Electoral;\nXXXV. Desarrollar de nuevos sistemas así como incorporar y administrar productos de tecnología de software, con bases teóricas, técnicas y metodológicas, de acuerdo a la estrategia global de la Institución;\nXXXVI. Evaluar nuevas plataformas de desarrollo considerando los criterios de tamaño y grado de actividad de la Institución, disponibilidad de librerías y aplicaciones, costos, dificultad de la curva de aprendizaje, compatibilidad, rendimiento y escalabilidad;\nXXXVII. Brindar la asesoría técnica a través del análisis y diseño de los procesos a detalle para contribuya a una mejor impartición de justicia electoral y en el mejoramiento de los procesos administrativos;\nXXXVIII. Procurar el mantenimiento y actualización de los sistemas desarrollados e implementados por esta área así como de las soluciones externas que se adquieran;\nXXXIX. Diseñar e implementar los planes de respaldo y de recuperación de las Bases de Datos de los\nSistemas;\nXL. Atención a usuarios así como establecer programas de capacitación y actualización para los mismos, brindando la asesoría técnica que se requiera;\nXLI. Gestión de cuentas de usuarios de sistemas y establecer políticas de seguridad de acceso a los sistemas;\nXLII. Elaborar manuales técnicos y de usuarios de los sistemas desarrollados; contar con manuales de las soluciones externas que se adquieran;\nXLIII. Administración de los Sistemas y Bases de Datos implementados en la Institución;\nXLIV. Contribuir al logro de los objetivos del Plan Estratégico de la Institución;\nXLV. Contribuir a la difusión de la cultura computacional en el Tribunal Electoral;\nXLVI. Las demás relacionadas con el puesto, encomendadas por la instancia superior jerárquica del\nTribunal Electoral; y\nXLVII. Todas las que en la persona titular del Área sean delegadas por el Pleno del Tribunal Electoral.\nCAPÍTULO VII\nDEL ÁREA DE COMUNICACIÓN SOCIAL\nArtículo 96. El Área de Comunicación Social estará a cargo de un titular y contará con el personal necesario para el cumplimiento de sus atribuciones, de acuerdo con la disponibilidad presupuestaria.\nDependerá de la Presidencia del Tribunal Electoral.\nArtículo 97. La persona titular del Área deberá cubrir los requisitos establecidos en el artículo 77 de la Ley Orgánica del Tribunal Electoral.\nArtículo 98. La persona titular del Área de Comunicación Social tendrá las funciones siguientes:\nI. Definir la política de Comunicación Social del Tribunal Electoral, previo acuerdo con la persona titular de la Presidencia;\nII. Elaborar las políticas y lineamientos para la edición, producción, impresión, difusión de materiales impresos y audiovisuales, tanto de carácter oficial como interno del Tribunal\nElectoral;\nIII. Diseñar la producción de los materiales de radio, televisión o impresos destinados al mejoramiento de la imagen institucional;\nIV. Organizar y asesorar el desarrollo de los programas de radio y televisión que vayan a ser transmitidos por estos mismos medios, en los que intervenga el Tribunal Electoral, así como en las entrevistas y conferencias de prensa, en las que participen la persona titular de la\nPresidencia, las y los Magistrados, el Secretario General y demás servidores públicos electorales;\nV. Brindar apoyo y asesoría en materia de comunicación social a los servidores públicos electorales, cuando éstos lo soliciten, previa autorización de la Presidencia;\nVI. Coadyuvar en el desarrollo de los trabajos de investigación, análisis, síntesis y evaluación de la información para los informes de la Presidencia y para las memorias anuales del Tribunal\nElectoral;\nVII. Elaborar el periódico mural del Tribunal Electoral, con el objeto de difundir la información relativa a temas y acontecimientos político-electorales de interés para los servidores públicos del Tribunal Electoral;\nVIII. Fortalecer y difundir la imagen institucional del Tribunal Electoral, promoviendo sus objetivos, funciones y responsabilidades, a través de los medios masivos de comunicación, de conformidad con los lineamientos que establezca la persona titular de la Presidencia;\nIX. Elaborar la síntesis informativa diaria y el reporte del monitoreo matutino y vespertino de los medios de comunicación escritos, radiofónicos, audiovisuales y electrónicos, principalmente durante los procesos electorales;\nX. Elaborar el boletín informativo para los medios de comunicación escritos, radiofónicos, audiovisuales y electrónicos, respecto a los asuntos resueltos en sesión pública por este\nTribunal Electoral o aquéllos que se estimen relevantes previo acuerdo con la Presidencia;\nXI. Conducir la relación con los medios de comunicación local y nacional, informarles sobre las actividades institucionales y facilitarles la cobertura periodística de las mismas;\nXII. Organizar entrevistas y conferencias de prensa;\nXIII. Mantener relación con organismos públicos o privados interesados en las actividades del\nTribunal Electoral;\nXIV. Monitorear, sintetizar, dar seguimiento y evaluar la información que sobre el Tribunal Electoral se difunda en los medios de comunicación;\nXV. Acordar con la Presidencia del Tribunal Electoral las políticas de información institucional que se difundan;\nXVI. Coordinar la actualización de la página electrónica del Tribunal Electoral con la colaboración del Área de Informática;\nXVII. Dar seguimiento a investigaciones y estudios de opinión;\nXVIII. Proponer y coordinar la producción de campañas de difusión institucional y la elaboración de materiales audiovisuales, fotográficos o impresos, libres de estereotipos discriminadores;\nXIX. Acordar con la Presidencia del Tribunal Electoral todo lo relativo a la difusión de las actividades jurisdiccionales del Tribunal Electoral y las actividades públicas de las y los Magistrados;\nXX. Coadyuvar en el ámbito de su competencia a la difusión de las actividades de las diversas áreas del Tribunal Electoral, de conformidad con los lineamientos que dicte la Presidencia del\nTribunal Electoral; y\nXXI. Todas las que en la persona titular del Área sean delegadas por el Pleno del Tribunal Electoral.\nCAPÍTULO VIII\nDE LA CONTRALORÍA INTERNA\nArtículo 99. El Tribunal contará con una Contraloría Interna, a cargo de un titular al que se le denominará Contralor, a quien corresponde originalmente la representación, trámite y resolución de los asuntos de su competencia.\nDependerá de la Presidencia del Tribunal Electoral.\nArtículo 100. La Contraloría Interna es el órgano encargado de vigilar el cumplimiento de las disposiciones legales y normativas en materia administrativa, a través de la realización de auditorías y revisiones, a su vez, contará con independencia técnica, autonomía de gestión y la estructura\nTribunal Electoral.\nArtículo 101. La persona titular del Área tendrá las atribuciones siguientes:\nI. Vigilar el cumplimiento de las normas de control establecidas por la Dirección de\nAdministración del Tribunal Electoral;\nII. Comprobar el cumplimiento, por parte de las Áreas de Apoyo de la Dirección de\nAdministración, de las obligaciones derivadas de las disposiciones en materia de planeación, presupuesto, ingresos, egresos, financiamiento, patrimonio y fondos;\nIII. Revisar el cumplimiento del programa anual de trabajo y presupuesto de egresos anual a cargo del Tribunal Electoral, con el propósito de recomendar las medidas pertinentes;\nIV. Vigilar el cumplimiento por parte de las diferentes Áreas del Tribunal Electoral, de las disposiciones en materia de planeación y programación, formulando las recomendaciones respectivas;\nV. Revisar que las operaciones, movimientos contables, financieros y presupuestales así como los estados financieros, estén elaborados en base a los registros contables que se realizan por el Área Contable y Financiera del Tribunal Electoral;\nVI. Revisar los procedimientos de depuración de cuentas de activo y pasivo que presenten los estados financieros del Tribunal Electoral;\nVII. Elaborar el instructivo para la creación y manejo de fondos revolventes;\nVIII. Verificar que la elaboración de la cuenta pública cumpla con la normatividad respectiva y se apegue a las Normas de Información Financiera aplicables al sector público y, en su caso, verificar que sea integrada a la misma la información relacionada con la documentación justificativa y comprobatoria de contratación de obras y servicios;\nIX. Sugerir correcciones de deficiencias detectadas en el ejercicio de sus atribuciones y establecer el seguimiento de su implementación para la adecuada toma de decisiones;\nX. Analizar y evaluar los proyectos presentados por la Dirección de Administración del Tribunal\nElectoral, en cuanto a normatividad y a los criterios aplicables para modernizar las estructuras orgánicas, los sistemas y los procedimientos administrativos internos;\nXI. Realizar auditorías contables, operacionales y de resultados;\nXII. Formular las observaciones y recomendaciones derivadas de las evaluaciones y de las auditorías, para efectuar el seguimiento del cumplimiento de las medidas correctivas que se hubieren acordado para solventar;\nXIII. Informar al Pleno sobre el resultado de las evaluaciones y auditorías hechas a las áreas del\nTribunal Electoral;\nXIV. Establecer y mantener coordinación e intercambiar información y documentación con la\nAuditoria Superior del Estado, sobre las normas, procedimientos y sistemas de contabilidad, del ingreso y del gasto;\nXV. Recibir de la Auditoría Superior del Estado, los pliegos de observaciones y, en su caso, los pliegos de cargos, que dictamine al revisar la Cuenta Pública del Tribunal Electoral, para preparar en coordinación con la Dirección de Administración del Tribunal Electoral, las medidas de corrección que correspondan y presentarlas al Pleno para su aprobación;\nXVI. Participar e intervenir en el desarrollo de mecanismos que promuevan la modernización administrativa y del servicio al público, que permitan una clara y eficiente operación del\nTribunal Electoral;\nXVII. Recibir, registrar y resguardar las declaraciones patrimoniales que deben presentar los servidores públicos electorales, procurando la protección de la información y datos confidenciales en ellas contenidas, y su no divulgación, cuando así lo hayan solicitado sus titulares;\nXVIII. Llevar el registro y seguimiento de la evolución de la situación patrimonial de los servidores públicos electorales;\nXIX. Intervenir en los actos de entrega-recepción de las diferentes Áreas del Tribunal Electoral, en los casos de cambios de titulares, en los términos de la normatividad aplicable;\nXX. Identificar, investigar y determinar, de acuerdo a lo establecido por el Pleno del Tribunal\nElectoral, con excepción de los Magistrados, las responsabilidades en que incurran los servidores públicos electorales derivadas del incumplimiento de las obligaciones de Instituciones y Procedimientos Electorales del Estado de Campeche, la Ley de Transparencia y Acceso a la información Pública del Estado de Campeche; la Ley\nOrgánica del Tribunal Electoral del Estado de Campeche; el presente Reglamento;\nXXI. Poner a consideración del Pleno del Tribunal Electoral, las posibles sanciones en el ámbito administrativo, a través de los procedimientos conducentes, en términos de las normas señaladas en el párrafo anterior;\nXXII. Elaborar documentos internos sobre las propuestas de reestructuración y/o modernización administrativa que coadyuven al cumplimiento de los objetivos y metas institucionales;\nXXIII. Vigilar que la contratación del personal jurisdiccional y administrativo cumpla con los requisitos establecidos en los ordenamientos jurídicos aplicables;\nXXIV. Llevar a cabo una vez las auditorías contables, operacionales, de resultados, de desempeño, por procesos, especiales y de seguimiento, a los órganos que dependen de la Dirección de\nAdministración del Tribunal Electoral;\nXXV. Emitir y someter al Pleno del Tribunal Electoral el dictamen y la resolución con motivo de las quejas o denuncias en materia de responsabilidad administrativa, o las iniciadas de oficio, e adquisiciones de bienes, arrendamientos, prestación de servicios, obra pública y los servicios relacionados con la misma;\nXXVI. Iniciar y sustanciar los procedimientos de investigación y, en su caso, los de responsabilidades administrativas, conforme a la normatividad aplicable;\nXXVII. Instruir el seguimiento necesario a los procedimientos de ejecución en los que se haya determinado una resolución, por la que se imponga a las y los servidores públicos electorales involucrados, la aplicación de una sanción económica;\nXXVIII. Mantener actualizado el registro del personal sancionado adscrito al Tribunal Electoral;\nXXIX. Informar al Pleno del Tribunal Electoral de las investigaciones y de los procedimientos de responsabilidad administrativa, efectuados por instrucción de la Presidencia;\nXXX. Llevar el control de las observaciones y recomendaciones generadas en las auditorías y revisiones de control, para efectuar el seguimiento sobre el cumplimiento de las medidas preventivas y/o correctivas que se hayan derivado;\nXXXI. Instar al área competente del Tribunal Electoral, a formular las denuncias o querellas a que haya lugar, cuando en el ejercicio de sus funciones se adviertan probables conductas ilícitas;\nXXXII. Proponer las acciones que coadyuven a promover la mejora continua, administrativa y las áreas de oportunidad de todos los órganos administrativos del Tribunal Electoral, con objeto de alcanzar la eficiencia administrativa;\nXXXIII. Proponer, en el ámbito de sus atribuciones, la celebración o actualización de convenios con otros órdenes de Gobierno, en materia de registro de sanciones administrativas y llevar a cabo acciones para promover el intercambio de la información correspondiente, entre otros;\nXXXIV. Las demás que le confieren las leyes aplicables y todas las que en la persona titular del área sean delegadas por el Pleno del Tribunal Electoral.\nCAPÍTULO IX\nDE LA UNIDAD DE TRANSPARENCIA Y\nACCESO A LA INFORMACIÓN PÚBLICA\nArtículo 102. Es la instancia encargada de coordinar las acciones necesarias para dar cumplimiento a las disposiciones aplicables en materia de transparencia, acceso a la información pública del\nTribunal Electoral.\nArtículo 103. La persona titular de la Unidad de Transparencia, Acceso a la Información Pública, tendrá las facultades siguientes:\nI. Recibir, tramitar, dar respuestas y seguimiento a las solicitudes de acceso a la información que reciba el Tribunal Electoral;\nII. Coordinar y efectuar las acciones necesarias para proporcionar la información en sus vertientes de transparencia, acceso a la información pública, establecidas en la normativa, de conformidad con el principio de máxima publicidad;\nIII. Auxiliar a los solicitantes en el llenado de la solicitud de acceso a la información requerida, orientándolos en forma sencilla y comprensible sobre los trámites y procedimientos que deben efectuarse; las autoridades o instancias competentes, la forma de realizarlos, así como de las instancias ante las que se puede acudir a solicitar orientación o formular quejas, consultas o a cargo de los servidores públicos de que se trate;\nIV. Realizar las notificaciones previstas en la Ley de la materia, con el apoyo de la Secretaría\nGeneral;\nV. Llevar el libro o medio de control de las solicitudes de información que se presenten;\nVI. Proporcionar directamente la información a disposición del público;\nVII. Elaborar y autorizar los formatos que faciliten el acceso a la información o la rectificación de datos personales;\nVIII. Mantener actualizada la información pública obligatoria de este Tribunal Electoral;\nIX. Elaborar y compilar los informes correspondientes, que serán presentados ante las áreas competentes;\nX. Coordinar las funciones de las unidades de enlace y áreas resguardantes que permita el desahogo en tiempo y forma de las solicitudes de acceso a la información;\nXI. Instrumentar las disposiciones derivadas de otros órganos facultados para garantizar lo dispuesto por la política institucional sobre Transparencia;\nXII. Proponer la celebración de convenios de colaboración con instituciones y organismos afines, estatales, nacionales en la materia;\nXIII. Integrar los comités y comisiones que instruya la Presidencia; y\nXIV. Las demás que le confieren la Ley General de Transparencia y Acceso a la Información\nPública, demás normativa aplicable y todas aquellas que en la persona titular del área sean delegadas por el Pleno del Tribunal Electoral.\nTÍTULO QUINTO\nDE LA PROMOCIÓN\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 104. La promoción es el movimiento ascendente de las y los servidores públicos electorales permanentes en la estructura orgánica del Tribunal Electoral, aprobada por el Pleno y estará basada en los resultados de las evaluaciones, de acuerdo con los lineamientos previamente establecidos por el mismo, distinta a la adscripción.\nArtículo 105. El Pleno del Tribunal Electoral aprobará las promociones necesarias, de acuerdo a la posibilidad presupuestal y al número de vacantes existentes.\nTÍTULO SEXTO\nDE LAS VACACIONES, LICENCIAS Y PERMISOS\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 106. El personal del Tribunal Electoral disfrutará de las vacaciones y licencias, de acuerdo con la Ley Orgánica y este Reglamento.\nArtículo 107. Las empleadas disfrutarán de licencias por maternidad con goce de salario íntegro conforme a las modalidades que fije el Pleno del Tribunal Electoral, así como los descansos durante el período de lactancia.\nLa licencia por maternidad podrá ampliarse por quince días naturales más, en caso de que el menor presente problemas de salud al nacer que pongan en riesgo su vida o presente una discapacidad, o en caso de parto múltiple; circunstancia que habrá de comunicarse y acreditarse al Pleno del Tribunal\nElectoral.\nEl padre disfrutará de una licencia de paternidad hasta por diez días naturales continuos, con goce de salario íntegro, a partir del nacimiento del menor; deberá para ello, acreditar ante el Pleno del\nTribunal Electoral, en la sesión inmediata al nacimiento con documento idóneo, su carácter de progenitor, o en su caso ante la Presidencia. En caso de enfermedad grave o discapacidad del hijo o hija recién nacidos, así como de complicaciones graves de salud, que coloquen en riesgo la vida de la madre, la licencia de paternidad, remunerada, se extenderá por un periodo igual de diez días naturales continuos. Si se presentara parto múltiple el permiso o licencia se ampliará por cinco días más.\nCuando fallezca la madre, el padre del recién nacido, tendrá derecho a tomar licencia por el período que hubiere correspondido a ésta.\nEl servidor público electoral a quien se le conceda la adopción de un niño o niña, disfrutará de esta licencia en los siguientes términos:\na) Si el menor tiene entre dos y seis meses, la licencia será de treinta días naturales a la madre;\nb) Si el niño o niña tiene entre seis y doce meses, se extenderá una licencia de quince días naturales a la madre;\nc) En todos los casos, se extenderá una licencia de diez días al padre;\nd) Si el menor es recién nacido y su vida está en peligro o presenta discapacidad, se extenderá la licencia por un período adicional de quince días. Esta extensión será tanto para la madre como para el padre.\nLas licencias contempladas en el presente artículo son irrenunciables.\nPara acreditar los derechos señalados anteriormente, será necesario que quien ejerza dichos derechos presente el acta de nacimiento, adopción, defunción o constancia de estado de salud respectivamente ante el Pleno del Tribunal Electoral.\nArtículo 108. Las labores se suspenderán los días que expresamente señale el calendario oficial acordado por el Pleno del Tribunal Electoral y por excepción los días que éste acuerde.\nArtículo 109. El personal del Tribunal Electoral, tendrá derecho a disfrutar de las vacaciones, a partir del día siguiente de haber cumplido seis meses de servicio consecutivo, los cuales se distribuirán en dos períodos anuales de vacaciones, de quince días naturales cada uno, con goce de sueldo íntegro.\nLos periodos vacacionales se concederán en forma escalonada en caso de que las necesidades del servicio así lo ameriten.\nArtículo 110. El Pleno del Tribunal Electoral señalará en la primera sesión que celebre en los meses de junio y diciembre de cada año los períodos vacacionales del personal del Tribunal Electoral.\nArtículo 111. Las y los Magistrados, podrán conceder permisos económicos con goce de sueldo a sus trabajadores, por un periodo no mayor de tres días en un mes, ni de diez días en un año de labores, cuando existan causas personales o familiares y de fuerza mayor que los imposibiliten para presentarse a sus labores, las solicitudes y autorizaciones relativas se harán invariablemente por escrito, debiendo hacerlo del conocimiento de la Dirección de Administración y del Área de Recursos\nHumanos:\nI. Las causas personales o familiares que darán derecho para la concesión de tres días, son las siguientes:\na) Por fallecimiento de padres, hijos o cónyuge;\nb) Por accidentes graves a padres, hijos o cónyuge;\nc) Por privación de la libertad de padres, hijos o cónyuge;\nd) Por matrimonio del trabajador;\ne) En caso de incendio, inundación o robo en el hogar del trabajador;\nf) Por traslado autorizado a población distinta a la de su domicilio para atención médica de padres, hijos o cónyuge del trabajador;\ng) Por desaparición de hijos, padres, cónyuge que vivan con el trabajador.\nh) Por enfermedad grave de hijos debidamente acreditada;\ni) Por hospitalización por enfermedad grave de padres, hijos o cónyuge;\nj) Por intervenciones quirúrgicas a hijos o cónyuge.\nII. Las causas de fuerza mayor que darán derecho para la concesión de uno a tres días, son las siguientes:\na) Por intervenciones quirúrgicas a padres o hermanos;\nb) Por fallecimiento de hermanos;\nc) Por accidentes graves de hermanos;\nd) Por privación de la libertad de hermanos;\ne) Por asistir el trabajador a diligencias judiciales para las que haya recibido cita;\nf) Por matrimonio de hijos;\ng) Por cambio de domicilio del trabajador;\nh) Por desaparición de hermanos;\ni) Por examen profesional del trabajador;\nj) Cuando él o los hijos no sean recibidos por enfermedad en guardería;\nk) Por causas similares a las señaladas en los incisos anteriores.\nEn los que casos que proceda, se requerirá el justificante correspondiente y la o el empleado hará la solicitud respectiva por lo menos con un día de anticipación.\nLas y los Magistrados, en los casos no previstos en las fracciones anteriores, podrán conceder permisos sin goce de sueldo, hasta por tres días, no acumulables en períodos semestrales de calendario, cualquiera que fueren la antigüedad y el motivo del solicitante;\nArtículo 112. Las licencias que otorgue la Presidencia del Tribunal Electoral, no serán acumulables en el período semestral de calendario. Para tener derecho a ellas, el solicitante deberá tener más de tres meses de antigüedad, cuando fueren sin goce de sueldo y más de seis, cuando sean con éste.\nArtículo 113. El Pleno del Tribunal Electoral concederá licencias por más de diez días y hasta por un mes, sin goce de sueldo, al personal cuando éstos tengan más de seis meses de antigüedad. Las licencias serán acumulables y su conjunto no deberá exceder de tres meses en un año de calendario.\nArtículo 114. En los casos de licencia con goce de sueldo, éstas serán procedentes en los casos señalados en la fracción I del artículo 112 de este Reglamento, serán acumulables y no deberán sobrepasar la suma de un mes en cada semestre de calendario.\nPara los efectos del párrafo anterior, el solicitante deberá tener más de un año de antigüedad.\nella con goce de sueldo o sin él, así como su duración, para lo cual la parte interesada, en su escrito de solicitud, señalará las razones que fundamenten su petición; para tal efecto, el Pleno podrá la duración máxima que puede otorgar, y estimará lo siguiente:\na) Hasta por treinta días cuando se tenga más de un año de antigüedad; y\nb) Hasta por noventa días cuando se tenga más de dos años continuos de antigüedad.\nArtículo 115. Los permisos y licencias concedidas, serán registrados en el expediente personal del solicitante que se lleva en el Área de Recursos Humanos de este Tribunal, para los efectos de los cómputos respectivos al instarse otra. De ello se dará aviso a la Presidencia del Tribunal Electoral, para los mismos fines, los casos en que se extienden tales permisos.\nArtículo 116. Las licencias que otorguen las y los Magistrados o los otorgados por el Pleno del\nTribunal Electoral serán de días naturales, y no deberán otorgarse en vísperas de vacaciones o al reinicio de labores después de éstas, ni a continuación de licencias ya concedidas, ya sean con goce de sueldo o sin él.\nArtículo 117. La Presidencia del Tribunal Electoral y las y los demás Magistrados podrán obtener licencia hasta por un mes o que exceda de un mes, con goce de sueldo o sin él, y hasta por el término de tres meses, con goce de sueldo o sin él, solicitándola al Pleno del Tribunal Electoral.\nTÍTULOSÉPTIMO\nDE LOS ESTÍMULOS\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 118. Los estímulos son los beneficios que se instituyen para las y los servidores públicos del Tribunal Electoral, que destaquen por el desempeño en las actividades o funciones asignadas, así como por cualquier acto excepcional, o por estudios o trabajos valiosos efectuados que deriven en el mejoramiento de las funciones del Tribunal Electoral.\nArtículo 119. Los estímulos consistirán en el otorgamiento de días de descanso, bonos económicos de productividad y aportaciones en efectivo o premios en especie, según lo determine el Pleno.\nArtículo 120. Las aportaciones en efectivo, son de carácter personal, independientes de los bonos económicos de productividad o de otros estímulos que se otorguen, cuyos montos serán aprobados por el Pleno, de conformidad con la suficiencia presupuestal y ahorros generados en el ejercicio correspondiente, incluyendo las cantidades que se descuenten al personal por concepto de faltas injustificadas u otras medidas disciplinarias.\nArtículo 121. Se considerarán candidatos para el otorgamiento de estímulos, a las y los servidores públicos del Tribunal Electoral, que en su trayectoria laboral realicen alguna de las siguientes acciones:\nI. Desempeño sobresaliente de las actividades oficiales encomendadas;\nII. Productividad en el desarrollo de las funciones propias de su cargo;\nIII. Puntualidad, asistencia y antigüedad en el Tribunal Electoral;\nIV. Aportaciones destacadas en actividades relativas a los programas de trabajo;\nV. Elaboración de estudios e investigaciones académicas, que aporten notorios beneficios para el mejoramiento del Tribunal Electoral;\nVI. Iniciativas valiosas o ejecución destacada en actividades en materia electoral o de técnica jurídica, de financiamiento de proyectos u programas, de aprovechamiento máximo de recursos humanos y materiales y otras aportaciones análogas;\nVII. Conducta irreprochable, esfuerzo constante y honradez desarrollados durante sus labores;\nVIII. Las demás que determine el Pleno.\nArtículo 122. La antigüedad de las y los servidores públicos electorales se computará con el total del tiempo que hayan prestado sus servicios en cualquier dependencia de los poderes Ejecutivo, Legislativo y Judicial.\nComo reconocimiento por la perseverancia y lealtad por los años de servicio prestados al Estado, el personal de base derecho a recibir un estímulo conforme a lo siguiente:\nI. Diploma y el equivalente a 150 veces el salario mínimo diario general vigente en el Estado de\nCampeche a las y los trabajadores que cumplan 10 años de servicio;\nII. Diploma y el equivalente a 200 veces el salario mínimo diario general vigente en el Estado de\nCampeche a las y los trabajadores que cumplan 15 años de servicio;\nIII. Diploma y el equivalente a 300 veces el salario mínimo diario general vigente en el Estado de\nCampeche a las y los trabajadores que cumplan 20 años de servicio;\nIV. Diploma y el equivalente a 400 veces el salario mínimo diario general vigente en el Estado de\nCampeche a las y los trabajadores que cumplan 25 años de servicio; y\nV. Diploma y el equivalente a 500 veces el salario mínimo diario general vigente en el Estado de\nCampeche a las y los trabajadores que cumplan 30 años de servicio.\nVI. El estímulo será pagado en la segunda quincena del mes de abril de cada año, en conmemoración del “Día del Empleado Electoral”.\nTÍTULO DÉCIMO\nDE LAS OBLIGACIONES Y DERECHOS DE LAS Y LOS SERVIDORES PÚBLICOS DEL\nTRIBUNAL ELECTORAL\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 123. Son obligaciones de las y los servidores públicos del Tribunal Electoral, las siguientes:\nI. Coadyuvar al cumplimiento de los fines del Tribunal Electoral;\nII. Ejercer sus funciones con estricto apego a los principios de certeza, imparcialidad, independencia, legalidad, máxima publicidad, objetividad, probidad, eficiencia, eficacia, excelencia profesional, diligencia, celeridad, veracidad, objetividad, competencia, honorabilidad, lealtad, probidad y rectitud;\nIII. Desempeñar las labores inherentes a su puesto con la calidad, cuidado, esmero, eficiencia y eficacia que requiere la realización de las actividades del Tribunal Electoral, sujetándose a las instrucciones de sus superiores jerárquicos, a las que le impone este Reglamento y demás ordenamientos aplicables. En ningún caso estará obligado a acatarlas, cuando de su ejecución pudiera desprenderse la comisión de un delito;\nIV. Laborar con su equipo de trabajo con actitud dinámica, propositiva, y respetuosa;\nV. Guardar absoluta reserva y confidencialidad sobre los asuntos de que conozca con motivo de su trabajo;\nVI. Participar en todos los cursos de capacitación que determine el Tribunal Electoral;\nVII. Observar y hacer cumplir las disposiciones de orden jurídico, técnico y administrativo que emita el Tribunal Electoral;\nVIII. Proporcionar los datos personales que, para efectos de su relación laboral con el Tribunal\nElectoral se le soliciten, presentando la documentación comprobatoria que corresponda, y comunicar oportunamente cualquier cambio sobre dicha información;\nIX. Cumplir con eficiencia todas las funciones que se le confieran, así como desarrollar sus actividades en el lugar y área de adscripción que determine el Pleno del Tribunal Electoral.\nHacer un uso correcto del uniforme, identificaciones, documentos, correspondencia, fondos, bienes y herramientas que se le asignen para el desempeño de sus funciones;\nX. Asistir puntualmente a sus labores, cumpliendo los horarios establecidos;\nXI. Cumplir las comisiones de trabajo que, por necesidades del Tribunal Electoral se le encomienden en lugar y áreas distintos al de su adscripción durante los periodos y en los términos que determine el Pleno del Tribunal Electoral;\nXII. Cubrir la reparación del daño causado a los bienes del Tribunal Electoral, cuando del procedimiento administrativo instruido por la Contraloría Interna del Tribunal Electoral, quede demostrado que éstos le son imputables;\nXIII. Proporcionar, en su caso, la información y documentación necesarias a la o el servidor público electoral que se designe para suplirlo en sus ausencias;\nXIV. Atender los requerimientos que emita la Contraloría Interna del Tribunal Electoral;\nXV. Desempeñar sus labores en el horario y lugar convenidos, con la puntualidad, eficacia, eficiencia y esmero apropiados, sujetándose invariablemente a las disposiciones legales, reglamentarias\nXVI. Guardar la más estricta confidencialidad y reserva sobre los asuntos que se traten en el Tribunal\nElectoral y sobre la información a la que, por razón de sus funciones, tengan acceso;\nXVII. Formular y ejecutar, en su caso, los planes, programas y actividades correspondientes a su competencia y manejar cuando corresponda, los recursos económicos de conformidad con lo dispuesto en las disposiciones aplicables;\nXVIII. Utilizar los recursos que tengan asignados para el desempeño de su empleo, cargo o comisión, exclusivamente para los fines a que hayan sido destinados;\nXIX. Custodiar y manejar con el debido cuidado, la documentación e información que por razón de su empleo, cargo o comisión conserven bajo su custodia, evitando el uso, la sustracción, destrucción, ocultamiento o utilización indebida de aquéllas;\nXX. Recibir, custodiar y hacer entrega, cuando corresponda de los fondos, valores y bienes que le sean confiados para el desempeño de su empleo, cargo o comisión;\nXXI. Observar en su relación con las personas que acudan al Tribunal Electoral, así como con los demás servidores públicos del mismo, la consideración, respeto y diligencia debidos;\nXXII. Guardar el respeto y subordinación hacia sus superiores, cumpliendo las órdenes que éstos dicten en el ejercicio de sus atribuciones;\nXXIII. Participar en los programas y cursos, que sean convocados por la Presidencia y las y los demás\nMagistrados en la esfera de sus respectivas competencias;\nXXIV. En relación a la Ley de Transparencia:\na) Abstenerse de entregar o dar información de manera personal, verbal o por escrito a personas ajenas al Tribunal Electoral, salvo el responsable de la Unidad de Transparencia;\nb) Coadyuvar con la Unidad de Transparencia del Tribunal Electoral, remitiendo de forma inmediata, cualquier solicitud que se reciba respecto de los asuntos de índole de competencia del Tribunal Electoral;\nXXV. Las demás que les imponga la Ley Orgánica del Tribunal Electoral, este Reglamento y demás disposiciones aplicables.\nArtículo 124. Las y los servidores públicos del Tribunal Electoral, en el desempeño de sus funciones, deberán abstenerse de:\nI. Cometer cualquier acto u omisión que entorpezca o perjudique el debido cumplimiento de las funciones del Tribunal Electoral o que implique abuso o ejercicio indebido de su empleo, cargo o comisión;\nII. Comprometer, por imprudencia o descuido inexplicable, la imagen y proyección del Tribunal\nElectoral o de cualquiera de sus integrantes;\nIII. Sustraer documentos, mobiliario, equipo o útiles de trabajo del Tribunal Electoral, sin la autorización previa y expresa de la persona responsable de su custodia;\nIV. Faltar a su lugar de adscripción, o al desempeño de sus actividades sin causa justificada o sin autorización expresa de su superior;\nV. Ausentarse de su lugar de adscripción, o abandonar sus actividades sin autorización expresa de su superior;\nVI. Desobedecer sin causa justificada a sus superiores, en el desempeño de sus funciones;\nVII. Alterar o falsificar documentación o información del Tribunal Electoral de cualquier naturaleza, así como efectuar su destrucción sin contar con autorización expresa para ello;\nVIII. Ejecutar actos u omisiones de cualquier naturaleza que puedan poner en peligro su propia seguridad, la de sus compañeros de trabajo o la de terceras personas, así como a los bienes e instalaciones del Tribunal Electoral;\nIX. Concurrir al desempeño de sus actividades, en estado de ebriedad o bajo la influencia no terapéutica de algún estupefaciente, narcótico, enervante psicotrópico o de cualquier otra sustancia que altere la conducta y produzca farmacodependencia;\nX. Realizar actos inmorales, de violencia, amagos, acoso, injurias o maltrato en las instalaciones del Tribunal Electoral;\nXI. Portar armas de cualquier clase durante el desempeño de sus actividades en el interior del\nTribunal Electoral, salvo que por la naturaleza de sus labores las requieran;\nXII. Participar en asuntos de partidos políticos que no sean competencia del Tribunal Electoral, salvo en los casos que se tenga autorización para ello;\nXIII. Emitir opinión pública, o efectuar manifestaciones de cualquier naturaleza, a favor o en contra de Partidos y Agrupaciones Políticas, así como de sus dirigentes, candidatos o militantes;\nXIV. Realizar actos a favor o en contra de Partidos y Agrupaciones Políticas, así como de sus dirigentes, candidatos o militantes;\nXV. Incurrir en actos u omisiones que pongan en peligro su seguridad, la del personal del Tribunal\nElectoral o la de terceros que por cualquier motivo se encuentren en sus instalaciones, o los bienes al cuidado o propiedad del Tribunal Electoral;\nXVI. Acumular más de tres faltas de asistencia en un mismo mes, sin causa justificada o sin autorización expresa;\nXVII. Ausentarse de su lugar de adscripción o abandonar sus actividades sin autorización expresa de su superior jerárquico inmediato;\nXVIII. Desatender su trabajo en las horas de labores;\nXIX. Hacer anotaciones inexactas o alteraciones en documentos o en información procesada electrónicamente, archivada o en trámite; falsificar documentos, firmas, sellos, calcas, identificaciones, así como cualquier otro material de carácter oficial;\nXX. Hacer uso indebido de los teléfonos u otros medios de comunicación del Tribunal Electoral;\nXXI. Permitir o promover la permanencia de personas no autorizadas dentro de las instalaciones del\nTribunal Electoral;\nXXII. Permitir que otras personas, sin autorización previa, operen o hagan uso del equipo, mobiliario y materiales confiados a su cuidado;\nXXIII. Llevar a cabo cualquier actividad ajena a sus funciones, en las instalaciones del Tribunal\nElectoral;\nXXIV. Dictar o ejecutar órdenes cuya realización u omisión transgredan las disposiciones legales aplicables en materia electoral;\nXXV. Permanecer en las instalaciones del Tribunal Electoral o introducirse en ellas fuera de sus horas de actividades, salvo que exista causa justificada y autorización expresa de su superior jerárquico inmediato;\nXXVI. Marcar, firmar o alterar el uso del reloj checador, lista o cualquier otro medio de control de asistencia, o solicitar a algún tercero que lo haga con la finalidad de no reportar al Tribunal\nElectoral sus inasistencias, o las de algún compañero o subordinado;\nXXVII. Permitir la intromisión de cualquier persona en asuntos del Tribunal Electoral, sean o no de su competencia, sin autorización expresa del superior jerárquico;\nXXVIII. Desempeñar funciones distintas a las del cargo o puesto que tiene asignado, sin autorización expresa del superior jerárquico;\nXXIX. Incumplir las instrucciones de su superior jerárquico relativas al desempeño de sus labores; y\nXXX. Las demás que le imponga la Ley Orgánica, este Reglamento y demás ordenamientos aplicables.\nArtículo 125. Son derechos de las y los servidores públicos del Tribunal Electoral:\nI. Obtener su nombramiento en el rango y nivel que corresponda, una vez satisfechos los requisitos establecidos por la Ley Orgánica del Tribunal Electoral y este Reglamento y ser asignado en el cargo, puesto o función de la estructura orgánica ocupacional del Tribunal\nElectoral y adscrito a un área específica;\nII. Recibir la remuneración adecuada al rango o nivel y las relativas al cargo, puesto o función que desempeñe, así como las demás que establezca el Pleno o la persona titular de la Presidencia, conforme al presupuesto autorizado;\nIII. Recibir la compensación derivada de las labores extraordinarias que realicen, con motivo de la carga laboral que representan los procesos electorales, de acuerdo a la disponibilidad presupuestal;\nIV. Recibir becas totales o parciales, para participar en estudios de postgrado, diplomados, seminarios, simposios, congresos o cursos de capacitación, en materias afines a las actividades académico, que no será menor a la calificación de ocho;\nV. Recibir el pago de cinco días de salario por ajuste de calendario durante el mes de diciembre presupuestal del Tribunal Electoral;\nVI. Recibir una prima quinquenal de acuerdo con la antigüedad, conforme a lo autorizado por el\nPleno, y con base en la disponibilidad presupuestal del Tribunal Electoral;\nVII. Recibir las indemnizaciones y demás prestaciones que le correspondan, derivadas de riesgos de trabajo;\nVIII. Recibir los cursos de capacitación como una vía para fomentar el desarrollo individual y su desempeño profesional, que ayude en el cumplimiento de las metas y objetivos institucionales, conforme a su disponibilidad presupuestaria;\nIX. Disfrutar de licencia con o sin goce de sueldo, de días de descanso y de vacaciones;\nX. Ser tratado en forma amable, respetuosa, diligente e imparcial, por parte de sus superiores jerárquicos, compañeros y subordinados si los tuviere, en el desempeño de su trabajo;\nXI. Recibir las prestaciones de seguridad social que marca la Ley de Seguridad y Servicios Sociales de los Trabajadores del Estado de Campeche;\nXII. Obtener permisos o licencias, con o sin goce de sueldo con base en lo que establecido en la\nLey Orgánica y este Reglamento;\nXIII. Recibir prestaciones laborales, económicas, estímulos y las demás contempladas por la ley;\nXIV. Recibir oportunamente, conforme a la normatividad aplicable, el pago de viáticos y demás gastos complementarios o adicionales cuando por actividades del Tribunal Electoral se requiera su desplazamiento, para el desahogo de comisiones oficiales, a un lugar distinto a la Ciudad de\nSan Francisco de Campeche;\nXV. Fuera de procesos electorales, las y los servidores públicos del Tribunal Electoral que tengan una antigüedad mínima de seis meses, disfrutarán de dos periodos de vacaciones al año, de quince días naturales cada uno de ellos;\nXVI. Las vacaciones de las y los servidores públicos del Tribunal deberán disfrutarse en forma escalonada o en el periodo que determine el Pleno del Tribunal Electoral conforme a las necesidades del servicio;\nXVII. Durante los procesos electorales, tomando en cuenta que todos los días y horas son hábiles, las vacaciones deberán diferirse de acuerdo a las necesidades del Tribunal Electoral;\nXVIII. En ningún caso podrán acumularse las vacaciones correspondientes al siguiente ejercicio;\nXIX. Recibir aguinaldo en términos de Ley. El cálculo del aguinaldo, se obtendrá tomando en cuenta los días trabajados durante el año, tomando como base el salario bruto percibido por día;\nXX. Recibir oportunamente, de conformidad a este Reglamento y a la normatividad aplicable en el\nTribunal Electoral, los estímulos que se establezcan;\nXXI. Participar en los programas de capacitación y formación profesional que imparta el Tribunal\nElectoral;\nXXII. Por ningún motivo, podrá ser objeto de reducción el salario que perciban las y los Magistrados, establecido en los artículos 5, 123 y 127 de la Constitución Política de los Estados Unidos\nMexicanos; y\nXXIII. Las demás que establezca este Reglamento y la legislación aplicable.\nArtículo 126. Las y los prestadores del servicio social no se considerarán servidores públicos del\nTribunal Electoral, quedando sujeta su relación a los convenios que para tal efecto se celebren con la institución educativa correspondiente.\nTÍTULO NOVENO\nDE LA CARRERA JURISDICCIONAL ELECTORAL\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 127. La carrera jurisdiccional electoral es un sistema dirigido al mejor desempeño de la función jurisdiccional electoral, con el fin de hacer accesible la preparación básica en la presentación correspondientes.\ngénero. Para garantizarlo, se definirán y ejecutarán las medidas que sean necesarias.\nArtículo 128. El ingreso, formación, actualización promoción y permanencia de las y los servidores públicos del Tribunal Electoral, se hará mediante el sistema de carrera jurisdiccional electoral.\nLa carrera jurisdiccional electoral se instrumentará a través del Acuerdo General que para tal efecto emita el Pleno del Tribunal Electoral. Serán principios rectores la igualdad de oportunidades, perspectiva de género, excelencia, profesionalismo, objetividad, imparcialidad, independencia y antigüedad.\nArtículo 129. La carrera jurisdiccional electoral se organizará y desarrollará de conformidad con la\nLey Orgánica del Tribunal Electoral, este Reglamento, así como los acuerdos y demás disposiciones que emitan el Pleno.\nArtículo 130. La carrera jurisdiccional electoral estará integrada por los cargos o funciones establecidos por la estructura orgánica del Tribunal Electoral, aprobada por el Pleno.\nArtículo 131. El ingreso y la promoción tendrán como base los exámenes de oposición y las evaluaciones que se practiquen, en términos del Acuerdo General que al efecto se emita, y conforme a los requerimientos de la igualdad de oportunidades desde el enfoque de género.\nArtículo 132. La carrera jurisdiccional electoral tendrá como eje rector la paridad y será diseñada con enfoque de género. Para garantizarlo, se definirán y ejecutarán las medidas que sean necesarias.\nArtículo 133. Los concursos de oposición para el ingreso y promoción del sistema de carrera jurisdiccional electoral a que se refiere el artículo anterior, se divulgarán oportuna y ampliamente a través de las convocatorias correspondientes.\nLas diversas etapas de los concursos se desarrollarán en sesiones públicas, garantizando la imparcialidad, objetividad y transparencia de los procesos respectivos. Los resultados se publicarán con la puntuación obtenida por cada uno de los participantes.\nTÍTULO DÉCIMO\nDEL REGISTRO, FORMACIÓN, Y REGLAS DEL TURNO DE LOS EXPEDIENTES\nCAPÍTULO I\nGENERALIDADES\nArtículo 134. En caso de que la Oficialía de Partes del Tribunal Electoral reciba documentación por la que se remita o impugne algún acto que afecte un derecho político-electoral, de la Secretaría\nGeneral dará cuenta en forma inmediata a la Presidencia con la misma, a efecto de determinar si se trata de un medio de impugnación contemplado por la Ley Electoral o, en su caso, resulta necesaria la formación de un Asunto General para determinar la vía idónea para su tramitación.\nArtículo 135. De tratarse de un medio de impugnación establecido en la Ley Electoral, la Presidencia ordenará a la Secretaría General dar el trámite previsto en esa Ley, y sólo el oficio de remisión de la documentación que integra el expediente respectivo será signado por la Presidencia.\nArtículo 136. En los demás casos, la Presidencia dictará acuerdo en el que se ordene integrar, registrar y turnar el expediente a la o el Magistrado, para la sustanciación y formulación del proyecto de resolución que corresponda.\nArtículo 137. La clave de los expedientes se integrará con las siglas del Tribunal Electoral—TEEC— una diagonal, la nomenclatura del tipo de asunto, una diagonal, el número asignado que se conformará con cuatro dígitos, una diagonal y el año del expediente, con mayúsculas y arábigos.\nArtículo 138. La nomenclatura de los asuntos será la siguiente:\nI. AP: Apelaciones;\nII. JIN: Inconformidades;\nIII. JDC: Juicios para la Protección de los Derechos Político-Electorales del Ciudadano\nCampechano;\nIV. AG: Asuntos Generales;\nV. AE: Asuntos Especiales;\nVI. ASA: Apelaciones por sanciones administrativas;\nVII. CLT: Conflictos o diferencias laborales entre el Tribunal Electoral del Estado de Campeche y sus servidores;\nVIII. JLI: Juicio para dirimir los conflictos o Diferencias Laborales de las y los servidores públicos del Tribunal Electoral;\nIX. IMP: Impedimentos para que las y los Magistrados Electorales conozcan de un determinado medio de impugnación;\nX. TE-PLENO-QRA: Quejas por responsabilidades administrativas competencia;\nXI. TE-PRESIDENCIA-QRA: Quejas por responsabilidades administrativas competencia de la\nPresidencia;\nXII. POS: Procedimiento Ordinario Sancionador Electoral;\nXIII. PES: Procedimiento Especial Sancionador Electoral;\nXIV. Incidentes: se anotará la clave del expediente principal y separando con una diagonal se anotará la palabra INC; y\nXV. Las demás que determine el Pleno.\nArtículo 139. La carátula de los expedientes formados por lo menos deberá contener los siguientes elementos:\nI. El nombre del Tribunal Electoral;\nII. El logotipo institucional;\nIII. El tipo de asunto;\nIV. La clave del expediente;\nV. El nombre del actor o impugnante;\nVI. El o las autoridades u órganos responsables o remisoras;\nVII. En su caso, los terceros interesados;\nVIII. El nombre de la o el Magistrado Presidente, la o el Magistrado Ponente, la o el Secretario\nGeneral y la Actuaria; y\nIX. La fecha de presentación.\nArtículo 140. La Presidencia turnará de inmediato a las y los Magistrados los expedientes de los medios de impugnación que sean promovidos y demás asuntos de su competencia, para su sustanciación y formulación del proyecto de sentencia que corresponda, atendiendo a lo siguiente:\nI. Los asuntos se turnarán entre las y los Magistrados en riguroso orden alfabético de apellidos y en orden cronológico y sucesivo de presentación de cada tipo de expediente, conforme con la fecha y hora de recepción del escrito u oficio de remisión en la Oficialía de Partes del\nTribunal Electoral;\nII. Cuando se advierta que entre dos o más recursos existe conexidad en la causa, por controvertirse el mismo acto o resolución o bien, que se aduzca respecto de actos o resoluciones similares, una misma pretensión y causa de pedir, que haga conveniente su estudio en una misma ponencia, la Presidencia turnará el o los expedientes a la o el\nMagistrado que haya correspondido el primero de ellos;\nIII. Conforme a lo anterior la Presidencia de acuerdo al número, urgencia o complejidad podrá compensar las cargas de trabajo a las ponencias;\nIV. En los Asuntos Generales relacionados con algún procedimiento administrativo sancionador resuelto por el Organismo Público Local Electoral, se llevará el mismo en riguroso orden alfabético de apellidos y en orden cronológico y sucesivo de presentación de cada tipo de expediente, conforme con la fecha y hora de recepción del escrito u oficio de remisión en la\nOficialía de Partes del Tribunal Electoral;\nV. En caso de ausencia de un Magistrado o Magistrada con motivo del cumplimiento de una comisión oficial, licencia u otra causa análoga y si dicha ausencia no es mayor de una semana calendario, se continuará con el turno habitual de expedientes a su ponencia. En caso de exceder el lapso mencionado, se le suspenderá el turno durante la semana anterior al inicio de la ausencia y se reanudará en la semana previa a su regreso;\nVI. En los casos de cumplimiento de sentencias, acuerdos, la promoción de cualquier clase de incidentes, aclaraciones de sentencia, el cambio de vía del medio impugnativo o la escisión del recurso, el turno corresponderá para su tramitación a la o el Magistrado ponente o instructor en el proceso principal;\nVII. En caso de impedimentos se seguirán en principio las reglas ordinarias del turno, salvo que le correspondiera a la o el Magistrado respecto del cual se hagan valer aquéllos, en cuyo número, urgencia o complejidad podrá compensar las cargas de trabajo a las ponencias;\nVIII. Los turnos podrán ser modificados en razón del equilibrio en las cargas de trabajo o cuando la naturaleza de los asuntos así lo requiera, dependiendo del número, urgencia o complejidad de los mismos.\nCAPÍTULO II\nDEL REENCAUZAMIÉNTO\nArtículo 141. Cuando en los medios de impugnación se advierta que el recurrente interpone un medio de impugnación distinto al que expresamente manifiesta, por error en la elección en la vía legalmente procedente, la Ponencia respectiva deberá formular un proyecto de acuerdo para dar al escrito respectivo el trámite correspondiente al medio de impugnación procedente.\nCAPÍTULO III\nDE LA IMPROCEDENCIA Y SOBRESEIMIENTO\nArtículo 142. Los medios de impugnación serán improcedentes y desechados de plano cuando no previstas por los artículos 645 de la Ley Electoral, y sólo en caso de haberse admitido el o los recursos deberán sobreseerse en términos del diverso 646 del ordenamiento legal invocado.\nArtículo 143. La o el Magistrado Ponente que conozca del asunto propondrá al Pleno tener por no presentado un medio de impugnación, cuando no se haya dictado auto de admisión y siempre que se actualice alguno de los supuestos siguientes:\na. El recurrente no subsane la omisión de firmar el medio de impugnación dentro del plazo señalado por la Ley Electoral; y b. El recurrente haya impugnado dos elecciones distintas y sin que se pueda saber con certeza cuál elección combate, y haya hecho caso omiso al requerimiento formulado por el Magistrado\nInstructor para tal efecto.\nCAPÍTULO IV\nDE LOS ESCRITOS DE LOS TERCEROS INTERESADOS\nArtículo 144. En el proyecto de resolución respectivo se tendrán por no presentados los escritos de los terceros interesados, cuando:\nI. Se presente el escrito ante autoridad distinta a la responsable;\nII. El escrito carezca de firma autógrafa y no lo subsane pese al requerimiento del Magistrado;\nIII. El promovente no acredite su personalidad;\nIV. El promovente carezca de interés jurídico;\nV. El promovente omita señalar las razones por las que deba prevalecer el acto impugnado;\nVI. Los escritos sean presentados fuera del término de cuarenta y ocho horas ante la responsable; y\nVII. Cualquier otra que contravenga la Ley Electoral.\nCAPÍTULO V\nDE LA SUSTANCIACIÓN\nArtículo 145. Turnado el expediente del medio de impugnación a la o el Magistrado Instructor procederá de inmediato a su revisión y análisis, dictando el auto de radicación, en el cual, conforme a lo estipulado en la Ley de Transparencia, se requerirá a las partes su consentimiento para resguardar su información confidencial, si resulta procedente.\ndel proyecto de resolución, dictará el auto de recepción, admisión y cierre de instrucción respectivo.\nArtículo 146. Si del análisis del expediente la o el Magistrado advierte que ante la responsable no se dio el trámite ordenado conforme a la Ley Electoral, se remitirá el recurso a la misma, a través de la Presidencia, para que se cumpla con tal obligación.\nEn caso de que el asunto sea de urgente resolución, la o el Magistrado bajo su más estricta responsabilidad podrá prescindir de dicho trámite.\nArtículo 147. Si la autoridad responsable al remitir un recurso, no envía alguno de los documentos de los que tiene obligación conforme a la Ley Electoral, la o el Magistrado Ponente por conducto de la Presidencia, requerirá su cumplimiento y en caso de omisión se notificará a su superior jerárquico para la imposición de la sanción que corresponda.\nArtículo 148. Si la o el Magistrado advierte que los escritos de los terceros interesados, no contienen domicilio para recibir notificaciones, se ordenará que éstas, aún las de carácter personal, se le realicen por los estrados del Tribunal Electoral.\nArtículo 149. Si el escrito del tercero interesado carece de firma autógrafa, la o el Magistrado ponente requerirá al promovente por estrados para que, en un plazo de veinticuatro horas, contadas a partir de que se haga la notificación, subsane dicha omisión.\nArtículo 150. Cuando las partes acrediten haber solicitado oportunamente por escrito alguna prueba a cualquier autoridad y ésta no le fue entregada, la o el Magistrado procederá a requerir la misma, con el apercibimiento que, de no enviarla dentro del plazo concedido, a partir de la notificación respectiva, se aplicará alguna de las medidas de apremio previstas por este Reglamento y se informará al superior jerárquico para los efectos legales que sean procedentes.\nArtículo 151. Durante la sustanciación de los medios de impugnación, la o el Magistrado podrá decretar las diligencias que estime pertinentes y llevar a cabo el desahogo o perfeccionamiento de alguna prueba con el fin de recabar mayores elementos en el proyecto de resolución, siempre y cuando los plazos para resolver lo permitan.\nArtículo 152. La o el Magistrado circulará a sus pares copia del proyecto de sentencia de los medios de impugnación para su debido conocimiento, con la debida anticipación a la sesión pública de resolución.\nArtículo 153. La o el Magistrado solicitará a la Presidencia que convoque a Sesión Pública del Pleno, mediante la publicación de la lista correspondiente en los estrados del Tribunal Electoral.\nArtículo 154. La o el Magistrado al resolver el último de los recursos de inconformidad que se hubieren promovido en contra de una misma elección, podrá proponer en el proyecto de resolución la modificación del cómputo final respectivo conforme a la Ley Electoral.\nTÍTULO DÉCIMO PRIMERO\nDE LA ACUMULACIÓN Y ESCISIÓN\nCAPÍTULO I\nGENERALIDADES\nArtículo 155. El Tribunal para la resolución pronta y expedita de los medios de impugnación previstos en la Ley Electoral y para evitar sentencias contradictorias, podrá decretar su acumulación o escisión, al inicio o durante la sustanciación del recurso, o bien al aprobar el proyecto de resolución respectivo.\nCAPÍTULO II\nDE LA ACUMULACIÓN\nArtículo 156. El procedimiento para la acumulación de los medios de impugnación será el siguiente:\nI. El turno del expediente del medio de impugnación se hará como lo establece este Reglamento;\nII. Si la o el Magistrado Instructor, al analizar el medio de impugnación, considera que existe identidad o relación estrecha con alguno de los medios de impugnación radicados en este\nTribunal Electoral, instruirá a la Secretaría General para que realice la certificación respectiva en la que se especifique si el expediente en trámite guarda conexidad con algún otro, debiéndose dar cuenta al Pleno con dicha información;\nIII. Derivado de la certificación remitida por la Secretaría General, la o el Magistrado podrá solicitar al Pleno emita acuerdo por el que decrete o no la acumulación de los recursos;\nIV. En caso afirmativo la acumulación de los expedientes será del reciente al más antiguo para que la o el Magistrado Instructor que conozca de éste último, continúe la sustanciación y la formulación del proyecto correspondiente;\nV. En su caso, la Secretaría General al percatarse que posiblemente un medio de impugnación guarda relación con algún otro, lo hará del conocimiento a la Presidencia a través de una certificación, la cual convocará al Pleno para decretar o no la acumulación en los términos indicados; y\nVI. Decretada la acumulación al inicio o durante la sustanciación, la Secretaría General remitirá copias certificadas del acuerdo respectivo a cada uno de los expedientes y el o los expedientes se remitirán a la o el Magistrado Instructor del expediente más antiguo.\nCAPÍTULO III\nDE LA ESCISIÓN\nArtículo 157. En cualquier etapa del procedimiento la o el Magistrado que se encuentre sustanciando un expediente, podrá solicitar al Pleno la escisión del recurso, si se impugna más de un acto.\nArtículo 158. De resultar procedente la escisión en el acuerdo respectivo se ordenará formar el turno.\nCAPÍTULO IV\nDE LOS INCIDENTES\nArtículo 159. El incidente sobre la pretensión de nuevo escrutinio y cómputo en las elecciones de que conozca el Tribunal, se sujetará a las reglas siguientes:\nI. La o el Magistrado que conozca del asunto principal solicitará a la Presidencia cite al Pleno para resolver la citada pretensión del recurrente;\nII. El Pleno analizará la documentación y dictará un acuerdo mediante el cual admita a trámite o que se combata;\nIII. De ser procedente la aludida pretensión, en el citado acuerdo se instruirá a la Secretaría General para que forme y registre, por cuerda separada, el expediente incidental respectivo con las constancias que se estimen pertinentes, y se turnará conforme a este Reglamento;\nIV. El Pleno dictará acuerdo mediante el cual establezca el procedimiento para el desahogo de la diligencia de apertura de paquetes electorales, y la realización de un nuevo escrutinio y cómputo jurisdiccional;\nV. La o el Magistrado procederá a establecer si las inconsistencias pueden ser corregidas o subsanadas con algunos otros datos o elementos que obren en el expediente, o puedan ser requeridos sin necesidad de recontar los votos, y formulará el proyecto de resolución incidental respectivo;\nVI. De resultar procedente la apertura de alguna casilla para su recuento o de la elección, una vez que haya causado estado la determinación, se turnará nuevamente a la o el Magistrado del asunto principal; y\nVII. La o el Magistrado solicitará a la Presidencia que dicte acuerdo por el que cite al Pleno a sesión pública para la ejecución de la resolución incidental, ordene la remisión de los paquetes electorales por parte del Organismo Público Local Electoral, requiera a los partidos políticos o coaliciones nombren representantes para tal fin, y les informe el procedimiento para el desahogo de la diligencia de apertura de los paquetes electorales para un nuevo escrutinio y cómputo.\nArtículo 160. Los incidentes que no tuvieren una regulación específica en la normatividad electoral serán tramitados y resueltos, conforme a lo siguiente:\nI. La propuesta para la denominación del incidente será hecha por la o el Magistrado Instructor al resto de los Magistrados y deberá ser aprobada por Acuerdo Plenario;\nII. Los plazos del incidente deberán ser establecidos por la o el Magistrado en el auto que admita a trámite el mismo, debiendo para ello tener en cuenta la urgencia que exista para resolver el asunto, salvaguardando los derechos de los justiciables;\nIII. En el ofrecimiento, admisión y desahogo de pruebas, deberán aplicarse las reglas establecidas en la Ley Electoral y este Reglamento; y\nIV. Las sentencias interlocutorias serán definitivas e inatacables.\nTÍTULO DÉCIMO SEGUNDO\nDE LAS SENTENCIAS\nCAPÍTULO I\nGENERALIDADES\nArtículo 161. Las sentencias se dictarán en la sesión pública convocada con la debida anticipación, a excepción de que se trate de asuntos de urgente resolución, y sólo podrán hacer uso de la palabra las y los Magistrados, la Secretaría General y el personal que dé cuenta con el proyecto.\nArtículo 162. Aprobado el proyecto por unanimidad o mayoría, las y los Magistrados que votaron en el mismo sentido podrán emitir un voto respecto a una parte o los puntos resolutivos del proyecto, el cual se engrosará al proyecto si así se solicita.\nArtículo 163. Si el proyecto no fuese aprobado, la Presidencia designará a otra Magistrada o\nMagistrado para que, dentro de un plazo de veinticuatro horas, contadas a partir de que concluya la sesión respectiva, emita nuevo proyecto de fallo con las consideraciones y razonamientos jurídicos correspondientes y lo someta a consideración del Pleno.\nArtículo 164. La Secretaría General levantará acta circunstanciada de la sesión.\nArtículo 165. Las sentencias emitidas por el Pleno se consideran firmes e inatacables en los casos siguientes:\nI. Cuando sean consentidas expresamente por las partes;\nII. Cuando no se interponga un medio de impugnación establecido en la Ley Electoral, en los plazos previstos por la misma; y\nIII. Cuando la Sala Superior o Sala Regional correspondiente del Tribunal Electoral del Poder\nJudicial de la Federación, dicte una sentencia confirmando la sentencia dictada por el Pleno, en alguno de los medios de impugnación establecidos en la Ley Electoral.\nCAPÍTULO II\nDE LA ACLARACIÓN DE SENTENCIAS\nArtículo 166. La o el Magistrado Instructor podrá, cuando lo juzgue necesario, aclarar un concepto o precisar los efectos de una sentencia, conforme a las reglas siguientes:\nI. El objeto de la aclaración de sentencia será resolver la contradicción, ambigüedad, oscuridad, deficiencia, omisión o errores simples o de redacción de la sentencia;\nII. Sólo podrá hacerse por la o el Magistrado Instructor que resolvió el asunto;\nIII. Sólo cabe respecto de cuestiones discutidas en el litigio y tomadas en cuenta al emitirse el acto de voluntad de la decisión;\nIV. Mediante la aclaración no se podrá modificar lo resuelto en el fondo del asunto;\nV. La aclaración formará parte de la sentencia;\nVI. Sólo será admisible dentro de un lapso, a partir de la emisión del fallo; y de incidente.\nTÍTULO DÉCIMO TERCERO\nDE LAS NOTIFICACIONES\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 167. Las notificaciones se podrán realizar personalmente, por estrados, por oficio, por correo certificado, por fax o por cualquier medio electrónico, según lo determine el Pleno, la\nPresidencia o las y los Magistrados.\nArtículo 168. En caso de que las partes omitan señalar domicilio, éste no exista, o se encuentre ubicado fuera de la capital del Estado, las notificaciones aún las de carácter personal se harán por estrados.\nArtículo 169. Las notificaciones por estrados se practicarán conforme al procedimiento siguiente:\nI. Se deberá fijar copia del auto, acuerdo o sentencia, así como de la cédula de notificación correspondiente, asentando la razón de la diligencia en el expediente respectivo, y\nII. Los proveídos de referencia permanecerán en los estrados durante un plazo mínimo de setenta y dos horas, y se asentará la razón de su retiro.\nArtículo 170. En las notificaciones personales, se aplicarán las siguientes disposiciones:\nI. Se hará personalmente a la parte interesada en el domicilio que haya señalado para tal efecto, entregándole cédula de notificación y copia de la sentencia que se notifica;\nII. La Actuaría que realice la notificación deberá cerciorarse previamente, que en efecto se trata del inmueble designado para hacerla, así como de la persona a quien se deba notificar o el autorizado, y asentará la razón correspondiente;\nIII. Si la persona a quien se deba notificar o el autorizado en autos para recibirlas no se encuentra, la notificación se entenderá con quien labore en la oficina, casa o institución señalada como domicilio o con cualquier otra persona mayor de edad que se encuentre en el domicilio señalado;\nIV. Si en el domicilio señalado para recibir notificaciones se niegan a recibirlas, la Actuaría la hará por medio de cédula que fijará en la puerta del mismo y además notificará por estrados;\nV. Cuando en el domicilio designado para la notificación no se encuentre persona alguna que reciba la cédula o instructivo, se entregará éste al vecino inmediato y se procederá conforme a la fracción que antecede;\nVI. En la cédula o instructivo se hará constar:\na. El nombre del actor o promovente;\nb. Ei nombre del tercero interesado;\nc. La clave o número de identificación del expediente;\nd. La descripción del acto o resolución que se notifique;\ne. Fecha y hora en que se realiza la notificación;\nf. El nombre y apellidos de la persona a quien se entrega, identificándola con documento oficial, o hacer constar que se practicó conforme a lo dispuesto en la fracción IV de este artículo; y g. El nombre, apellidos y cargo de la o el servidor público electoral del Tribunal que practique la notificación.\nArtículo 171. Las cédulas y razones de las notificaciones deberán ser firmadas por la Actuaría que las realice, así como por las personas que las reciban; si éstas no quieren o no pueden firmar, se asentará en autos la razón de esta circunstancia.\nArtículo 172. Las personas que no sepan firmar estamparán su huella digital al margen de la cedula de notificación, con lo cual se darán por bien notificadas del auto o resolución.\nTÍTULO DÉCIMO CUARTO\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 173. Para el cumplimiento de sus determinaciones y resoluciones, así como para mantener el buen orden en el Tribunal Electoral, el Pleno, la Presidencia y las y los Magistrados estarán facultados para imponer discrecionalmente los medios de apremio y correcciones disciplinarias siguientes:\nI. Apercibimiento;\nII. Amonestación;\nIII. Multa;\nIV. Dar vista al superior jerárquico o autoridad competente para fincar el procedimiento administrativo sancionador conforme su legislación aplicable;\nV. El auxilio de la fuerza pública; y\nVI. Arresto hasta por treinta y seis horas.\nTÍTULO DÉCIMO QUINTO\nDE LA RESPONSABILIDAD ADMINISTRATIVA\nY DEL PROCEDIMIENTO DISCIPLINARIO\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 174. En acatamiento a la Ley Reglamentaría del Capítulo XVII de la Constitución Política del Estado de Campeche, se iniciarán procedimientos de responsabilidad administrativa a los servidores públicos que no cumplan una o más de las obligaciones que tienen de conformidad con la Constitución Local, la Ley Electoral, la Ley Orgánica del Tribunal Electoral, el presente\nReglamento, órdenes directas del superior jerárquico o cualquier otro mandato legal, motivando la aplicación de las sanciones que la propia Ley determina.\nArtículo 175. Serán el Pleno y la Contraloría Interna de este Tribunal Electoral los órganos responsables para identificar, investigar y determinar las responsabilidades derivadas del incumplimiento de las obligaciones establecidas en las normas señaladas en el artículo anterior.\nArtículo 176. El sistema de determinación de responsabilidades que elige el Tribunal Electoral para salvaguardar su autonomía, será equivalente a la de la citada Ley Reglamentaria, salvaguardando del Tribunal Electoral, de constitucionalidad, de legalidad y de debido proceso.\nArtículo 177. Todo procedimiento administrativo disciplinario se llevará por escrito y podrá tramitarse\nArtículo 178. Se tramitará de oficio cuando el superior jerárquico levante acta administrativa de responsabilidad, en la que defina cuál es la ilicitud que constituye la falta por comisión o por omisión, adjuntando los elementos de convicción que la justifiquen.\nDe igual modo, procederá de oficio cuando se establezca la investigación en una resolución jurisdiccional o administrativa que así lo determine.\nLa resolución o el acta administrativa que ordene un procedimiento de responsabilidad, deberá ser tramitada por la oficialía de partes del Tribunal Electoral para su debido registro.\nArtículo 179. Se tramitará a petición de parte cuando se presente queja o denuncia por escrito o ante comparecencia ante la Secretaría General, en donde se explique de manera sucinta cuáles son los hechos y las pruebas que justifican la ilicitud de la acción u omisión que se imputa a la o el servidor público.\nLa queja o denuncia por escrito deberá ser ratificada en los tres días siguientes a su presentación, con el apercibimiento de que, de no comparecer para el cumplimiento de este mandato, se procederá a la remisión al archivo de la misma en términos de la Ley Reglamentaría citada.\nArtículo 180. Recibida y registrada la queja, denuncia, resolución jurisdiccional o administrativa o, en su caso, el acta administrativa elaborada por el superior jerárquico, se remitirá de inmediato a la\nContraloría Interna, para que radique el procedimiento, practique todas las diligencias que estime necesarias a fin de contar con los elementos suficientes para la mejor sustanciación del asunto que se investiga; defina, después de valoradas las constancias y actuaciones si ha lugar o no a iniciar el procedimiento, actuando del siguiente modo:\nI. Si se determina la probable responsabilidad, iniciará el procedimiento a que se refiere la Ley\nReglamentaría, corriéndole traslado de lo que obra en el expediente y haciéndole saber la responsabilidad que se le imputa; citando al probable responsable para una audiencia que se verificará diez días después del emplazamiento, señalándole el lugar, día y hora en que tendrá verificativo; en dicha audiencia podrá oponer las defensas o excepciones que estime, ofrecer, objetar y observar el desahogo de las pruebas que procedan y alegar lo que a sus intereses o derechos convenga, por sí o por medio de un defensor; y\nII. En caso de no existir elementos suficientes dictará resolución de archivo, lo que hará del conocimiento de quien promovió la queja, denuncia, resolución o acta administrativa para que, en su caso, aporte mayores elementos de prueba.\nArtículo 181. La audiencia de defensa y excepciones, desahogo de pruebas y alegatos será desahogada ante o la Contraloría Interna, quién explicará de manera breve la responsabilidad que se le imputa a la o el servidor público, indicándole qué hechos y pruebas constan en su contra para que esté en opción de oponer sus defensas y excepciones, lo que realizará a continuación, ofreciendo las pruebas que estime necesarias para desvirtuar las imputaciones, las que se desahogarán si resultan conducentes para la averiguación de los hechos en la misma audiencia, la que no podrá suspenderse, pero sí continuarse en fecha posterior, cuando por causas extraordinarias o por su extensión resulte necesaria. A continuación, se concederá el uso de la palabra a quienes estén presentes para alegar en diez minutos lo que a su derecho importe.\nArtículo 182. Desahogada la audiencia a que se refiere el artículo anterior, o la persona titular de la\nContraloría Interna, emitirá resolución dentro de los treinta días siguientes, la que deberá notificar por conducto de la Actuaría del Tribunal Electoral dentro de las cuarenta y ocho horas siguientes.\nArtículo 183. Procede el recurso de revocación dentro de los siguientes quince días de notificada la resolución de primera instancia, derivado de la impugnación por la o el servidor público ante el Pleno del Tribunal Electoral.\nArtículo 184. El recurso de revocación se presentará por escrito, contendrá los agravios que a juicio de la o el servidor público le cause la resolución impugnada, adjuntará copia de la misma así como de la notificación, y ofrecerá pruebas siempre que sean supervinientes o no hayan sido recibidas sin razón legal ante la Contraloría Interna, sin cuyos requisitos se desechará de plano.\nArtículo 185. El Pleno del Tribunal Electoral acordará sobre la admisión del recurso de las pruebas procedentes, y desechará las que no lo sean para ordenar su desahogo dentro de los quince días siguientes, plazo que podrá ser ampliado por una sola vez hasta por cinco días más.\nConcluido el periodo probatorio, el Pleno turnará el expediente a una Magistrada o Magistrado para que formule el proyecto y aquél emitirá resolución dentro de los tres días siguientes, ordenando su notificación por conducto de la actuaría del Tribunal Electoral.\nArtículo 186. Para la ejecución de las resoluciones de los procedimientos administrativos disciplinarios, la Contraloría Interna, deberá proceder a la materialización de las sanciones impuestas, comunicando en casos de inhabilitación a la Secretaría de la Contraloría del Estado, en sanciones económicas a la Secretaría de Finanzas, al Pleno y a las demás autoridades para su conocimiento y efectos legales, manteniendo una copia del expediente, la resolución y su ejecución para el archivo.\nTÍTULO DÉCIMO SEXTO\nDE LAS REFORMAS AL REGLAMENTO\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 187. Tendrán facultad para presentar iniciativa de reforma o adición al presente\nReglamento, las y los Magistrados que integran el Pleno.\nArtículo 188. Las reformas o adiciones a este Reglamento se ajustarán al procedimiento siguiente:\nI. Serán presentadas ante el Pleno por conducto de la o el Magistrado que la proponga, conjuntamente con la exposición de motivos, solicitando su inclusión en el orden del día de la siguiente sesión privada que se celebre;\nII. El Pleno decidirá lo conducente, rechazando, aprobando o modificando la propuesta de reforma planteada; y\nIII. La aprobación de la propuesta de reforma o adición requerirá del voto de la mayoría de las y los Magistrados que integran el Pleno.\nArtículo 189. En caso de ser aprobada la propuesta se incorporará de inmediato al texto del\nReglamento, debiéndose ordenar su publicación en el Periódico Oficial del Estado; en caso contrario, la iniciativa será archivada.\nArtículo 190. Este Reglamento no podrá ser reformado o adicionado durante los procesos electorales ordinarios y extraordinarios, en lo referente a la materia jurisdiccional conforme a lo señalado en el artículo 105, fracción II, penúltimo párrafo de la Constitución Política de los Estados\nUnidos Mexicanos.\nTÍTULO DECIMO SÉPTIMO\nDISPOSICIONES FINALES\nCAPÍTULO ÚNICO\nGENERALIDADES\nArtículo 191. En las actuaciones jurisdiccionales no se emplearán abreviaturas, las cantidades se escribirán con letra y los artículos con número.\nArtículo 192. Las actuaciones jurisdiccionales deberán ser autorizadas, con la firma de las y los servidores públicos del Tribunal Electoral que intervengan en el acto y tengan facultades para ello.\nArtículo 193. Para la obtención de cualquier informe o documento necesario para la sustanciación e integración de los expedientes y que obren en los archivos de cualquier ente distinto a los órganos que integran el Tribunal Electoral, será por conducto de la Presidencia quien dictará el acuerdo respectivo y girará los oficios correspondientes.\nArtículo 194. Los expedientes de los medios de impugnación sólo podrán ser consultados por las partes y las personas autorizadas para tal efecto que estén debidamente identificadas, siempre que ello no obstaculice su pronta y expedita sustanciación y sentencia; asimismo, quienes tengan reconocida la calidad de partes podrán solicitar copias certificadas mismas que serán expedidas cuando el asunto y las labores del Tribunal Electoral lo permitan.\nArtículo 195. Las partes y las personas autorizadas por ellas podrán consultar los autos que integran el expediente, siempre y cuando ello no entorpezca las labores jurisdiccionales para su tramitación y resolución, dentro de las oficinas de este Tribunal Electoral y bajo la supervisión de algún funcionario.\nArtículo 196. En su caso, las y los Magistrados podrán dar vista a las partes con algún documento que integra los autos del expediente cuando así lo estimen necesario, lo cual implica dejar los autos en la Secretaría General, para que éstas se impongan de las constancias conforme a las reglas del numeral anterior.\nArtículo 197. Una vez resueltos los expedientes o asuntos sometidos al Pleno del Tribunal Electoral, serán publicados en la página de internet del Órgano Jurisdiccional y se harán públicos.\nARTÍCULOS TRANSITORIOS\nPRIMERO. Este Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. Los asuntos que a la entrada en vigor de este Reglamento se encuentren en proceso, se resolverán conforme a las disposiciones vigentes al momento en que iniciaron, hasta su conclusión.\nTERCERO. Los casos no previstos en este Reglamento serán resueltos por el Pleno del Tribunal\nElectoral del Estado de Campeche.\nCUARTO. Publíquese el presente Reglamento en el Periódico Oficial del Estado de Campeche.\nQUINTO. Quedan derogadas todas las disposiciones generales y acuerdos que se opongan al presente Reglamento.\nSEXTO. Los Lineamientos o reglamentos referidos en este Reglamento deberán ser expedidos a más tardar en un plazo de noventa días hábiles, a partir de la publicación del mismo en el Periódico\nOficial del Estado.\nEl Tribunal Electoral, en ejercicio que le confieren los artículos 88.1, de la Constitución Política del\nEstado de Campeche; artículo 12, fracción II, de la Ley Orgánica del Tribunal Electoral del Estado de Campeche; en sesión privada celebrada el dieciocho de abril de dos mil diecisiete, aprobó por\nUNANIMIDAD, el Reglamento Interno del Tribunal Electoral del Estado de Campeche, ante la\nSecretaria General de Acuerdos, quien autoriza y da fe.\nLa Magistrada Presidenta, Mirna Patricia Moguel Ceballos.- Rúbrica.- Magistrados: Victor Manuel\nRivero Alvarez y Carlos Francisco Huitz Gutiérrez.- Rúbricas.- La Secretaria General de\nAcuerdos, María Eugenia Villa Torres.- Rúbrica.\nLA SUSCRITA, MARÍA EUGENIA VILLA TORRES, SECRETARIA GENERAL DE ACUERDOS DEL\nTRIBUNAL ELECTORAL DEL ESTADO DE CAMPECHE, CERTIFICA que el presente documento, en sesenta y tres folios, debidamente cotejados y sellados, corresponden al original del Reglamento\nInterior del Tribunal Electoral del Estado de Campeche, aprobado por este Tribunal Electoral en\nSesión de dieciocho de abril del año en curso.\nLo que certifico en ejercicio de las facultades previstas en el artículo 31, fracción III, de la Ley la Magistrada Presidenta Maestra Mirna Patricia Moguel Ceballos.-Doy Fe. – San Francisco de\nCampeche, Campeche, a veintiocho de abril de dos mil diecisiete.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "electoral",
    "municipal"
  ]
}