{
  "titulo": "Reglamento Interior de la Comisión Consultiva Estatal de Seguridad y Salud en el Trabajo en el Estad",
  "Contenido": "Reglamento Interior de la\nComisión Consultiva Estatal de\nConsiderando\nQue de conformidad con lo dispuesto por el artículo 512-B de la Ley Federal del\nTrabajo establece que: en cada Entidad Federativa se constituirá una Comisión\nConsultiva Estatal de Seguridad y Salud en el Trabajo, cuya finalidad será la de coadyuvar en la definición de la política estatal en materia de seguridad, salud y normas oficiales mexicanas en la materia, así como estudiar y proponer medidas preventivas para abatir los riesgos en los centros de trabajo establecidos en su jurisdicción;\nDichas Comisiones Consultivas Estatales serán presididas por los Ejecutivos\nEstatales y el Jefe de Gobierno del Distrito Federal y en su integración participarán representantes de las Secretarías del Trabajo y Previsión Social, de Salud; de\nGobernación, y de Medio Ambiente y Recursos Naturales, del Instituto Mexicano del\nSeguro Social; así como los que designen las organizaciones de trabajadores y de patrones a las que convoquen;\nEl representante de la Secretaría del Trabajo y Previsión Social ante la Comisión\nConsultiva Estatal respectiva, fungirá como Secretario de la misma;\nQue en términos de lo previsto por el artículo 512-C de la Ley Federal del Trabajo, y 121, fracción VI del Reglamento Federal de Seguridad e Higiene en el Trabajo, entonces vigentes, la organización de la Comisión Consultiva Nacional de\nSeguridad e Higiene en el Trabajo, se presentó el proyecto de Reglamento Interior de dicha Comisión, a efecto de que sus integrantes emitieran la opinión correspondiente, mismo que fue sometido a la consideración de los integrantes de incorporadas al referido proyecto, el cual inició su vigencia a partir del 19 de\nDecreto por el que se reforman, adicionan y derogan diversas disposiciones de la\nTrabajo por el de Comisión Consultiva Estatal de Seguridad y Salud en el Trabajo, Ambiente y Recursos Naturales, asimismo se establece que su organización, será señalada en el reglamento que se expida en materia de seguridad, salud y medio ambiente de trabajo;\nQue con fecha el 13 de noviembre de 2014, se divulgó en el Diario Oficial de la\nFederación, el Reglamento Federal de Seguridad y Salud en el Trabajo, mismo que entró en vigor el 13 de febrero de 2015;\nQue por lo anterior, se hace necesario expedir el Reglamento Interior de la Comisión\nConsultiva Estatal de Seguridad y Salud en el Trabajo;\nQue con fecha 17 de marzo de 2016 se presentó ante la Comisión Consultiva el proyecto de Reglamento Interior de dicha Comisión, a efecto de que sus integrantes emitieran la opinión correspondiente, y En tal virtud; y una vez que se incorporaron dichas observaciones, la Comisión\nConsultiva Estatal de Seguridad y Salud en el Trabajo aprueba el siguiente:\nReglamento Interior de la Comisión Consultiva Estatal de Seguridad y Salud en el Trabajo\nCapítulo I\nDisposiciones Generales\nArtículo 1.- El presente Reglamento tiene como propósito establecer la organización\nTrabajo.\nArtículo 2.- La Comisión Consultiva Estatal de Seguridad y Salud en el Trabajo tiene por objeto coadyuvar en la definición de la política estatal en materia de seguridad, salud y medio ambiente de trabajo, proponer reformas y adiciones al reglamento y a las normas oficiales mexicanas en la materia, así como abatir los riesgos en los centros de trabajo establecidos en su jurisdicción.\nArtículo 3.- Para los efectos de este Reglamento se entiende por:\nI.- Comisión: La Comisión Consultiva Estatal de Seguridad y Salud en el\nTrabajo;\nII.- Organizaciones: Las instituciones representativas de los trabajadores y del sector empresarial con carácter estatal; y\nIII.- Secretaría: La Secretaría del Trabajo y Previsión Social.\nCapitulo II\nArtículo 4.- La Comisión será presidida por el Gobernador del Estado de Campeche y en ausencia por el que éste designe como su representante.\nArtículo 5. La Comisión está integrada por un representante de la Secretaría, uno de la Secretaria de Salud, uno de la Secretaría de Gobernación, uno de la Secretaría de Medio Ambiente y Recursos Naturales y uno del Instituto Mexicano del Seguro\nSocial, así como al menos por tres representantes de las organizaciones de trabajadores e igual número de representantes de las organizaciones de patrones.\nAsimismo se incluyen como autoridades estatales y municipales al Secretario de\nGobierno, Secretario de Protección Civil, Secretario del Trabajo y Previsión Social\nCarmen respectivamente.\nArtículo 6.- Por cada miembro propietario a que se refiere el artículo anterior se designará un titular y un suplente, quienes podrán concurrir a las reuniones de la\nComisión con derecho a voz y voto.\nArtículo 7.- El Secretariado Técnico estará a cargo del titular de la Delegación\nFederal del Trabajo de la Secretaría y en ausencia por el funcionario que éste designe para que la represente.\nArtículo 8.- La Comisión podrá invitar a participar en sus sesiones, con voz pero sin voto, a representantes de los sectores público, social o privado, instituciones académicas, colegios de profesionistas o expertos, cuando se traten temas de su competencia, especialidad o interés.\nCapítulo III\nArtículo 9.- En adición a la facultad que le confiere el Artículo 94 del Reglamento\nFederal de Seguridad y Salud en el Trabajo, la Comisión tendrá las siguientes:\nI.- Coadyuvar en la formulación de la política estatal en materia de Seguridad y Salud en el Trabajo;\nII.- Definir las estrategias para propiciar que los Centros de Trabajo cuenten prevenir Riesgos;\nIII.- Proponer los anteproyectos de Normas que juzguen convenientes, así como la modificación o cancelación de las que estén en vigor;\nIV.- Analizar los índices de frecuencia y gravedad de los Accidentes y\nEnfermedades de Trabajo;\nV.- Llevar a cabo estudios y proponer medidas preventivas para abatir los\nRiesgos;\nVI.- Promover los mecanismos de autoevaluación del cumplimiento de las\nNormas;\nVII.- Promover la ejecución de programas y campañas de Seguridad y Salud en el Trabajo para la prevención de Riesgos;\nVIII.- Conocer sobre las acciones desarrolladas por otras dependencias e instituciones públicas que complementen las que realice la Secretaría para la protección de la seguridad y salud de los trabajadores;\nIX.- Impulsar la formación de técnicos y especialistas en materia de Seguridad y Salud en el Trabajo;\nX.- Apoyar la difusión del marco normativo para la prevención de Accidentes y\nEnfermedades de Trabajo;\nXI.- Opinar sobre los criterios rectores y prioridades del programa de inspección en materia de Seguridad y Salud en el Trabajo;\nXII.- Elaborar su programa anual de actividades y darle seguimiento;\nXIII.- Expedir su reglamento interior, el que establecerá su organización y funcionamiento, y\nXIV.- Las demás que les encomiende el Presidente de la Comisión Consultiva\nEstatal y del Distrito Federal.\nArtículo 10.- Son facultades del Presidente de la Comisión:\nI.- Presidir y, en su caso, convocar las sesiones plenarias, ordinarias y extraordinarias de la Comisión;\nII.- Representar y dirigir los trabajos de la Comisión;\nIII.- Decidir con voto de calidad los casos de empate;\nIV.- Otorgar reconocimientos de participación a los integrantes de la Comisión;\nV.- Observar y vigilar el cumplimiento del presente Reglamento, y\nVI.- Las demás necesarias para el cumplimiento de las funciones de la Comisión.\nArtículo 11.- Son facultades del Secretariado Técnico:\nI.- Comunicar las convocatorias para las sesiones de la Comisión;\nII.- Realizar el recuento de la asistencia para verificar el quórum en las sesiones de la Comisión;\nIII.- Levantar las actas de las sesiones que celebre la Comisión;\nIV.- Proporcionar a los representantes propietarios y suplentes de la Comisión los informes que éstos soliciten sobre los asuntos relativos a la misma;\nV.- Dar seguimiento a los acuerdos adoptados por la Comisión, y\nVI.- Las demás que le encomiende la Comisión, el Presidente, este Reglamento y otras disposiciones,\nArtículo 12.- Son facultades de los integrantes de la Comisión:\nI.- Asistir a las sesiones de la Comisión\nII.- Participar en el análisis, discusión y votación de los asuntos que sean competencia de la Comisión;\nIII.- Solicitar la inclusión de asuntos específicos en los órdenes del día de sesiones posteriores de la Comisión;\nIV.- Solicitar se convoque a la Comisión para la celebración de sesiones extraordinarias, en los términos de este Reglamento;\nV.- Presentar en forma oportuna los comentarios y observaciones a los documentos que se sometan a su consideración;\nVI.- Informar oportunamente a las dependencias u organizaciones que representen para el mejor funcionamiento de la Comisión;\nVII.- Dar cumplimiento a los acuerdos de la Comisión, y\nVIII.- Las demás que les encomiende la Comisión, este Reglamento y otras disposiciones legales aplicables.\nCapítulo IV\nDe las sesiones de la Comisión\nArtículo 13.- La Comisión celebrará sesiones ordinarias y extraordinarias. Las primeras serán convocadas por el Presidente y las extraordinarias podrán ser convocadas por el Presidente o a petición de al menos tres de sus integrantes.\nlas extraordinarias con al menos cuarenta y ocho horas.\nArtículo 14.- Las convocatorias para las reuniones de la Comisión deberán contener:\nI.- El orden del día\nII.- La minuta de la sesión anterior, y\nIII.- Los documentos soporte de los asuntos que se someterán a consideración de la Comisión.\nArtículo 15.- Las sesiones ordinarias se celebrarán cuando menos tres veces al año.\nde asuntos del ámbito de su competencia.\nArtículo 16.- Las sesiones de la Comisión serán válidas cuando se encuentren tres sectores.\nseñalados en la convocatoria, se considerará desierta y se realizará una segunda las organizaciones estatales de trabajadores y de patrones.\nLa sesión de la Comisión en segunda convocatoria se podrá celebrar a partir de los treinta minutos siguientes a que haya sido declarada desierta la primera.\nLos acuerdos que se adopten en ella serán obligatorios para todos los integrantes de la Comisión.\nLas convocatorias de las sesiones deberán incluir una referencia al presente artículo.\nArtículo 17.- Las resoluciones que adopte la Comisión deberán tomarse por mayoría de votos de sus integrantes que asistan a la sesión. En caso de empate el\nPresidente tendrá voto de calidad.\nArtículo 18.- Los integrantes de la Comisión que tengan observaciones derivadas de la revisión de los documentos que son puestos a su consideración, deberán presentarlas por escrito al Secretariado Técnico con la debida justificación.\nArtículo 19.- La Comisión podrá modificar los documentos que presenten para su aprobación de la Comisión Consultiva Nacional.\nArtículo 20.- De cada sesión de la Comisión, se levantará un acta circunstanciada que deberá contener: fecha y hora de la sesión, asistentes a la misma, orden del día y los acuerdos que se adopten. El acta se enviará para su revisión a los integrantes de la Comisión, dentro de los quince días naturales siguientes a la sesión.\nTécnico.\nTransitorios\nArtículo Primero. - El presente Reglamento surtirá sus efectos a partir del 17 de\nArtículo Segundo.- Queda sin efectos el Reglamento Interior de la Comisión\nConsultiva Estatal de Seguridad e Higiene en el Trabajo, el cual fue aprobado en la sesión ordinaria celebrada el veintidós de junio de mil novecientos ochenta y siete, y funcionamiento de la Comisión que se contrapongan al presente Reglamento.\nEstado de Campeche. Campeche.\nLic. Hilda Eugenia Velázquez Rodríguez Lic. Víctor Manuel Méndez Lanz\nMarzo 17, 2016.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de febrero de 2015",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "salud"
  ]
}