{
  "titulo": "Reglamento DE DESARROLLO ECONOMICO TURISMO y MEJORA REGULATORIA",
  "Contenido": "REGLAMENTO DE DESARROLLO ECONÓMICO\nDEL MUNICIPIO DE CHAMPOTON.\nMTRA. CLAUDETH SARRICOLEA CASTILLEJO.\nPRESIDENTA MUNICIPAL.\nREGLAMENTO DE DESARROLLO ECONÓMICO,\nTURISMO Y MEJORA REGULATORIA DEL\nMUNICIPIO DE CHAMPOTON\nTÍTULO PRIMERO CAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones del presente ordenamiento son de orden público, tiene por objeto impulsar, promover y ejecutar un marco regulador, eficaz y económico y la competitividad del municipio; mismas que impulsen sustancialmente la inversión y contribuyan a la generación de empleos;\nreglamentar las atribuciones de la Dirección de Desarrollo Económico, Turismo y\nMejora Regulatoria y sus áreas adscritas; regular la expedición, renovación, refrendo y modificación de permisos, autorizaciones, cédulas y licencias de funcionamiento municipal que emite la autoridad municipal y que requiera toda persona física y moral o los órganos públicos, para ejercer actividades industriales, comerciales y de servicios; para anunciar o promover la venta de bienes o servicios en sus distintas modalidades en bienes del dominio público, privado o áreas comunes, dentro del municipio; para lo cual se podrán realizar visitas con la finalidad de verificar o regular, que dichas actividades se realicen con apego a lo establecido en el presente reglamento y lo que otros ordenamientos legales exijan para su funcionamiento.\nArtículo 2.- El presente Reglamento es de observancia general en el Municipio y su aplicación le corresponde y compete:\nI. Al Ayuntamiento;\nII. Al Presidente Municipal;\nIII. Al Oficial Mayor;\nIV. Al Tesorero Municipal;2\nV. Al Director de Desarrollo Económico, Turismo y Mejora Regulatoria;\na) Departamento de Desarrollo Económico.\nb) Departamento Bolsa de Trabajo.\nc) Departamento de Fondo Campeche.\nVI. Subdirección de Turismo;\nb) Consejo Consultivo de Turismo del Municipio de Champotón.\na) Fomento Artesanal\nVII. Subdirección de Atención al Sector Agropecuario y Pesquero;\na) Consejo Municipal de Desarrollo Rural Sustentable.\nb) Departamento Agrícola.\nc) Departamento de Pesca y Acuacultura.\nVIII. Comisión Municipal de Mejora Regulatoria; y\na) Consejo Municipal de Mejora Regulatoria\nb) Sistema de Apertura Rápida de Empresas\nc) Registro Municipal de Trámites y Servicios.\nd) Programa Municipal de Mejora Regulatoria.\ne) Y demás instrumentos de la Mejora Regulatoria\nIX. A los demás Servidores Públicos que se señalan en este Reglamento y los que se indiquen en los ordenamientos legales aplicables.\nEl Síndico y el o los Regidores comisionados en materia de Desarrollo Económico, Turismo y Mejora Regulatoria; ejercerán sus funciones de conformidad con lo que establece la Ley de Gobierno de los Municipios del Estado de Campeche.\nArtículo 3.- Las acciones que se deriven del presente Reglamento y que implementen las autoridades municipales señaladas en el artículo 2 del presente\nReglamento, en coordinación con el sector privado, social y el sector educativo de la localidad, deberán estar alineadas a la Política de Mejora Regulatoria; y a la Promoción Económica.\nArtículo 4.- El presente reglamento tiene por objeto:\nI. Reglamentar las atribuciones de la Dirección de Desarrollo Económico, Turismo y\nMejora Regulatoria y de sus áreas adscritas;\nII. Reglamentar la expedición refrendo, modificación de licencias, permisos y que requiera toda persona física y moral o los órganos públicos, para ejercer actividades industriales, comerciales y de servicios;\nArtículo 5.- Para efectos de este Reglamento, se entiende por:\nI. Dirección: La Dirección de Desarrollo Económico, Turismo y Mejora Regulatoria del Ayuntamiento de Champotón;\nII. Empresa: La persona física o moral legalmente constituida, cuyo objeto sea bienes y servicios para el mercado;\nIII. Estímulos: Apoyos que se otorgan a las Empresas que realizan un Proyecto de\nInversión en los términos del presente Reglamento;\nV. Fundación: Las empresas, organismos e instituciones y Asociación Civil;\nVI. Innovación y Desarrollo Tecnológico: Acciones que se basan en el conocimiento científico y tecnológico, que destinan parte de su inversión a la investigación o el desarrollo experimental, y que se clasifican en: a. Bienes de Capital: Las orientadas al diseño, procesamiento o manufactura de nuevos productos, transferencia de tecnología, y servicios de alta tecnología, y b. Capital Humano: Las orientadas en desarrollar, atraer y lograr la permanencia del capital humano altamente calificado, capaz de realizar acciones encaminadas a la investigación y desarrollo tecnológico y científico de productos o servicios;\nVII. Mejora de Inmueble: Acciones de remozamiento, remodelación o rehabilitación interna y externa que lleven a cabo las empresas en el inmueble donde realice sus actividades económicas;\nVIII. MIPYMES: Las micros, pequeñas y medianas empresas;\nIX. Negativa Ficta: Aquellos casos basados en la normatividad municipal vigente administración municipal ha respondido negativamente a la petición realizada, con todas sus consecuencias jurídicas;\nX. Positiva Ficta: Aquellos casos basados en la normatividad municipal vigente administración municipal ha respondido afirmativamente a la petición realizada, con todas sus consecuencias jurídicas;\nXI. PMFE: Programa Municipal de Fomento Económico;\nXII. Proyecto de Inversión: La inversión privada destinada a la instalación de una nueva empresa, a la ampliación de las operaciones productivas, a la tecnológico que generen valor agregado en productos, procesos, materiales o servicios, y\nXIII. Reglamento: El presente Reglamento de Desarrollo Económico del Municipio de Champotón.\nArtículo 6.- Instrumentos para detonar el Desarrollo Económico:\nI. Las vocaciones productivas;\nII. La vinculación entre sector productivo e instituciones educativas;\nIII. La vinculación entre el sector comercial y privado.\nIV. Las organizaciones y dependencias para la promoción de inversiones;\nV. El Programa Municipal de Fomento Económico;\nVI. El desarrollo de infraestructura y capital humano;\nVII. La mejora regulatoria y la certeza jurídica a las actividades productivas; y\nVIII. Las demás que proponga y determine el Ayuntamiento.\nPara la definición del PMFE deberán considerarse los instrumentos de planeación institucional de orden nacional, estatal y municipal, así como los planes y programas de los organismos empresariales, sociales y educativos del Municipio.\nArtículo 7.- Adicionalmente, el Ayuntamiento promoverá que las Dependencias y\nEntidades de la Administración Pública Municipal alineen sus programas, recursos y acciones al impulso de sus elementos.\nTITULO SEGUNDO\nCAPÍTULO II\nDE LAS ATRIBUCIONES Y FACULTADES\nDe la Dirección de Desarrollo Económico, Turismo y Mejora Regulatoria.-\nArtículo 8.- La Dirección de Desarrollo Económico, Turismo y Mejora Regulatoria es la responsable de diseñar, impulsar, promover y ejecutar un marco regulador, económico y la competitividad del municipio; mismas que impulsen empleos.\nA esta Dirección le corresponde:\nI. Fomentar, fortalecer, regular, promover y dirigir a través de sus áreas adscritas la actividad agropecuaria, acuícola, forestal, industrial, comercial, turística, artesanal, de prestación de servicios y en materia de Mejora Regulatoria, que realizan los particulares de conformidad con la normatividad aplicable.\nII. Ordenar visitas a través del departamento de notificación de la Tesorería comercial, Industrial y de servicios de las personas físicas y moral, se realice conforme a los requisitos y lineamientos ordenados en el presente Reglamento;\nIII. Proponer al Presidente Municipal las políticas y programas relativos al fomento de las actividades, agropecuarias, acuícolas, forestales, industriales, comerciales, artesanales, de prestación de servicios, turismo y Mejora Regulatoria; Solicitar a la\nSecretaria de Desarrollo Económico del Gobierno del Estado, en caso de ser necesario asesoría técnica en el establecimiento de nuevas industrias o en la ejecución de proyectos productivos;\nIV. Promover, gestionar y evaluar, en coordinación con las autoridades estatales y federales, el financiamiento de Proyectos Productivos.\nV. Establecer los instrumentos y promover las acciones necesarias para asegurar la adecuada aplicación de las políticas de los programas y apoyos, orientados al desarrollo económico, que formulen los órganos de la administración pública\nFederal, Estatal y Municipal;\nVI. Vigilar que el desarrollo económico del Municipio sea armónico, para que beneficie en forma equitativa a las diferentes comunidades del mismo.\nVII. Generar información estadística relativa a las actividades y capacidades productivas y comerciales en el Municipio.\nVIII. Establecer mecanismos que permitan vincular los programas y apoyos y los objetivos de los planes y programas municipales.\nIX. Promover la inversión Productiva en el Municipio a través de programas de incentivos, apoyos, orientación y difusión.\nX. Vigilar la aplicación de las disposiciones de este reglamento y de las que se deriven del mismo, realizar visitas de inspección y verificación.\nXI. Proponer al Ayuntamiento y/o al presidente Municipal la celebración de convenios y acuerdos de coordinación;\nXII. Coadyuvar con las autoridades correspondientes, en el ámbito de su competencia, para hacer respetar la Ley Federal de Protección al Consumidor dentro del municipio;\nXIII. Proponer al H. Ayuntamiento el pago correspondiente por la expedición\nFuncionamiento, de Uso de suelo y en materia de Protección Civil, para ejercer las actividades comerciales y de servicios de personas físicas o moral.\nXIV. Promover la realización de ferias, exposiciones, foros, mesas de trabajo, turísticos, artesanales, comerciales, de servicios y en materia de Mejora\nRegulatoria, participar en eventos a nivel municipal, regional, nacional e internacional;\nXV. Elaborar, proponer, ejecutar y evaluar los programas de fomento y promoción económica municipal\nXVI. Ejecutar, en coordinación con la Secretaría de Desarrollo Económico del\nEstado y la Secretaria de Economía del Gobierno Federal, el implemento y desarrollo de programas;\nXVII. Promover, instalar y dirigir el Consejo Municipal de Mejora Regulatoria;\nXVIII. Presentar el proyecto de presupuesto de la dirección, conjuntamente con el de las demás áreas a su cargo; y Elaborar su Programa Operativo Anual;\nXIX. Habilitar días y horas a efecto de practicar visitas;\nXX. Fomentar el empleo y autoempleo con acciones de ejecución y gestiones con las diversas dependencias municipales, estatales y federales.\nXXI. Impulsar la vinculación entre productores y comercializadores;\nXXII. Las demás que le señalen otros ordenamientos legales y las que le encomiende el Presidente Municipal.\nCAPÍTULO III\nSección Primera\nDEL DESARROLLO ECONOMICO\nArtículo 9.- El Ayuntamiento a través de la Dirección de Desarrollo Económico, Turismo y Mejora Regulatoria; implementará la gestión de mecanismos y programas que detonen la inversión y desarrollo de las actividades industriales, comerciales y de servicios de las personas morales, plazas y centros comerciales de nuestro municipio, que coadyuven a la generación de empleos, además a través del área correspondiente modificará, expedirá, revalidará o refrendará las competencia, creando y actualizando el registro o padrón correspondiente.\nArtículo 10.- La Dirección fomentará el desarrollo y competitividad de las MIPYMES de participación en los mercados local, nacional e internacional.\nArtículo 11.- La Dirección coadyuvara e Impulsara las MIPYMES del Municipio de\nChampotón, a través del cual se integrarán y articularán los programas de capacitación, asistencia técnica y financiamiento dirigidos a este segmento de empresas, existentes en los sectores público, social y privado del municipio.\nArtículo 12.- La Dirección en coordinación con el Instituto Campechano del\nEmprendedor (ICEM) deberá gestionar créditos para los proyectos de las Pymes.\nArtículo 13.- La Dirección podrá diseñar y desarrollar, en coordinación con el\nInstituto de Capacitación para el Trabajo (ICAT), programas de capacitación para el trabajo y los que deseen formarse en un oficio;\nSección Segunda\nDEL FOMENTO DEL EMPLEO Y AL AUTOEMPLEO\nArtículo 14.- Al Departamento de Bolsa de Trabajo, le corresponde:\nI. Mantener una adecuada coordinación con la Secretaría del Trabajo Federal y\nEstatal a efecto de promover el otorgamiento de programas a los habitantes del municipio como son: programas de empleo temporal, becas de capacitación para el trabajo, y para reactivar el capital de empresas familiares; y en su caso promover la creación de nuevas empresas familiares;\nII. Otorgar todas las facilidades para que las empresas promuevan sus vacantes y la ciudadanía consulte la cartera de ofertantes, realicen entrevistas, y todas las acciones inherentes para la contratación de personal;\nIII. Impulsar el desarrollo industrial comercial y de servicios de las personas morales a fin de propiciar la creación de fuentes de empleo;\nIV. Vincular a los ciudadanos que tengan necesidad de conseguir trabajo, con ofertas laborales formales, que las diversas empresas o microempresas, talleres o negocios ubicados en el municipio de Champotón generen, contribuyendo de vivir;\nV. Realizar la gestión de programas de empleo ante la Secretaría del Trabajo del\nVI. Proponer proyectos que fortalezcan la alianza estratégica entre los diferentes niveles de Gobierno, los sectores social, académico y empresarial, así como, dentro del Municipio;\nArtículo 15.- Al Departamento de Fondo Campeche, le corresponde:\nI. Promover y fomentar la inversión, la coinversión y la instalación de empresas que contribuyan al desarrollo económico del municipio y que coadyuven a la generación de fuentes de empleo;\nII. Fomentar la creación de micro, pequeñas y medianas empresas, a efecto de fomentar el autoempleo y empleo en pequeña escala;\nIII. Gestionar ante las instancias Federales y Estatales, en el ámbito de su competencia, los diferentes programas y apoyos orientados a fortalecer las actividades industriales, comerciales y de servicios;\nIV. Diseñar e implantar los formatos, prácticas administrativas y demás herramientas que coadyuven a mejorar la organización y control de los expedientes y actividades inherentes a la gestión de apoyos económicos de cualquier índole a los emprendedores y empresarios del Municipio.\nCAPÍTULO IV\nSección Primera\nDEL FOMENTO TURISTICOY ARTESANAL\nArtículo 16.- A la Subdirección de Turismo, le corresponde:\nSe tiene por objeto fomentar toda clase de actividades que tiendan a proteger, conforme a las disposiciones del presente reglamento, la legislación aplicable, y estatales;\nI. Diseñar estrategias para el desarrollo de una cultura de servicios turísticos de alta calidad, higiene y seguridad;\nII. Propiciar el cumplimiento de lo dispuesto por el presente reglamento y la normatividad que resulte aplicable, mediante reuniones periódicas, con los conocerá, además, de las necesidades y sugerencias de competencia local para el desarrollo del sector;\nIII. Coordinar la integración y actualización permanente de un Catálogo de\nOferta Turística Municipal;\nIV. Coordinar la integración y establecimiento de módulos de orientación e información al turista;\nV. Supervisar la distribución de materiales de orientación e información al turista y de promoción de atractivos servicios turísticos;\nVI. Contribuir con el mejoramiento en la calidad de los servicios turísticos;\nVII. Fomentar la inversión en materia turística;\nVIII. Recibir y atender de los turistas las quejas referente a precios, trato y calidad de los servicios ofertados, para cual establecerá buzones y habilitará los módulos de información y atención al turista para tal efecto;\nIX. Promover la creación de ferias y exposiciones que promuevan las artesanías y sitios Turísticos del municipio;\nX. Se elaborará y administrará un Padrón de Sitios Turísticos del Municipio y un registro de Prestadores de Servicios Turísticos;\nXI. Con la finalidad de promover las artesanías así como de darles difusión y del Municipio;\nXII. Realizar las gestiones necesarias procurando el fomento y desarrollo del sector, con el consecuente beneficio al Municipio por la actividad del mismo.\nXIII. Formular un calendario de fiestas, celebraciones y conmemoraciones municipales que atraigan el turismo, para efecto de darlo a conocer, por los municipales.\nXIV. Los demás disposiciones que determinen este reglamento.\nCAPÍTULO V\nSección Primera\nDE LA MEJORA REGULATORIA\nArtículo 17.- La Mejora Regulatoria es el proceso mediante el cual el\nAyuntamiento impulsará la simplificación, desregulación, perfeccionamiento, eficacia y modernización de las leyes, reglamentos, procedimientos y demás disposiciones municipales, a fin de mejorar el marco jurídico, los tiempos de respuesta y los costos de los trámites que inhiban la actividad empresarial local.\nArtículo 18.- Proponer medidas de mejora regulatoria para otorgar facilidades e incentivar la instalación y apertura de establecimientos Industriales, comerciales y de servicios en sus diferentes conceptos;\nArtículo 19.- Establecer un registro municipal de las licencias permisos, autorizaciones y anuncios tramitados y otorgados dentro del Municipio. Sistema de Apertura Rápida de Empresas (SARE);\nArtículo 20.- Para la atención y seguimiento permanente de la Mejora Regulatoria en el Municipio, la Dirección con apoyo de la Comisión y de los sectores público, privado, social y educativo, se hará cargo de las siguientes acciones:\nI. Impulsar la simplificación, desregulación, perfeccionamiento, eficacia y modernización del marco jurídico que impacte la actividad empresarial;\nII. Emitir el Programa Anual de Mejora Regulatoria Municipal;\nIII. Presentar ante el Cabildo o la dependencia responsable, las propuestas o recomendaciones de mejora necesarias;\nIV. Definir la información que quedará inscrita en el Registro Municipal de Trámites\nEmpresariales;\nV. Promover el uso de tecnologías de la información en la gestión de trámites empresariales;\nVI. Informar semestralmente ante el Cabildo los avances y resultados de las\nMunicipal;\nVII. Coordinar y promover la implementación de Ventanillas Únicas para los trámites que impacten la actividad empresarial;\nVIII. Promover la incorporación de las figuras de la positiva y negativa ficta a la normatividad municipal;\nIX. Gestionar ante la autoridades estatales y federales, con las que exista empresarial, la reducción en los tiempos de respuesta y la determinación de criterios que brinden certeza a las empresas;\nX. Fomentar y favorecer la celebración de acuerdos interinstitucionales en materia de mejora regulatoria, y\nXI. Las demás que estén relacionados con la mejora regulatoria.\nArtículo 21.-.- Como resultado del Programa Anual de Mejora Regulatoria, el\nAyuntamiento procurará integrar a su Programa Operativo las acciones para atender las propuestas de mejora en materia de regulación a las actividades económicas en su ámbito de competencia. Para ello, las Dependencias y\nEntidades de la Administración Pública Municipal designarán a un servidor público con nivel mínimo de Jefe de Departamento o su equivalente, para que dentro de su ámbito de competencia se consideren acciones dentro de su programa operativo en materia de mejora regulatoria.\nArtículo 22.- El Ayuntamiento a través de la Dirección elaborará y llevará el\nRegistro Municipal de Trámites Empresariales, que de manera enunciativa y no limitativa contendrá la siguiente información:\nI. Nombre del trámite o servicio;\nII. Fundamentación jurídica y fecha de inicio de su vigencia;\nIII. Casos en los que debe o puede realizar el trámite o solicitar el servicio;\nIV. Requisitos para el trámite o prestación del servicio;\nV. Indicación de que el trámite debe iniciarse o el servicio solicitarse mediante escrito simple o formato oficial;\nsolicitud de servicio;\nVII. Plazos de la autoridad responsable para resolver el trámite o la solicitud del servicio;\nVIII. Monto de los derechos, contribuciones, cuotas, tarifas, aprovechamientos y demás cobros aplicables, así como su fundamento jurídico;\nIX. Seguimiento de los permisos, licencias, autorizaciones, registros y demás resoluciones que se emitan, así como la duración del servicio;\nX. Criterios y procedimientos para resolver el trámite o prestar el servicio;\nXI. Unidades administrativas ante las que se puede iniciar el trámite o solicitar el servicio;\nXII. Horario de atención al público;\nXIII. Dirección, números de teléfono y correo electrónico en caso de que la autoridad que preste servicio lo estime necesario, y\nXIV. La demás información que las Dependencias y Entidades Municipales consideren que pueda ser de utilidad para los usuarios interesados.\nEl Ayuntamiento deberá aprobar el contenido del Registro Municipal de Trámites\nEmpresariales, así como las modificaciones de que sea objeto. Asimismo, deberá publicarlo en la Gaceta Municipal.\nArtículo 23.- La veracidad del contenido de la información para su inscripción y publicación en el Registro Municipal de Trámites Empresariales, corresponde a las\nTRANSITORIOS\nARTÍCULO PRIMERO. -El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Campeche.\nARTÍCULO SEGUNDO. -Se abrogan los manuales de igual o menor naturaleza que se opongan al presente.\nARTÍCULO TERCERO. -Aprobado y expedido en la Sala de Cabildos del Municipio\nChampotón, celebrada el día XXXX del año XXXX.\nARTÍCULO CUARTO. - Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente Reglamento Interior.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "turismo",
    "económico"
  ]
}