{
  "titulo": "Reglamento de la Gaceta Municipal de Campeche.",
  "Contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de Campeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos 21, 27, 31, 58 fracción III, 59, 60, 69 fracciones I, III, XII y XXII, 71, 73 fracciones III, IV y XI, 103\nCampeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del\nBando Municipal de Campeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, fracciones I, II y III y 17, del Reglamento de la Administración Pública Municipal de Campeche; 2, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia; hago saber:\nQue el H. Ayuntamiento del Municipio de Campeche, en su Décimo Quinta Sesión Ordinaria de\nCabildo, celebrada el día 23 de diciembre del 2016, aprobó y expidió el siguiente:\nACUERDO NÚMERO 143\nREGLAMENTO DE LA GACETA MUNICIPAL DE CAMPECHE.\nCapitulo Primero.\nDisposiciones generales.\nARTÍCULO 1.- El presente reglamento es de orden público e interés social y tiene por objeto regular la elaboración, publicación y difusión de la Gaceta Municipal de Campeche.\nARTÍCULO 2.- La Gaceta Municipal es el órgano de publicación y difusión del Municipio de\nCampeche, de carácter permanente, dependiente del Presidente Municipal, a través de la\nSecretaría del H. Ayuntamiento, cuya función es hacer del conocimiento de los habitantes y autoridades del municipio, los acuerdos, reglamentos, resolutivos o circulares que en uso de sus facultades sean emitidos por el H. Ayuntamiento o el Presidente Municipal, Titulares de la unidades administrativas y servidores públicos facultados.\nARTÍCULO 3.- Lo que se publique en la Gaceta Municipal adquiere carácter de reglamento o disposición administrativa vigente, así como efecto de notificación al día siguiente de su publicación a fin de que puedan ser aplicados y observados debidamente.\nARTÍCULO 4.- La Secretaría del H. Ayuntamiento coordinará el funcionamiento de la Gaceta\nMunicipal de Campeche, teniendo a su cargo lo siguiente:\nI.- Realizar con oportunidad la publicación y difusión fiel de las resoluciones, reglamentos, acuerdos, circulares, manuales y demás disposiciones de carácter general que le sean remitidos para tal efecto.\nII.- Proponer al Presidente Municipal la celebración de acuerdos o convenios necesarios para hacer eficaz y eficiente las publicaciones en la Gaceta Municipal de Campeche.\nIII.- Informar al Presidente Municipal la publicación de las fe de erratas o notas aclaratorias de los textos corregidos previamente difundidos.\nCapitulo Segundo.\nEdición, contenido y publicación.\nARTÍCULO 5.- La Gaceta Municipal para su difusión, se publicará a través del portal electrónico de internet del gobierno del municipio de Campeche, por lo menos una vez al mes, siendo su emisión exclusivamente por medios electrónicos.\nARTÍCULO 6.-Con el propósito de dar a conocer a los ciudadanos y autoridades del Municipio de\nCampeche para su debida observancia la promulgación de las resoluciones, reglamentos, acuerdos, circulares, manuales y demás disposiciones de carácter general; deberá contener lo siguiente:\nI.- La denominación “Gaceta Municipal” y la leyenda “Órgano de Publicación y Difusión del\nMunicipio de Campeche”;\nII.- La impresión del escudo y el logotipo del Municipio de Campeche;\nIII.- Fecha y número de publicación de la edición correspondiente;\nIV.- El índice de contenido;\nV.- El bando Municipal, los reglamentos, circulares y disposiciones administrativas de observancia general que organicen la administración pública municipal, regulen las materias, procedimientos, funciones y servicios públicos de su competencia, así como que aseguren la participación ciudadana y vecinal, serán publicados en la Gaceta Municipal y el Periódico Oficial del Estado.\nVI.- Fecha, número de publicación y sección del Periódico Oficial del Estado, en que aparezcan publicados los ordenamientos, reglamentos y disposiciones municipales señalados en la fracción V que antecede.\nARTÍCULO 7.-Para efectos de la publicación en la Gaceta Municipal de los ordenamientos, reglamentos y demás disposiciones municipales a que se alude en la antes citada fracción V, esta se hará en un término que no exceda de treinta días siguientes a su publicación en el Periódico\nOficial del Estado.\nARTÍCULO 8.-Todos aquellos acuerdos y demás disposiciones de carácter administrativo no\nCampeche y la fracción V del artículo 188 -quáter de la Ley Orgánica de los Municipios del Estado, deberán publicarse en la Gaceta Municipal en un plazo no mayor de 7 días hábiles.\nARTÍCULO 9.- La numeración consecutiva de los acuerdos y resolutivos deberá iniciar en cada período de administración pública municipal a partir del número uno (1).\nARTÍCULO 10.- Se publicará en la Gaceta Municipal para su aplicación y debida observancia lo siguiente:\nI.- Las Leyes y Decretos de interés para el Municipio y sus habitantes;\nII.- Las resoluciones, reglamentos, acuerdos, circulares, manuales y demás disposiciones de carácter general expedidas por el H. Ayuntamiento;\nIII.- Los documentos de interés público tales como: los informes de carácter financiero y contables de la Tesorería Municipal aprobados por el H. Ayuntamiento, la Ley de Ingresos y el Presupuesto\nEgresos para el ejercicio aplicable, el Plan Municipal de Desarrollo, los informes anuales del estado aplicable;\nIV.- Las convocatorias de licitaciones públicas para adquisición y concesiones de servicios públicos; y\nV.- Aquellos que por su importancia, determine el Presidente Municipal o el H. Ayuntamiento.\nARTÍCULO 11.- Para la publicación de documentos de naturaleza distinta a los normativos, el\nTitular de la Unidad Administrativa que la genere, deberá presentar una solicitud en la Secretaría del H. Ayuntamiento, para su publicación.\nARTÍCULO 12.- La Gaceta Municipal estará a disposición y consulta de la ciudadanía mediante la página electrónica de internet de la administración pública municipal del Campeche.\nCapítulo Tercero.\nNota aclaratoria y fe de erratas.\nARTÍCULO 13.- La nota aclaratoria es una publicación que tiene por objeto corregir los errores\nCampeche y consiste en la rectificación del texto publicado que difiere del documento original.\nARTÍCULO 14.- La nota aclaratoria surtirá efectos al día siguiente de su publicación y tendrá efectos retroactivos en relación con actos jurídicos consumaos antes de su entrada en vigor.\nARTÍCULO 15.- La fe de erratas es una publicación en la Gaceta Municipal de Campeche que procede por error de escritura, de ortografía o de puntuación en los documentos enviados a la\nSecretaría del H. Ayuntamiento para su publicación y por la discrepancia entre el texto del documento aprobado y el publicado.\nARTÍCULO 16.- Para que se publique en la Gaceta Municipal de Campeche, una fe de erratas, el solicitante deberá remitir al Secretario del H. Ayuntamiento el texto ya rectificado. Dicha solicitud deberá contener la transcripción de la parte que contenga el error del texto publicado, así como la del texto correcto.\nARTÍCULO 17.- Aprobada la solicitud, el Secretario del H. Ayuntamiento publicará la fe de erratas en la que conste la corrección respectiva. En este caso, se deberá publicar en la Gaceta Municipal un aviso que mencione los datos del ejemplar en que fue publicado el texto que contiene el error y la leyenda “Dice:”, el texto publicado, la leyenda “Debe decir:” y el texto que será válido a partir de su publicación.\nTRANSITORIOS\nUNICO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nDado en la Sala de Cabildo “4 DE OCTUBRE”, Recinto Oficial del Honorable Ayuntamiento\nConstitucional del Municipio de Campeche, Estado de Campeche; por UNANIMIDAD DE VOTOS, a los 23 días del mes diciembre del año 2016.\nC. Edgar Román Hernández Hernández, Presidente Municipal; C. Zoila Guadalupe Ortiz Pérez, Primera Regidora; C. Amín Adib Burad Contreras, Segundo Regidor; C. Laura Elena Hernández\nPacheco, Tercera Regidora; C. Jorge Jesús Ortega Pérez, Cuarto Regidor; C. Ana Gabriela\nSánchez Preve, Quinta Regidora; C. Joaquín Antonio Berzunza Valladares, Sexto Regidor; C.\nGeorgina Zapata Cortes, Séptima Regidora; C. Alexandro Brown Gantús, Octavo Regidor; C.\nBertha Pérez Herrera, Décimo Primera Regidora; C. Diana Gabriela Mena Lezama, Síndica de\nHacienda; C. Diego Gutiérrez Hernández, Síndico de Asuntos Jurídicos; y C. Rafael Felipe Lezama\nMinaya, Síndico; ante el C. Jesús Antonio Quiñones Loeza, Secretario del H. Ayuntamiento que certifica (Rúbricas).\nPor lo tanto mando se imprima, publique y circule para su debido cumplimiento.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO.\n“2016, Año del Centenario del Municipio Libre en el\nEstado de Campeche”\nLICENCIADO JESÚS ANTONIO QUIÑONES LOEZA, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CAMPECHE.\nOrgánica de los Municipios del Estado de Campeche; 25 fracción VII del Reglamento de la\nAdministración Pública del Municipio de Campeche; 93 Fracción V del Reglamento Interior del H.\nAyuntamiento para el Municipio de Campeche; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, mil quince al treinta de septiembre del año dos mil dieciocho, relativo al PUNTO DÉCIMO QUINTO del orden del día de la DÉCIMO QUINTA SESIÓN ORDINARIA DEL CABILDO, celebrada el día 23 del mes de diciembre del año 2016, el cual reproduzco en su parte conducente:\nXV.- SE SOMETE A CONSIDERACIÓN Y VOTACIÓN DEL CABILDO, EL REGLAMENTO DE LA\nGACETA MUNICIPAL DE CAMPECHE.\nPresidente: En términos de lo establecido en los artículos 58, 59 Fracción IV de la Ley Orgánica de los Municipios del Estado de Campeche; 58, 59, 60 inciso a), 61 y 69 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche, se somete el presente asunto a votación nominal, por su orden cada integrante del ayuntamiento dirá en voz alta, su nombre, apellido, cargo y el sentido de voto.\nSecretario: De conformidad a lo establecido por el artículo 93 Fracción VIII del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche, le informo a usted Ciudadano Presidente\nMunicipal, que se emitieron TRECE votos a favor.\nPresidente: Aprobado por UNANIMIDAD DE VOTOS…\nCERTIFICACIÓN EN LA CIUDAD DE SAN FRANCISCO DE CAMPECHE, ESTADO DE\nCAMPECHE, A LOS VEINTITRÉS DÍAS DEL MES DE DICIEMBRE DEL AÑO 2016.\nATENTAMENTE\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CAMPECHE.\nSecretaría del H. Ayuntamiento del Municipio de Campeche - Calle 8 x 63, S/N Col. Centro, Ciudad\nAmurallada, San Francisco de Campeche, Camp. C.P. 24000 - Tel. (981) 811 12 31 y 127 39 52",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}