{
  "titulo": "Reglamento Interior de la Secretaría de Desarrollo Social y Humano de la Administración Pública del",
  "Contenido": "LIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, en ejercicio de Campeche y con fundamento en lo que disponen los artículos 73 de la propia Constitución; 1, 3, 8, 10, 12, 14, 15,16 fracción IX, y 29 de la Ley Orgánica de la Administración Pública del Estado de\nCampeche, y:\nCONSIDERANDO:\nramos de la Administración Pública y el número de dependencias que establezca la Ley Orgánica relativa, misma que distribuirá las funciones que a cada una deba corresponder y señalará los requisitos que el Gobernador observará para nombrar a los titulares de las mismas.\nQue con fundamento en el artículo antes señalado se publicó en el Periódico Oficial del Estado el día 11 de septiembre del año 2015, la nueva Ley Orgánica de la Administración Pública del Estado de Campeche.\nQue en la fracción IX del artículo 16 de la vigente Ley Orgánica de la Administración Pública del\nEstado de Campeche se consideró a la Secretaría Desarrollo Social y Humano como una dependencia de la Administración Pública Centralizada, estableciéndose sus atribuciones en el artículo 29 de la citada Ley.\nQue en el Artículo Transitorio Tercero de la Ley en comento se estableció que las dependencias de la Administración Pública Estatal tenían la obligación de emitir su reglamento interior después de su entrada en vigor.\nQue en base en lo anterior tengo a bien expedir el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE DESARROLLO SOCIAL Y HUMANO\nCAPÍTULO I\nDE LA COMPETENCIA Y ORGANIZACIÓN\nArtículo 1.- El presente reglamento tiene por objeto definir las atribuciones y competencias de la\nArtículo 2.- La Secretaría de Desarrollo Social y Humano es una dependencia de la Administración\nPública Estatal Centralizada que tiene a su cargo las funciones previstas en el artículo 29 de la Ley\nOrgánica de la Administración Pública del Estado de Campeche, así como las demás atribuciones que le confieren las leyes locales vigentes, los reglamentos, decretos, acuerdos, circulares y órdenes del Ejecutivo del Estado.\nArtículo 3.- Al frente de la Secretaría de Desarrollo Social y Humano habrá un Secretario, titular de la misma, quien para el despacho de los asuntos de su competencia, se auxiliará con las siguientes unidades administrativas:\nA. Unidades Administrativas:\nI. Oficina del Secretario;\nII. Subsecretaría de Planeación y Evaluación;\nIII. Subsecretaría de Operaciones;\nIV. Subsecretaría de Atención y Seguimiento;\nV. Dirección de Planeación, Programación y Control Presupuestal;\nVI. Dirección de Evaluación, Información y Seguimiento;\nVII. Dirección de Atención al Rezago Social y Marginación;\nVIII. Dirección de Desarrollo Humano;\nIX. Dirección de Fomento a la Economía Social;\nX. Dirección de Cohesión e Inclusión Social;\nXI. Dirección de Programas Especiales para el Desarrollo Social;\nXII. Dirección de Vinculación Social;\nXIII. Dirección Jurídica;\nXIV. Procuraduría de los Programas de Desarrollo Social;\nXV. Coordinación Especial para el Desarrollo de los Pueblos Indígenas; y\nXVI. Coordinación Administrativa.\nB. Órganos Administrativos Desconcentrados.\nI. Junta Estatal de Asistencia Privada\nArtículo 4.- Las unidades administrativas de la Secretaría de Desarrollo Social y Humano quedan adscritas de la siguiente forma:\nA. Oficina del Secretario:\nI. Dirección Jurídica;\nII. Procuraduría de los Programas de Desarrollo Social;\nIII. Coordinación Especial para el Desarrollo de los Pueblos Indígenas; y\nIV. Coordinación Administrativa.\nB. Subsecretaría de Planeación y Evaluación:\nI. Dirección de Planeación, Programación y Control Presupuestal; y\nII. Dirección de Evaluación, Información y Seguimiento.\nC. Subsecretaría de Operaciones:\nI. Dirección de Desarrollo Humano;\nII. Dirección de Atención al Rezago Social y Marginación;\nIII. Dirección de Fomento a la Economía Social;\nIV. Dirección de Cohesión e Inclusión Social;\nV. Dirección de Programas Especiales para el Desarrollo Social; y\nVI. Dirección de Vinculación Social.\nD. Subsecretaría de Atención y Seguimiento.\nPara el mejor desempeño de sus actividades, la Oficina del Secretario contará con las siguientes\nUnidades de Apoyo: la Unidad de Transparencia, la Secretaría Técnica y la Unidad de Comunicación\nSocial, las cuales tendrán la estructura administrativa que requieran y se encuentre autorizada en el presupuesto de la Secretaría.\nArtículo 5.- Para el desempeño de sus actividades, las unidades administrativas y órganos desconcentrados de la Secretaría de Desarrollo Social y Humano, contarán con el número de servidores públicos que las necesidades del servicio requieran, permita la correspondiente previsión presupuestal y señalen los respectivos manuales de organización, de estructuras y de procedimientos.\nArtículo 6.- Para el logro de las metas de los programas a su cargo, la Secretaría de Desarrollo Social y Humano, a través de sus unidades administrativas y órganos desconcentrados, planeará y conducirá sus actividades con sujeción a las instrucciones del Gobernador del Estado en la esfera de su competencia, a los objetivos, estrategias, lineamientos, políticas y prioridades del Plan Estatal de\nDesarrollo en congruencia con el Plan Nacional de Desarrollo, la legislación vigente en la materia, los Convenios, Acuerdos y demás instrumentos jurídicos que suscriba el Estado con la Federación, con otros Estados y con los Municipios, así como los derivados de los Programas Estatales y\nEspeciales en que tenga competencia la Secretaría.\nArtículo 7.- La Secretaría de Desarrollo Social y Humano contará con un Órgano Interno de Control, de la Administración Pública del Estado de Campeche, y tendrá a su cargo el ejercicio de las\nContraloría de la Administración Pública del Estado de Campeche.\nArtículo 8.- La Secretaría de Desarrollo Social y Humano contará con una Unidad de Transparencia cuyo titular y personal estará adscrito presupuestal y orgánicamente a la Oficina del Secretario, y\nAcceso a la Información Pública y la legislación local en la materia.\nCAPÍTULO II\nDE LAS FACULTADES DEL SECRETARIO\nArtículo 9.- La representación de la Secretaría de Desarrollo Social y Humano y las facultades que la distribución de competencias que disponen los ordenamientos legales, este reglamento o por acuerdo del titular.\nEn todo caso, la delegación surtirá efectos sin perjuicio del ejercicio directo por el titular de la facultad respectiva, cuando éste lo considere conveniente.\nArtículo 10.- El Secretario de Desarrollo Social y Humano tendrá las siguientes atribuciones indelegables:\nI. Representar al Gobernador del Estado, cuando se requiera, en los asuntos de su competencia;\nII. Formular, conducir y evaluar, previo acuerdo del Gobernador del Estado, la política estatal de desarrollo social, en sus vertientes de Superación de la Pobreza, Infraestructura Social Básica, Fomento Económico, Atención a Grupos Vulnerables, Acceso a la Alimentación y Cohesión Social, de conformidad con los objetivos, estrategias, lineamientos, políticas y prioridades del Plan Estatal de Desarrollo en congruencia con el Plan Nacional de Desarrollo;\nIII. Evaluar los Programas, Proyectos y Acciones de Desarrollo Social y Humano que se realicen en el\nEstado;\nIV. Coordinar los Programas Sociales del gobierno federal que se apliquen en el Estado de Campeche en el ámbito de su competencia, de conformidad con los convenios que se suscriban al respecto;\nV. Diseñar e implementar, previo acuerdo del Gobernador del Estado, las políticas públicas y programas que contribuyan a combatir la pobreza, la marginación y el rezago social para mejorar los índices de desarrollo humano, con la participación de los tres órdenes de gobierno y de los sectores social y privado;\nVI. Diseñar, conducir y ejecutar políticas públicas que contribuyan al desarrollo del pueblo maya y otras etnias asentadas en el territorio del Estado, en coordinación con los tres órdenes de gobierno;\nVII. Coordinar y dirigir la participación del Estado en los Programas Sociales de Coinversión con la\nFederación y los Municipios;\nVIII. Coordinarse con otras dependencias y entidades estatales, federales y municipales para la definición de los programas y acciones de su competencia;\nIX. Gestionar y promover la atracción de recursos que aporten los organismos nacionales e beneficien a los grupos en situación de vulnerabilidad de la Entidad;\nX. Diseñar, conducir y ejecutar programas y acciones que fomenten la práctica del deporte en el\nEstado;\nXI. Suscribir en ejercicio de sus funciones, los convenios, contratos y demás instrumentos jurídicos\nPública Estatal, con los Poderes Legislativo y Judicial, órganos constitucionales autónomos y\nMunicipios del Estado, así como con otras personas de derecho público o privado;\nXII. Proponer al Gobernador del Estado los proyectos de iniciativa de leyes, reglamentos, decretos, acuerdos, circulares y órdenes sobre los asuntos de la competencia de la Secretaría;\nXIII. Refrendar los acuerdos, lineamientos, órdenes, reglamentos, circulares y demás disposiciones administrativas de carácter general que expida el Ejecutivo del Estado, cuando se refieran a asuntos de la competencia de la Secretaría;\nXIV. Someter al acuerdo del Gobernador del Estado los asuntos de la competencia de la Secretaría, así como informarle sobre el desempeño de las comisiones y funciones que aquél le encomiende;\nXV. Formular y proponer al Ejecutivo del Estado el Programa Operativo Anual de Desarrollo Social;\nXVI. Aprobar el Programa Operativo Anual y el anteproyecto de presupuesto de egresos anual de la\nSecretaría, de las comisiones que la misma presida por ley o por encargo del Gobernador del Estado y del sector bajo su coordinación, en los casos que proceda, conforme a la normatividad aplicable;\nXVII. Someter a la consideración del Gobernador del Estado para su aprobación las modificaciones que considere necesario hacer a la estructura orgánica de la Secretaría, buscando la optimización de los recursos humanos y materiales de que disponga;\nXVIII. Autorizar los Manuales de Estructura, de Organización y de Procedimientos de la Secretaría;\nXIX. Designar al servidor público subalterno que representará a la Secretaría en las comisiones, organizaciones, consejos, órganos de gobierno, instituciones y entidades en los que participe la dependencia;\nXX. Designar y remover a los representantes de la Secretaría en los órganos de gobierno de las\nEntidades Paraestatales en los que la Secretaría participe, de conformidad con las atribuciones que le confiere la Ley Orgánica de la Administración Pública del Estado de Campeche;\nXXI. Resolver las dudas que se susciten internamente sobre la competencia de las unidades administrativas de la Secretaría, con motivo de la interpretación o aplicación de este reglamento o sobre los casos no previstos en el mismo;\nXXII. Expedir certificaciones de los documentos y expedientes relativos a los asuntos de su\nEstado de Campeche; y\nXXIII. Las demás que, con carácter no delegable, le otorgue el Gobernador del Estado y las que, con reglamentarias.\nCAPÍTULO III\nArtículo 11.- Los subsecretarios tendrán las siguientes atribuciones genéricas:\nI. Acordar con el Secretario los asuntos y la ejecución de los programas que le sean encomendados;\nII. Coordinar y evaluar el funcionamiento de las unidades administrativas bajo su adscripción, e informar al Secretario de las actividades que éstas realicen;\nIII. Supervisar el cumplimiento de las políticas, normas, criterios, sistemas y procedimientos que deban regir en las unidades administrativas de su adscripción;\nIV. Ejercer las funciones que se les deleguen, realizar los actos que les correspondan por suplencia y aquellos otros que les instruya el Secretario;\nV. Coordinar la elaboración del Programa Operativo Anual y del anteproyecto de presupuesto de egresos de las unidades administrativas bajo su adscripción y supervisar su correcta y oportuna ejecución;\nVI. Participar en la formulación, ejecución, control y evaluación de los programas sectoriales de la\nSecretaría;\nVII. Proponer al Secretario junto con el Coordinador Administrativo, las acciones de modernización, desconcentración y simplificación administrativa que sean necesarias en las unidades administrativas de su adscripción;\nVIII. Proponer al Secretario, en los casos procedentes, el nombramiento y remoción de los servidores públicos de las unidades administrativas que tengan adscritas;\nIX. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nX. Participar y evaluar el levantamiento de actas administrativas del personal adscrito a su cargo o de las unidades administrativas bajo su adscripción;\nXI. Coordinar, dirigir y evaluar los proyectos de manuales de organización, manuales de procedimientos de trámites y servicios, memoria de gestión y todo informe o escrito que requiera de la intervención de las unidades administrativas bajo su adscripción;\nXII. Proporcionar la información y auxilio que les requieran el Órgano Interno de Control, la Unidad de Transparencia y la Dirección Jurídica para el desempeño de sus funciones;\nXIII. Representar a la Secretaría en los foros, eventos, reuniones en materia de asuntos de su competencia y dar cumplimiento a los acuerdos y convenios que se celebren;\nXIV. Recibir en acuerdo a los servidores públicos homólogos, así como al personal subalterno de su unidad, y conceder audiencias al público sobre los asuntos de su competencia, de conformidad con las políticas establecidas al respecto;\nXV. Expedir certificaciones de documentos y expedientes relativos a los asuntos de su competencia;\nXVI. Proporcionar la información o la cooperación que les sean requeridas por otras dependencias del Ejecutivo del Estado, previo acuerdo con el Secretario;\nXVII. Respetar las obligaciones señaladas en la Ley Reglamentaria del Capítulo XVII de la Constitución\nXVIII. Respetar y conducirse conforme al Código de Ética al que deberán sujetarse los Servidores\nPúblicos de las dependencias y Entidades de la Administración Pública del Estado de Campeche; y\nXIX. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nCAPÍTULO IV\nArtículo 12.- A la Subsecretaría de Planeación y Evaluación, le competen las siguientes atribuciones:\nI. Proponer y conducir las acciones de planeación, diseño y evaluación de las estrategias, programas, proyectos y acciones referentes al desarrollo social, con el fin de orientar los recursos hacia las vertientes de Superación de la Pobreza, Infraestructura Social Básica, Fomento Económico, Atención a Grupos en Situación de Vulnerabilidad, Acceso a la Alimentación y Cohesión Social, de conformidad con los objetivos, estrategias, lineamientos, políticas y prioridades del Plan Estatal de\nDesarrollo en congruencia con el Plan Nacional de Desarrollo;\nII. Organizar y dirigir la integración de la propuesta del Programa Estatal de Desarrollo Social y\nPrograma Operativo Anual de Desarrollo Social, en congruencia con el Plan Estatal de Desarrollo;\nIII. Coordinar, dirigir y establecer criterios, mecanismos y líneas de acción para la planeación de los programas, proyectos y acciones, a cargo de la Secretaría con el fin de fortalecer la eficacia de la política social, así como reforzar el desarrollo social de conformidad con los objetivos, estrategias, lineamientos, políticas y prioridades del Plan Estatal de Desarrollo, en congruencia con el Plan\nNacional de Desarrollo y con los que expresamente determine el Gobernador del Estado en ejercicio de sus facultades;\nIV. Coordinar la planeación de los programas, proyectos y acciones de desarrollo social, así como emitir propuestas de mecanismos para la vinculación entre los programas sociales y los fondos en materia de desarrollo social de conformidad con lo establecido en la Ley de Coordinación Fiscal;\nV. Conducir y aprobar el diseño de criterios para la distribución de los recursos designados al desarrollo social, con el fin de presentar propuestas enfocadas a eficientar el ejercicio de los mismos a las instancias correspondientes;\nVI. Proponer los mecanismos de coordinación necesarios a efecto de que la información y los resultados derivados de las evaluaciones aplicadas a los programas, metas y acciones de desarrollo social, retroalimenten la cobertura, calidad, impacto, fondeos y objetivo social de los mismos;\nVII. Coordinar y dirigir la elaboración del diagnóstico y evaluación del desarrollo social en la Entidad, el Estado;\nVIII. Planear, diseñar y proponer criterios y lineamientos generales para el cumplimiento de los objetivos de los programas y acciones de la Secretaría;\nIX. Instrumentar y dirigir los mecanismos necesarios para la planeación, programación, presupuestación y evaluación de la inversión pública para el desarrollo social en el Estado;\nX. Coordinar la integración de programas sociales de inversión pública estatal, federal y municipal que se implementen en la Entidad;\nXI. Presentar al Secretario las propuestas de inversión y financiamiento para programas, proyectos, obras y acciones en materia de desarrollo social;\nXII. Promover la realización de convenios, acuerdos y cualquier otro instrumento jurídico que se suscriba con la Federación, otros Estados, los Municipios de la Entidad, así como con otras personas de derecho público y privado en materia de su competencia;\nXIII. Gestionar la autorización de recursos como aportación en convenios, acuerdos y cualquier otro instrumento jurídico que se suscriban con la Federación, otros Estados, los Municipios de la Entidad, así como con otras personas de derecho público y privado en materia de su competencia;\nXIV. Participar en la formulación, ejecución, control, supervisión y evaluación de los programas sectoriales de la Secretaría, en los asuntos que le corresponda;\nXV. Fortalecer la coordinación institucional con los tres órdenes de gobierno, para la implementación de programas, proyectos y acciones orientadas al desarrollo de la población, superación de la pobreza, infraestructura social básica, fomento económico, atención a grupos en situación de vulnerabilidad, acceso a la alimentación y cohesión social;\nXVI. Formular la política general de evaluación y monitoreo de los programas sociales a cargo de la\nSecretaría, y organismos descentralizados de la Administración Pública Estatal sectorizados a la misma;\nXVII. Proponer los lineamientos normativos para la planeación, programación y ejecución de los\nProgramas de Desarrollo Social y Humano;\nXVIII. Proponer al Secretario indicadores de evaluación de impacto social, cobertura, eficacia, territorialidad y gestión de los programas y acciones de Desarrollo Social y Humano;\nXIX. Diseñar e implementar mecanismos y líneas de acción para integrar un sistema de información de programas, proyectos y acciones orientadas al Desarrollo Social y Humano de la Entidad; y\nXX. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que les confiera el Secretario de Desarrollo Social y Humano.\nArtículo 13.- A la Subsecretaría de Operaciones le competen las siguientes atribuciones:\nI. Coordinar y dirigir mecanismos y líneas de acción para implementar programas, proyectos y acciones para lograr el desarrollo social de la Entidad, de conformidad con los objetivos, estrategias, lineamientos, políticas y prioridades del Plan Estatal de Desarrollo, en congruencia con el Plan\nNacional de Desarrollo, y con los que expresamente determine el Gobernador del Estado en ejercicio de sus facultades;\nII. Coordinar la elaboración, promoción, operación y ejecución de los programas, proyectos, obras y de Desarrollo Social;\nIII. Coordinar la operación, ejecución y supervisar la instrumentación de los programas sociales a cargo de las unidades administrativas de la Secretaría de Desarrollo Social y Humano, con el fin de presentarlo a su superior jerárquico para su aprobación y autorización;\nIV. Establecer, conforme a las disposiciones jurídicas aplicables los procedimientos de carácter técnico-operativo que regirán las unidades administrativas, para la integración del Programa\nOperativo Anual, las Reglas de Operación, los Lineamientos, la Matriz de Indicadores, los\nExpedientes Técnicos, el Padrón de Beneficiarios y el Cierre de Ejercicio de los programas a cargo de la Secretaría;\nV. Formular los lineamientos generales para el diseño de las reglas de operación de los programas sociales, que tienen a su cargo las unidades administrativas y los organismos descentralizados sectorizados a la Secretaría;\nVI. Dirigir la formulación de los aspectos normativos generales para el diseño de las reglas de operación aplicables a los programas sociales a cargo de las unidades administrativas que conforman la Secretaría, con el fin de aprobar los lineamientos generales para su aplicación;\nVII. Coordinar y aprobar la elaboración y difusión de las Reglas de Operación, Lineamientos de ejecución correspondientes a los programas competencia de esta Secretaría;\nVIII. Autorizar las disposiciones normativas internas, con el fin de regular y eficientar la operación de los programas para Desarrollo Social y Humano;\nIX. Promover que las unidades administrativas responsables de los Programas de Desarrollo Social y Humano observen en su ejecución los objetivos institucionales establecidos;\nX. Asesorar y capacitar en la ejecución de los programas a los operadores y ejecutores de los mismos;\nXI. Determinar los programas de capacitación orientados a los ejecutores de Programas de\nDesarrollo Social y Humano, con el fin de fortalecer y eficientar los resultados de los mismos;\nXII. Promover la participación de la sociedad, organizaciones, instituciones académicas y organismos internacionales, con el propósito de que contribuyan al desarrollo humano de los grupos en condiciones de marginación y vulnerabilidad;\nXIII. Informar sobre la ejecución de acciones y resultados institucionales, interinstitucionales e intersecretariales en materia de desarrollo social;\nXIV. Promover la celebración de convenios y acuerdos entre los tres niveles de gobierno para la realización de acciones en materia de desarrollo social y humano dirigidas a los grupos vulnerables;\nXV. Validar la integración de la información de los programas de inversión pública estatal, al igual que la convenida con la federación y los municipios, las Reglas de Operación, la Matriz de\nIndicadores, los Expedientes Técnicos, el Padrón de Beneficiarios y el Cierre de Ejercicio en materia de competencia de esta Secretaría; y\nXVI. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que les confiera el Secretario de Desarrollo Social y Humano.\nArtículo 14.- A la Subsecretaría de Atención y Seguimiento, le competen las siguientes atribuciones:\nI. Proponer al titular de la Secretaría las estrategias, acciones y mecanismos para promover, la\nHumano;\nII. Promover mecanismos de desarrollo social en sus vertientes de Superación de la Pobreza, Infraestructura Social Básica, Fomento Económico y Atención a Grupos en Situación de\nVulnerabilidad con el fin de fortalecer la Cohesión Social, el bienestar familiar y el desarrollo de las comunidades y localidades en situación de pobreza y pobreza extrema en la Entidad;\nIII. Coordinar los mecanismos y líneas de acción para el desarrollo de las políticas públicas, programas y acciones en materias de su competencia, con las dependencias estatales, federales, municipales y la sociedad en general;\nIV. Diseñar e instrumentar mecanismos de coordinación de los programas, proyectos y acciones de\nDesarrollo Social y Humano, en sus vertientes de Superación de la Pobreza, Infraestructura Social\nBásica, Fomento Económico y Atención a Grupos en Situación de Vulnerabilidad que promuevan la igualdad de género en la política social, de conformidad con los objetivos, estrategias, lineamientos, política y prioridades del Plan Estatal de Desarrollo en congruencia con el Plan Nacional de\nDesarrollo;\nV. Proponer e implementar políticas públicas, con perspectiva de igualdad de género en materia de\nDesarrollo Social y Humano, preferentemente a la población en situación de marginación y pobreza;\nVI. Gestionar y promover la atracción de recursos que aporten los organismos nacionales e internacionales y las organizaciones no gubernamentales, para programas en beneficio de los grupos más vulnerables de la Entidad; y\nVII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que les confiera el Secretario de Desarrollo Social y Humano.\nCAPÍTULO V\nArtículo 15.- Los titulares de las coordinaciones y direcciones administrativas tendrán las siguientes atribuciones genéricas:\nI. Planear, programar y presupuestar las actividades concernientes a su cargo, así como formular, ejecutar, controlar y evaluar los programas y presupuestos necesarios para el ejercicio de sus atribuciones;\nII. Acordar con su superior inmediato la resolución de los asuntos a su cargo;\nIII. Ejercer las atribuciones que les sean delegadas y aquellas que les correspondan por suplencia, así como realizar los actos que les instruyan sus superiores;\nIV. Formular los dictámenes, opiniones e informes que les sean solicitados por la superioridad;\nV. Proponer la suscripción de contratos y convenios relativos al ejercicio de sus atribuciones;\nVI. Emitir opinión en la selección, contratación, desarrollo, capacitación, promoción, adscripción y licencias del personal a su cargo;\nVII. Acordar, realizar, tramitar y gestionar ante la Coordinación Administrativa los movimientos del personal de los servidores públicos bajo su adscripción, en lo referente a altas, cambios de nivel, adscripciones, comisiones, permisos, sanciones, bajas, reingresos, licencias médicas, vacaciones, seguros de vida, expedición de nombramientos y similares, de conformidad a la normatividad vigente, así como llevar el debido control de los mismos;\nVIII. Levantar el acta administrativa referida en la Ley de los Trabajadores al Servicio del Gobierno del Estado de Campeche;\nIX. Expedir, controlar y aplicar las notas de méritos y sanciones a que se refieren las Condiciones\nGenerales de Trabajo del Poder Ejecutivo del Gobierno del Estado de Campeche;\nX. Proporcionar la información y la cooperación técnica que les sea requerida oficialmente;\nXI. Promover, diseñar e instrumentar las acciones de modernización administrativa y mejora institucional que correspondan dentro del ámbito de su responsabilidad;\nXII. Elaborar y proponer a su superior jerárquico los cambios en los manuales de organización, procedimientos de trámites, servicios ciudadanos y relaciones interdepartamentales de la dirección o unidad administrativa a su cargo;\nXIII. Proponer a su superior jerárquico los anteproyectos de leyes, reglamentos, decretos, acuerdos, circulares y órdenes sobre asuntos de su competencia;\nXIV. Proponer el nombramiento y remoción de los servidores públicos de las unidades administrativas que tengan adscritas;\nXV. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nXVI. Proporcionar la información y auxilio que les requieran el Órgano Interno de Control, la Unidad de Transparencia y la Dirección Jurídica para el desempeño de sus funciones;\nXVII. Recibir en acuerdo a los servidores públicos homólogos, así como al personal subalterno de su unidad, y conceder audiencias al público sobre los asuntos de su competencia, de conformidad con las políticas establecidas al respecto;\nXVIII. Expedir certificaciones de documentos y expedientes relativos a los asuntos de su competencia;\nXIX. Respetar las obligaciones de todo servidor público señaladas en la Ley Reglamentaria del\nXX. Respetar y conducirse conforme al Código de Ética al que deberán sujetarse los Servidores\nPúblicos de las dependencias y entidades de la Administración Pública del Estado de Campeche; y\nXXI. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nCAPÍTULO VI\nArtículo 16.- La Dirección de Planeación, Programación y Control Presupuestal tendrá las siguientes atribuciones:\nI. Integrar el Programa Operativo Anual de Proyectos de Inversión Pública en materias que sean competencia de la Secretaría en coordinación con la Dirección de Evaluación, Información y\nSeguimiento y con las unidades administrativas ejecutoras de los diversos programas, así como con los organismos descentralizados de la Secretaría;\nII. Dar seguimiento al Programa Operativo Anual de Inversiones, de programas estatales, federales, municipales o convenidos que sean competencia de la Secretaría a través de diversos instrumentos jurídicos y demás fuentes de financiamiento que se destinen al desarrollo social;\nIII. Verificar que las obras y acciones que se tramiten en las propuestas de inversión que sean competencia de la Secretaría, sean congruentes con los planes de desarrollo estatal y nacional;\nIV. Proponer la instrumentación o adecuación de los sistemas y procesos para la modernización y mejora continua de la planeación estatal en materia de desarrollo humano, combate a la pobreza y desarrollo social;\nV. Establecer sistemas de registro y control presupuestal para llevar el seguimiento de las propuestas de inversión, autorización, aprobaciones, modificaciones presupuestales, liberación de recursos y cierre de ejercicio, en materia de su competencia;\nVI. Vigilar y controlar que el presupuesto destinado a inversión social, así como la ejecución de programas, proyectos, obras y acciones en las materias que sean competencia de la Secretaría, se diversos instrumentos que suscriba el Estado con la Federación y/o los Municipios;\nVII. Revisar, analizar y tramitar ante la instancia federal, estatal o municipal que corresponda, la autorización de las propuestas de inversión, la aprobación de los expedientes técnicos, solicitudes de traspaso y demás documentos que se deriven de los programas, proyectos, obras o acciones a realizar, así como la liberación de los recursos asignados al Estado, derivados de los programas de Egresos del Estado, de conformidad con la normatividad aplicable;\nVIII. Establecer los criterios y lineamientos programáticos y presupuestales para el diseño y la elaboración de las reglas de operación de los programas sociales, así como modificaciones a las mismas, y emitir opiniones técnicas en la materia;\nIX. Dar seguimiento y supervisar que se lleve un estricto control de las ministraciones federales y aportaciones estatales, así como la liberación de los recursos que afecten los montos aprobados a la Secretaría y/o instancias ejecutoras por programa, proyecto, obra y acción;\nX. Vigilar el cumplimiento de los diversos lineamientos programáticos presupuestales, para la inversión pública estatal, federal y municipal convenida, correspondiente a programas de inversión y financiamiento de proyectos, obras, acciones de desarrollo social estatal y regional, conforme a la normatividad establecida y la legislación vigente en la materia para su autorización; y\nXI. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 17.- La Dirección de Evaluación, Información y Seguimiento tendrá las siguientes atribuciones:\nI. Coordinar la organización e integración del Sistema de Información Social, Estadística y\nGeorreferenciada para el desarrollo social;\nII. Coordinar la integración de la información estadística necesaria para la elaboración del Programa\nEstatal de Desarrollo Social y del Programa Operativo Anual de la Secretaría, de indicadores socioeconómicos, así como cualquier otro instrumento de naturaleza análoga, en congruencia con el Plan Estatal de Desarrollo;\nIII. Diseñar, desarrollar y administrar un Sistema de Información que fortalezca la transparencia y rendición de cuentas de las aportaciones federales para el Estado y Municipios en materia de desarrollo social;\nIV. Diseñar, establecer y coordinar la organización, integración y actualización del Padrón Único de\nBeneficiarios de los Programas Sociales y del Registro Social Estatal;\nV. Coordinar el análisis de información para llevar a cabo las acciones que contribuyan al desarrollo social, con el fin de evaluar la operación de las mismas;\nVI. Promover la realización de estudios, informes y reportes en materia de estadística social, evaluación del desempeño, promoción de los programas y difusión de resultados relativos al desarrollo social y humano;\nVII. Promover la realización de estudios relativos a la evaluación y monitoreo de los programas y acciones sociales de las unidades administrativas y de las entidades del sector, para fortalecer la retroalimentación a las acciones de política social;\nVIII. Diseñar y desarrollar una plataforma informática que posibilite el análisis multidimensional de la información estadística y espacial para la planeación, diseño y evaluación de la política social;\nIX. Diseñar el conjunto de indicadores de medición desarrollo social en sus vertientes de superación de la pobreza, infraestructura social básica, fomento económico y atención a grupos en situación de vulnerabilidad, de evaluación del impacto económico y social, de cobertura, eficiencia, territorialidad, desempeño y de gestión de los programas y acciones sociales;\nX. Coordinar el sistema de evaluación y monitoreo de los programas sociales de la Secretaría, con la finalidad de integrar y fomentar el seguimiento a los resultados de las evaluaciones;\nXI. Establecer y aprobar los lineamientos y criterios para que los responsables de la operación de los programas y acciones de desarrollo social y humano a cargo de la Secretaría integren, elaboren y actualicen los padrones de beneficiarios;\nXII. Autorizar la estrategia para el registro, sistematización, consolidación y análisis de los avances y resultados generados por los Programas de Desarrollo Social y Humano;\nXIII. Normar la construcción de modelos de captura de datos de los padrones de beneficiarios de los programas sociales y de los organismos sectorizados;\nXIV. Emitir los criterios y lineamientos para la evaluación de los programas sociales y acciones que realicen las unidades administrativas y organismos descentralizados sectorizados a la Secretaría;\nXV. Coordinar la integración de la información relacionada con las acciones de la Secretaría en coordinación con sus unidades administrativas, organismos descentralizados y entidades del sector en materia de desarrollo social y humano, para efectos del informe de gobierno;\nXVI. Coordinarse con las dependencias y entidades del Gobierno del Estado para la evaluación de los programas sociales de acuerdo a las políticas y normas aplicables;\nXVII. Dirigir y controlar el seguimiento a los Programas de Desarrollo Social y Humano con respecto a los Programas Sectoriales, de Seguimiento Participativo, del Entorno Social y la Difusión de\nResultados, así como la aplicación de los recursos correspondientes;\nXVIII. Establecer criterios para el diseño y aprobación de los indicadores de los programas sociales de la Secretaría;\nXIX. Establecer los criterios y lineamientos para el diseño y la elaboración de las reglas de operación de los programas sociales, así como modificaciones a las mismas, y emitir opiniones técnicas en la materia, dentro del ámbito de su competencia;\nXX. Instrumentar los mecanismos y estudios que permitan mantener el nivel requerido de las configuraciones físicas y lógicas de los bienes informáticos asignados a la Secretaría, así como sus servicios correspondientes;\nXXI. Analizar las necesidades presentes y futuras con respecto a la optimización de programas, productos, sistemas operativos, equipos informáticos y de infraestructura de la Secretaría;\nXXII. Proporcionar a las áreas que integran la Secretaría el respaldo necesario en materia de informática para el desarrollo de sus funciones, así como gestionar ante la dependencia correspondiente a efecto de coordinar los servicios de mantenimiento, asesoría, apoyo preventivo electrónicos de la Secretaría;\nXXIII. En la materia de su competencia, participar en la elaboración, difusión y actualización del\nXXIV. Fomentar la impartición de cursos, seminarios y programas en los que se difunda el institucional; y\nXXV. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 18.- La Dirección de Atención al Rezago Social y Marginación tendrá las siguientes atribuciones:\nI. Proponer a su superior jerárquico programas, proyectos, obras y acciones en materia de infraestructura social básica para la población en situación de rezago, pobreza, marginación y vulnerabilidad;\nII. Coordinar y ejecutar programas, proyectos y acciones que contribuyan a reducir el rezago, la pobreza, la marginación y vulnerabilidad y generar mejores condiciones de vida para la población mediante acciones coordinadas con los tres órdenes de gobierno y la participación de la sociedad civil;\nIII. Coordinar y ejecutar programas, proyectos y acciones que contribuyan a mejorar y ampliar cobertura de servicios básicos para aumentar la calidad de vida de la población en situación de rezago, pobreza, marginación y vulnerabilidad;\nIV. Coordinar la inversión eficaz y focalizada para dotar de servicios básicos al interior de las viviendas y de infraestructura social básica;\nV. Ejecutar la operación del ejercicio de fondos y recursos federales, descentralizados o convenidos, estatales o municipales, destinados a beneficiar con programas de infraestructura social básica a la población;\nVI. Ejecutar programas, proyectos, obras y acciones de Infraestructura Social Básica;\nVII. Promover, gestionar, coordinar y ejecutar programas, proyectos y acciones en situación de rezago, pobreza, marginación y vulnerabilidad;\nVIII. Promover y desarrollar los diagnósticos, proyectos y estudios para apoyar el diseño, operación y ejecución de programas, proyectos, obras y acciones de la infraestructura social básica, el equipamiento y el mejoramiento de los servicios en las zonas urbano-marginadas;\nIX. Realizar la debida integración de los reportes e informes de avances físico - financieros y de cierres de ejercicio de los recursos, conforme a las normas vigentes aplicables de los programas a su cargo;\nX. Promover la participación de los beneficiarios de los programas a su cargo en la planeación, ejecución y vigilancia de las actividades relacionadas con los mismos;\nXI. Instrumentar, promover, formular y ejecutar programas, proyectos, obras y acciones destinados rezago, pobreza, marginación y vulnerabilidad;\nXII. Participar en la elaboración del diagnóstico para definir oportunidades de desarrollo social y humano por localidad y municipio;\nXIII. Elaborar las reglas de operación y lineamientos de los programas sociales de su competencia y las modificaciones de las mismas;\nXIV. Contribuir al proceso de integración del Programa Operativo Anual, Matriz de Indicadores y el\nPadrón Único de Beneficiarios de los programas a cargo de la Secretaría;\nXV. Realizar la integración de los expedientes técnicos y financieros de los programas, proyectos, obras y acciones a su cargo;\nXVI. Coadyuvar con el registro y control presupuestal para llevar el seguimiento de las propuestas de inversión, autorización, aprobaciones, modificaciones presupuestales, liberación de recursos, y cierre de ejercicio, en materia de su competencia;\nXVII. Desarrollar y promover esquemas, programas, proyectos y acciones de infraestructura social básica y servicio urbano municipales, obras de infraestructura y equipamiento urbano a la población con alto grado de rezago, pobreza, marginación, en zonas urbano - marginadas con la participación que corresponda a los gobiernos municipales y organizaciones no gubernamentales, así como el sector privado y las organizaciones de la sociedad civil; y\nXVIII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 19.- La Dirección de Desarrollo Humano tendrá las siguientes atribuciones:\nI. Proponer a su superior jerárquico programas, proyectos y acciones en materia de desarrollo humano a la población con alto grado de rezago, pobreza y marginación;\nII. Coordinar y ejecutar programas, proyectos y acciones que contribuyan a mejorar los índices de desarrollo humano;\nIII. Realizar la debida integración de los reportes e informes de avances físico - financieros y de cierres de ejercicio de los recursos, conforme a las normas vigentes aplicables, de los programas a su cargo;\nIV. Proponer e implementar programas, proyectos y acciones con perspectiva de igualdad de género en materia de desarrollo social y humano preferentemente a personas con discapacidad, niños, mujeres, jóvenes y adultos mayores en condiciones de marginación y pobreza;\nV. Diseñar y ejecutar programas, estrategias, proyectos y acciones que amplíen las capacidades sociales y de desarrollo humano;\nVI. Promover, formular, aprobar, validar y ejecutar programas para el desarrollo humano, en el ámbito de su respectiva competencia, en términos de lo establecido en la Ley del Presupuesto de\nEgresos del Estado y demás normatividad aplicable;\nVII. Promover la participación de los beneficiarios de los programas a su cargo en la planeación, ejecución y vigilancia de las actividades relacionadas con los mismos y de contraloría social;\nVIII. Elaborar las reglas de operación y lineamientos de los programas sociales de su competencia y las modificaciones de las mismas;\nIX. Contribuir al proceso de integración del Programa Operativo Anual, Matriz de Indicadores y el\nPadrón Único de Beneficiarios de los programas a cargo de la Secretaría;\nX. Realizar la integración de los expedientes técnicos y financieros de los programas, proyectos y acciones a su cargo;\nXI. Coadyuvar con el registro y control presupuestal para llevar el seguimiento de las propuestas de inversión, autorización, aprobaciones, modificaciones presupuestales, liberación de recursos, y cierre de ejercicio, en materia de su competencia;\nXII. Participar en la elaboración del diagnóstico para definir oportunidades de desarrollo social y humano por localidad y municipio; y\nXIII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 20.- La Dirección de Fomento a la Economía Social tendrá las siguientes atribuciones:\nI. Proponer a su superior jerárquico programas, proyectos y acciones en materia de generación de opciones productivas para las personas, familias, grupos y comunidades en situación de rezago, pobreza, marginación y vulnerabilidad;\nII. Proponer una estrategia común entre las entidades del sector de desarrollo social que articule esfuerzos y recursos para la generación de empleos e ingresos entre las personas, familias y comunidades para mejorar sus condiciones de vida, a través de programas, proyectos y acciones de fomento a la economía social;\nIII. Promover la participación de la sociedad, de las organizaciones sociales, civiles y económicas, de las instituciones académicas y de los organismos internacionales, con el objeto de que contribuyan a la generación de opciones productivas dirigidas a las personas, familias, grupos y comunidades en situación de pobreza;\nIV. Promover estrategias y acciones con los tres órdenes de gobierno para la articulación de esfuerzos públicos, privados y sociales que den impulso a procesos productivos sustentables para el económica;\nV. Promover la participación directa de la comunidad en proyectos productivos que contribuyan al bienestar social;\nVI. Coordinar la participación del Estado en los programas sociales de coinversión con la federación y con los municipios en materia de su competencia;\nVII. Promover la formación de competencia y habilidades ocupacionales, para coordinar sus respectivas acciones en materia de generación de opciones productivas dirigidas a las personas, familias, grupos y comunidades en situación de pobreza;\nVIII. Realizar la debida integración de los reportes e informes de avances físico - financieros y de cierres de ejercicio de los recursos, conforme a las normas vigentes aplicables de los programas a su cargo;\nIX. Promover la participación de los beneficiarios en los programas a su cargo, en la planeación, ejecución y vigilancia de las actividades de los mismos y de contraloría social;\nX. Fomentar e impulsar programas, proyectos y acciones de economía social para la generación de empleos e ingresos de personas, familias, grupos y organizaciones productivas;\nXI. Formular y operar programas para el fomento a la economía social que eleven la calidad de vida de la población a través de programas de apoyo, financiamiento y diversificación de las actividades productivas regionales, así como de programas y proyectos en materia de fomento de la economía;\nXII. Impulsar y establecer mecanismos que inviten a la participación de las organizaciones sociales, organizaciones de la sociedad civil y organizaciones internacionales al impulso productivo;\nXIII. Participar en la elaboración del diagnóstico para definir oportunidades de desarrollo social y humano por localidad y municipio;\nXIV. Realizar la integración de los expedientes técnicos y financieros de los programas, proyectos y acciones a su cargo;\nXV. Coadyuvar con el registro y control presupuestal para llevar el seguimiento de las propuestas de inversión, autorización, aprobaciones, modificaciones presupuestales, liberación de recursos, y cierre de ejercicio, en materia de su competencia;\nXVI. Planear, gestionar y ejecutar la operación de los programas y productos de apoyo, financiamiento y diversificación de las actividades productivas regionales y de fomento de la economía;\nXVII. Diseñar estrategias para la identificación, selección, integración e implementación de oportunidades, vocaciones, proyectos productivos y recursos con enfoque social y desarrollar modelos de incentivación para la creación de proyectos de economía social;\nXVIII. Establecer e instrumentar políticas y programas de apoyo, suministro y orientación en materia alimentaria;\nXIX. Contribuir al proceso de integración del Programa Operativo Anual, Matriz de Indicadores y el\nPadrón Único de Beneficiarios de los programas a cargo de la Secretaría;\nXX. Elaborar las reglas de operación y lineamientos de los programas sociales de su competencia y las modificaciones de las mismas;\nXXI. Promover, gestionar y ejecutar programas, proyectos y acciones en materia de seguridad alimentaria; y\nXXII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 21.- La Dirección de Cohesión e Inclusión Social tendrá las siguientes atribuciones:\nI. Proponer a su superior jerárquico programas, proyectos y acciones en materia de Cohesión e\nInclusión Social para las personas, familias, grupos y comunidades en situación de rezago, pobreza, marginación y vulnerabilidad;\nII. Diseñar, coordinar y ejecutar programas, proyectos y acciones que promuevan la corresponsabilidad social y la recuperación de los espacios públicos;\nIII. Coordinar, ejecutar, fomentar y articular programas, proyectos y acciones encaminadas a evitar la discriminación;\nIV. Promover políticas y estrategias de Cohesión e Inclusión Social mediante el desarrollo de mecanismos de articulación y control de acciones con el fin de atender la diversidad de retos de exclusión, pobreza rural y urbana;\nV. Proponer las políticas, lineamientos y mecanismos de instrumentación, operación y evaluación de Cohesión e Inclusión Social;\nVI. Coordinar la participación del Estado en los programas sociales de coinversión con la federación y con los municipios en materia de su competencia;\nVII. Realizar la integración de los expedientes técnicos y financieros de los programas, proyectos y acciones a su cargo;\nVIII. Coadyuvar con el registro y control presupuestal para llevar el seguimiento de las propuestas de inversión, autorización, aprobaciones, modificaciones presupuestales, liberación de recursos, y cierre de ejercicio, en materia de su competencia;\nIX. Promover entre las y los actores públicos, privados y de la sociedad civil la articulación de sus esfuerzos sociales y económicos, para identificar y generar mecanismos de asociación y coordinación de Cohesión e Inclusión Social en favor de las comunidades de mayor rezago en el\nEstado;\nX. Promover la participación de los beneficiarios de los programas a su cargo en la planeación, ejecución y vigilancia de las actividades relacionadas con los mismos;\nXI. Fomentar, identificar y dar acompañamiento a las acciones de Cohesión e Inclusión Social en conjunto con los tres órdenes de gobierno, los sectores privado y social de conformidad con los convenios de concertación establecidos, a fin de fortalecer componentes de identidad, legitimidad y habilidades sociales, así como procesos de cooperación solidaria;\nXII. Acordar, proponer e impulsar la articulación interinstitucional para la obtención de fondos y recursos que conlleven a generar procesos de Cohesión e Inclusión Social, que favorezcan el desarrollo económico y social de las comunidades con elevado índice de pobreza;\nXIII. Realizar la debida integración de los reportes e informes de avances físico - financieros y de cierres de ejercicio de los recursos, conforme a las normas vigentes aplicables de los programas a su cargo;\nXIV. Participar en la elaboración del diagnóstico para definir oportunidades de desarrollo social y humano por localidad y municipio;\nXV. Impulsar programas recreativos y culturales, a fin de contribuir a elevar al bienestar social y el desarrollo humano de las personas y sus familias;\nXVI. Elaborar las reglas de operación y lineamientos de los programas sociales de su competencia y las modificaciones de las mismas;\nXVII. Contribuir al proceso de integración del Programa Operativo Anual, Matriz de Indicadores y el\nPadrón Único de Beneficiarios de los programas a cargo de la Secretaría;\nXVIII. Plantear la realización de estudios, investigaciones, diagnósticos y proyectos en las materias de Cohesión e Inclusión Social que permitan promover estrategias para evitar la exclusión social y fortalecer el tejido social, promoviendo y difundiendo su contenido; y\nXIX. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 22.- La Dirección de Programas Especiales para el Desarrollo Social tendrá las siguientes atribuciones:\nI. Gestionar la autorización de recursos para los proyectos viables de los diferentes programas especiales, que se establezcan en los instrumentos que suscriba el Gobierno Federal con el Gobierno\nEstatal;\nII. Gestionar ante las dependencias de la Administración Pública Estatal el uso de maquinaria y equipo para la realización de programas, proyectos, obras y acciones de desarrollo social, con la aplicación de los donativos y donaciones obtenidos con Petróleos Mexicanos o cualquier otra dependencia o entidad paraestatal;\nIII. Solicitar y tramitar la obtención de donativos y donaciones en efectivo o en especie ante su otorgamiento al Estado de Campeche;\nIV. Coordinar la integración de los expedientes técnicos y financieros de los programas, proyectos, obras y acciones autorizadas con recursos otorgados al Estado por el Ejecutivo Federal, mediante donativos en efectivo y donaciones en especie y, turnarlo a la instancia federal correspondiente para su revisión;\nV. Dar seguimiento y asesoría a las instituciones que intervienen en el ejercicio de los recursos estatales derivados de convenios, en la adecuada aplicación de los mismos, así como obtener y presentar la documentación correspondiente para la comprobación de gastos, conforme la normatividad aplicable;\nVI. Dar seguimiento al Programa de Retiro de las Órdenes de embarque autorizadas para el suministro de los productos en especie ante la instancia correspondiente del Ejecutivo Federal;\nVII. Emitir los documentos de asignación de los recursos en efectivo y especie donados por la\nPública Estatal y Municipal;\nVIII. Conciliar el retiro de los recursos en especie ante las terminales de almacenamiento y distribución de la instancia correspondiente del Ejecutivo Federal;\nIX. Implementar controles y dar seguimiento a las solicitudes y ejecución de los recursos en efectivo y en especie, de las dependencias y entidades de la Administración Pública Estatal y Municipal;\nX. Solicitar periódicamente a las dependencias y entidades de la Administración Pública Estatal y\nMunicipal, las comprobaciones de los recursos en efectivo y en especie, así como informar a la instancia correspondiente del Ejecutivo Federal de la aplicación y ejecución de los recursos aportados;\nXI. Elaborar las reglas de operación de los programas sociales y las modificaciones de las mismas, emitiendo opiniones técnicas en materia de su competencia;\nXII. Contribuir al proceso de integración del Padrón Único de Beneficiarios de los programas estatales a cargo de la Secretaría; y\nXIII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 23.- La Dirección de Vinculación Social tendrá las siguientes atribuciones:\nI. Proponer a su superior jerárquico programas, proyectos y acciones en materia de desarrollo social y humano a la población en situación de rezago, pobreza, marginación y vulnerabilidad;\nII. Promover la participación de la sociedad, organizaciones de la sociedad civil, instituciones académicas y organismos internacionales, con el propósito de que contribuyan al desarrollo social y humano de los grupos prioritarios en las regiones más marginadas del Estado;\nIII. Fortalecer la coordinación institucional con los organismos descentralizados sectorizados a la\nSecretaría y con las dependencias y entidades del sector de desarrollo social;\nIV. Fomentar, impulsar y coordinar acciones de desarrollo emprendidas por la sociedad civil;\nV. Fomentar la coordinación interinstitucional en materia de desarrollo social y humano entre la\nSecretaría, las dependencias, entidades públicas e instituciones educativas públicas y privadas con la sociedad civil;\nVI. Impulsar el fortalecimiento institucional de organizaciones de la sociedad civil que atiendan a personas en situación de pobreza extrema y vulnerabilidad;\nVII. Formular y proponer al Secretario, estrategias y acciones que consoliden la coordinación promuevan el desarrollo humano;\nVIII. Realizar la debida integración de los reportes e informes de avances físico - financieros y de cierres de ejercicio de los recursos, conforme a las normas vigentes aplicables de los programas a su cargo;\nIX. Participar en la elaboración del diagnóstico para definir oportunidades de desarrollo social y humano por localidad y municipio;\nX. Promover la participación de los beneficiarios de los programas a su cargo en la planeación, ejecución y vigilancia de las actividades relacionadas con los mismos;\nXI. Implementar acciones de vinculación, mediante la coordinación, gestión, enlace y difusión de actividades que incidan en los programas de la Secretaría;\nXII. Promover proyectos y acciones de vinculación, que incluyan a organizaciones de la sociedad civil, en las áreas de desarrollo social y humano;\nXIII. Promover la participación de las fundaciones locales, nacionales e internacionales, que busquen beneficiar a las comunidades con mayor marginación en el Estado, a través de obras, proyectos y acciones de desarrollo social y regional;\nXIV. Diseñar y operar un Registro Social, que estará integrado con Organizaciones No\nGubernamentales cuyo objeto se encuentre enfocado al desarrollo social y humano, para superar la pobreza, la marginación y mejorar los índices de desarrollo humano;\nXV. Coordinar la participación del Estado en los programas sociales de coinversión con la federación y con los municipios en materia de su competencia;\nXVI. Realizar la integración de los expedientes técnicos y financieros de los programas, proyectos y acciones a su cargo;\nXVII. Coadyuvar con el registro y control presupuestal para llevar el seguimiento de las propuestas de inversión, autorización, aprobaciones, modificaciones presupuestales, liberación de recursos, y cierre de ejercicio, en materia de su competencia;\nXVIII. Promover e impulsar la formación de una estructura integral conformada por el Gobierno, las sinergias y acuerdos que redunden en proyectos de desarrollo integral, social y productivo;\nXIX. Coordinar y promover la participación de la sociedad civil organizada en programas y proyectos de desarrollo social y desarrollo humano;\nXX. Coordinar y dirigir los esfuerzos y recursos de las fundaciones locales, nacionales e internacionales, hacia Programas de Desarrollo Social y Regional;\nXXI. Elaborar las reglas de operación y lineamientos de los programas sociales de su competencia y las modificaciones de las mismas;\nXXII. Contribuir al proceso de integración del Programa Operativo Anual, Matriz de Indicadores y el\nPadrón Único de Beneficiarios de los programas a cargo de la Secretaría;\nXXIII. Promover la firma de convenios de colaboración, con organismos no gubernamentales que tengan como finalidad el estudio y evaluación del desarrollo social y humano;\nXXIV. Participar en la coordinación de actividades relacionadas con las sesiones de las Juntas de\nSecretaría;\ndescentralizados, sectorizados a la Secretaría; y\nXXVI. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 24.- La Dirección Jurídica tendrá las siguientes atribuciones:\nI. Atender, dirigir y supervisar los asuntos jurídicos de la Secretaría, así como proponer al Secretario las modificaciones que resulten adecuadas en la regulación interna de la dependencia;\nII. Fungir como órgano de consulta, asesoría, apoyo y asistencia jurídica en las materias de su competencia para todas las unidades administrativas, los órganos desconcentrados y los servidores públicos adscritos a la Secretaría en los asuntos que deriven del ejercicio de sus atribuciones; así como procurar la unificación de criterios en la aplicación de normas y el cumplimiento de las formalidades previstas en los procedimientos administrativos;\nIII. Formular los anteproyectos de leyes, reglamentos, decretos, acuerdos y órdenes que el\nSecretario proponga, en su caso, al Gobernador del Estado, y demás disposiciones normativas que correspondan o sean materias de competencia de la Secretaría;\nIV. Coadyuvar con otras dependencias o entidades de la Administración Pública Estatal en la formulación y revisión de anteproyectos de leyes, reglamentos y decretos que al Secretario corresponda refrendar o en que deba intervenir la Secretaría;\nV. Elaborar los documentos jurídicos, convenios y contratos que resulten necesarios para el ejercicio de las atribuciones de la Secretaría o, en su caso, revisar y emitir opinión sobre los proyectos ya elaborados y de aquellos que ya se encuentren en ejecución;\nVI. Compilar, ordenar y actualizar el acervo legal de la dependencia, incluyendo las leyes, decretos, reglamentos, contratos, acuerdos, convenios, circulares y demás disposiciones vigentes relacionadas con sus atribuciones y funciones, e informar a los titulares de las unidades\nFederación y en el Periódico Oficial del Estado, relacionadas con atribuciones de su competencia;\nVII. Auxiliar a las unidades administrativas y organismos desconcentrados de la Secretaría en la elaboración de los Manuales de Organización, de Estructuras y de Procedimientos, y vigilar que éstos se apeguen a la legislación, reglamentación y demás normatividad vigente, y ordenar, en su caso, su corrección o ajuste;\ndesconcentrados de la Secretaría, con todas las facultades generales y las que requieran cláusula especial conforme a la legislación que resulte aplicable, ante los órganos administrativos o jurisdiccionales competentes federales y estatales, en toda clase de juicios, procedimientos, investigaciones y cualquier otra controversia en que aquella sea parte. Asimismo, ejercitar las acciones, excepciones y defensas que correspondan, actuando en todas las instancias del juicio, procedimiento o recurso de que se trate hasta su total conclusión y, en su caso, interponer los las resoluciones dictadas en los juicios, procedimientos y controversias en los que la Secretaría sea parte;\nIX. Formular denuncias o querellas ante el Ministerio Público de los hechos delictuosos en que la\nSecretaría resulte agraviada; otorgar el perdón legal cuando proceda, previa autorización por escrito del Secretario, así como denunciar o querellarse ante el Ministerio Público de los hechos que puedan constituir delitos de los servidores públicos de la Secretaría o, en su caso, de los órganos administrativos desconcentrados, salvo que sea atribución de otra dependencia o entidad de la\nAdministración Pública Estatal, tomando en cuenta que, tratándose de bienes muebles, se seguirá el procedimiento contenido en el artículo 23 del Reglamento de Bienes Muebles de la Propiedad del\nEstado de Campeche;\nX. En el caso de los juicios de amparo, podrá representar a la Secretaría, a su titular y a cualesquiera de sus unidades administrativas u órganos administrativos desconcentrados, con cualquier carácter con el que intervengan en el juicio, para lo cual podrá rendir en su representación, por la vía de suplencia, los informes que se les soliciten, así como interponer los recursos que correspondan durante la tramitación de tales juicios, actuando en todas sus instancias, incluso pedir los sobreseimientos y manifestar las causales de improcedencia que se adviertan; para ese efecto, las unidades administrativas u órganos administrativos desconcentrados, señalados como partes deberán proporcionarle, dentro del término de ley, las pruebas documentales que resulten necesarias para acreditar la constitucionalidad de sus actos, así como proponer los contenidos que deban rendirse en los informes;\nXI. Ser el enlace en los asuntos jurídicos de la Secretaría, con otras áreas y dependencias de la\nAdministración Pública Estatal;\nXII. Levantar las actas administrativas y otros documentos similares que correspondan con respecto al desempeño de las funciones del personal a su cargo y remitirlas a la Coordinación Administrativa, conforme a la normatividad aplicable; así como asesorar a las unidades administrativas u órganos administrativos desconcentrados, en su caso, en las áreas que le requieran;\nXIII. Expedir certificaciones de documentos y expedientes que obren en los archivos de trámite de todas las unidades administrativas y órganos desconcentrados de la Secretaría, en estricto apego a\nCampeche y la procedencia de la certificación;\nJurídica;\nXV. Desarrollar todas aquellas funciones inherentes al área de su competencia; y\nXVI. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 25.- La Procuraduría de los Programas de Desarrollo Social tendrá las siguientes atribuciones:\nI. Procurar y promover el respeto de los derechos de los beneficiarios de los programas sociales que sean competencia de la Secretaría, mediante el ejercicio de las acciones, recursos, trámites o gestiones que procedan;\nII. Coadyuvar con la Secretaría para salvaguardar los derechos de los beneficiarios de los programas sociales de su competencia;\nIII. Conocer y difundir información objetiva para facilitar al beneficiario un mejor conocimiento de los programas sociales que otorga la Secretaría;\nIV. Emitir recomendaciones debidamente fundadas y motivadas, a los titulares de las unidades administrativas de la Secretaría, como resultado del trámite y dar seguimiento a las solicitudes de información de las quejas presentadas por los solicitantes, candidatos y beneficiarios de los programas;\nV. Orientar a las unidades administrativas respecto de las necesidades y problemas de los beneficiarios;\nVI. Contribuir a que los recursos públicos aprobados para la aplicación de los programas, proyectos y acciones de desarrollo social y humano que ejecute la Secretaría se ejerzan con honradez, oportunidad, transparencia y equidad;\nVII. Atención y seguimiento a las quejas y/o denuncias que emanen del proceso en la obtención del acceso a los programas sociales y en los servicios y prestaciones que sean competencia de la\nSecretaría conforme a sus reglas de operación o suspensión de los mismos;\nVIII. Atender, canalizar y dar seguimiento a las quejas y denuncias que presenten los beneficiarios de los programas sociales que sean competencia de la Secretaría;\nIX. Promover y proteger los derechos de los beneficiarios, así como aplicar las medidas necesarias para propiciar la equidad y seguridad jurídica de los mismos;\nX. Promover nuevos o mejores sistemas y mecanismos que faciliten a los beneficiarios el acceso a los programas sociales que se ofrecen en la Secretaría;\nXI. Dirigir y asegurar el cumplimiento de las acciones que permitan solventar las observaciones efectuadas por las instancias competentes, a fin de cumplir con la observancia de la normatividad vigente de los programas, proyectos, obras y acciones que sean competencia de la Secretaría; y\nXII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 26.- La Coordinación Especial para el Desarrollo de los Pueblos Indígenas tendrá las siguientes atribuciones:\nI. Proponer al Secretario la coordinación institucional con los tres órdenes de gobierno y de los sectores social y privado, para la implementación de programas, proyectos y acciones que contribuyan al bienestar de los pueblos y comunidades indígenas;\nII. Dar seguimiento a las políticas y programas, proyectos y acciones del gobierno estatal en materia indígena, así como a los compromisos contraídos a favor de los pueblos y comunidades indígenas por los gobiernos federal, estatal y municipales de cada región;\nIII. Proponer al Secretario criterios en materia indígena para el diseño y operación de los programas, proyectos y acciones de las dependencias y entidades de la Administración Pública Estatal;\nIV. Participar en la ejecución de los programas, proyectos y acciones de desarrollo social de la organismos del ejecutivo estatal y con los municipios en todo el territorio de la Entidad;\nV. Participar en la elaboración del diagnóstico para definir oportunidades de desarrollo social y humano por localidad y municipio;\nVI. Promover e impulsar el acceso de la población indígena a programas, proyectos, acciones y servicios para su bienestar, respetando las manifestaciones de su cultura y el ejercicio de sus derechos;\nVII. Promover el abatimiento de rezagos sociales en materia de vivienda con pertinencia cultural de los pueblos y comunidades indígenas, incluyendo los servicios básicos que dignifiquen la calidad de vida de los habitantes;\nVIII. Promover la ampliación de los servicios básicos en materia de agua, electrificación e infraestructura en las localidades indígenas;\nIX. Realizar la debida integración de los reportes e informes de avances físico - financieros y de cierres de ejercicio de los recursos, conforme a las normas vigentes aplicables de los programas a su cargo;\nX. Promover la participación de los beneficiarios de los programas a su cargo en la planeación, ejecución y vigilancia de las actividades relacionadas con los mismos;\nXI. Coadyuvar y, en su caso, asistir a los indígenas que se lo soliciten en asuntos y ante autoridades federales, estatales y municipales;\nXII. Promover la celebración de convenios de coordinación con las dependencias y entidades de la concertación con organismos públicos gubernamentales, no gubernamentales, nacionales e internacionales y con la sociedad organizada en materia indígena, en cualquiera de sus vertientes;\nXIII. Promover la capacitación para las dependencias y entidades de la Administración Pública\nEstatal, así como para las demás autoridades y municipales que lo soliciten, con el fin de mejorar la atención de las necesidades de los pueblos y comunidades indígenas;\nXIV. Realizar investigaciones y estudios para promover al desarrollo integral de los pueblos y comunidades indígenas;\nXV. Coordinar la participación del Estado en los programas sociales de coinversión con la federación y con los municipios en materia de su competencia;\nXVI. Contribuir al proceso de integración del Programa Operativo Anual, Matriz de Indicadores y el\nPadrón Único de Beneficiarios de los programas a cargo de la Secretaría;\nXVII. Elaborar las reglas de operación y lineamientos de los programas sociales de su competencia y las modificaciones de las mismas;\nXVIII. Realizar la integración de los expedientes técnicos y financieros de los programas, proyectos y acciones que tenga a su cargo;\nXIX. Coadyuvar con el registro y control presupuestal para llevar el seguimiento de las propuestas de inversión, autorización, aprobaciones, modificaciones presupuestales, liberación de recursos, y cierre de ejercicio, en materia de su competencia;\nXX. Participar y coadyuvar en la celebración de consultas a pueblos y comunidades indígenas cada vez que se promueva reformas jurídicas y actos administrativos, programas de desarrollo o proyectos que impacten significativamente sus condiciones de vida y su entorno; y\nXXI. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nArtículo 27.- La Coordinación Administrativa tendrá las siguientes atribuciones:\nI. Proponer al Secretario las políticas, normas, sistemas y procedimientos para la organización y administración de los recursos humanos, materiales y financieros de la dependencia, de acuerdo a los programas y objetivos fijados, afines con la normatividad vigente;\nII. Formular el anteproyecto del presupuesto anual de la coordinación e integrar el presupuesto general de la Secretaría y, previo acuerdo con el Secretario, presentarlo ante la Secretaría de\nFinanzas, para su autorización e integración al proyecto de la Ley de Presupuesto de Egresos del\nEstado;\nIII. Tramitar viáticos, gastos de alimentación, transportación terrestre, marítima o aérea de personas y demás servicios de proveeduría que requieran las unidades administrativas de la Secretaría, para el desempeño de sus funciones;\nIV. Acordar con el Secretario, los movimientos que genere el personal de la Secretaría, que incluyan la propuesta y expedición de nombramientos, dentro del marco de su competencia y tramitar ante la Secretaría de Administración e Innovación Gubernamental;\nV. Gestionar y controlar el gasto por comprobar de las unidades administrativas de la Secretaría;\nVI. Controlar y elaborar conciliaciones bancarias correspondientes a las cuentas que tenga asignadas, en materia de su competencia;\nVII. Controlar y gestionar los movimientos del personal de la Secretaría, en lo referente a altas, cambios de nivel, adscripciones, comisiones, permisos, sanciones, bajas, reingresos, licencias médicas, vacaciones, seguros de vida y similares;\nVIII. Llevar un registro interno de los activos inventariables asignados a la Secretaría y vigilar su actualización conforme a la información que le proporcionen los responsables de los resguardos;\nIX. Administrar el fondo revolvente asignado a la Secretaría y transferir o ministrar, en su caso, los recursos de éste, a las unidades administrativas autorizadas por el titular de la Secretaría, para su ejercicio directo;\nX. Promover y coordinar la capacitación del personal de la Secretaría de acuerdo a las políticas y\nXI. Promover y coordinar la elaboración y actualización de los Manuales Administrativos;\nXII. Tramitar ante el área normativa correspondiente la radicación de los recursos financieros, conforme al calendario de ejercicio de los recursos aprobados;\nXIII. Llevar el seguimiento y control financiero del presupuesto anual autorizado de la Secretaría de acuerdo a la normatividad establecida al respecto;\nXIV. Tramitar la adquisición, arrendamientos y contratación de los recursos materiales, suministros, bienes muebles e inmuebles que se requieran para el adecuado funcionamiento de la Secretaría de acuerdo a la disponibilidad presupuestal y la normatividad establecida al respecto, así como controlar y vigilar el buen funcionamiento y conservación de los mismos;\nXV. Organiza, dirigir y ejecutar los servicios de almacén, intendencia, mantenimiento de bienes muebles e inmuebles, reparaciones, transportes, vigilancia y demás servicios generales que requieran las unidades administrativas;\nXVI. Diseñar, proponer y ejecutar los procedimientos internos, de acuerdo con la ley de la materia, para la adquisición de bienes muebles y contratación de servicios que requiera la Secretaría, para el óptimo desempeño de las funciones descritas en la fracción anterior;\nXVII. Difundir entre el personal las disposiciones normativas para el ejercicio del gasto corriente, viáticos y pasajes, fondo revolvente y similares otorgados a la Secretaría;\nXVIII. Mantener informado permanentemente al Secretario de todos los asuntos que éste le encomiende, relacionados con las actividades administrativas de la Secretaría;\nXIX. Desarrollar todas aquellas funciones inherentes al área de su competencia; y\nXX. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario de Desarrollo Social y Humano.\nCAPÍTULO VII\nArtículo 28.- La Secretaría de Desarrollo Social y Humano tendrá a su cargo los órganos desconcentrados citados en el apartado B del artículo 3 de este reglamento.\nSECCIÓN I\nJUNTA ESTATAL DE ASISTENCIA PRIVADA\nArtículo 29.- La Junta Estatal de Asistencia Privada es el órgano administrativo desconcentrado, subordinado jerárquicamente a la Secretaría, que tiene por objeto ejercer la vigilancia y asesoría de Campeche, de conformidad con lo establecido en la Ley de Instituciones de Asistencia Privada del Estado de Campeche.\nArtículo 30.- La integración y funciones de la Junta Estatal de Asistencia Privada y las facultades y del Estado de Campeche. Lo no previsto en dicha Ley con relación al personal al servicio de la Junta, se resolverá conforme a lo que dispongan los manuales de organización, de estructura y de procedimientos de la Secretaría.\nCAPÍTULO VIII\nDE LAS UNIDADES AUXILIARES\nArtículo 31.- La Secretaría Técnica tendrá las siguientes atribuciones:\nI. Proporcionar asistencia técnica y asesoría al Secretario de Desarrollo Social y Humano;\nII. Acordar la agenda del Secretario de Desarrollo Social y Humano;\nIII. Apoyar al Secretario de Desarrollo Social y Humano en la atención y control de los asuntos que le encomiende;\nIV. Recibir y despachar la correspondencia a las áreas competentes de los asuntos recibidos en la oficina del Secretario de Desarrollo Social y Humano, para su debida gestión;\nV. Organizar y turnar la información a las distintas áreas que conforman la Secretaría y dar seguimiento de los asuntos relacionados con su gestión;\nVI. Dar seguimiento a los acuerdos tomados en las reuniones de trabajo del Secretario de Desarrollo\nSocial y Humano;\nVII. Supervisar el desahogo de los asuntos atendidos directamente por el Consejero, que por su importancia requieren de atención urgente y extraordinaria;\nVIII. Formular el informe mensual de los asuntos recibidos, despachados y pendientes, así como el avance en la atención y resolución de los asuntos de su competencia;\nIX. Supervisar y coordinar las actividades del personal adscrito a la oficina del Secretario de\nDesarrollo Social y Humano;\nX. Custodiar y manejar el archivo de la correspondencia dirigida al Secretario de Desarrollo Social y\nHumano, particularmente aquellas que requieran cumplimiento de términos;\nXI. Llevar la estadística general de asuntos atendidos por la Secretaría, sin perjuicio de las que realicen específicamente, por tipo de asunto, cada una de las demás unidades administrativas de la dependencia; y\nXII. Las demás que le confiera el Secretario de Desarrollo Social y Humano, así como las disposiciones legales y reglamentarias aplicables.\nArtículo 32.- La Unidad de Comunicación Social tendrá las siguientes atribuciones:\nI. Elaborar, coordinar y aplicar la estrategia y los programas de comunicación social de la Secretaría, de conformidad con las políticas y lineamientos establecidos para la Administración Pública Estatal;\nII. Observar y ejecutar la política de comunicación social que determine el Secretario, de conformidad con las políticas y lineamientos aplicables en la materia;\nIII. Coordinar y autorizar el diseño y producción de materiales de difusión impresos y electrónicos respecto de las actividades de la Secretaría, de conformidad con las disposiciones jurídicas aplicables;\nIV. Coordinar y atender las relaciones públicas de la Secretaría con los medios de comunicación;\nV. Coordinar la realización de encuestas y sondeos de opinión respecto a las actividades de la\nSecretaría, en el ámbito de su competencia;\nVI. Difundir los objetivos, programas y acciones de la Secretaría;\nVII. Vigilar el uso adecuado de la imagen institucional de la Secretaría;\nVIII. Incorporar en la página de Internet de la Secretaría, en coordinación con las unidades administrativas, la información relacionada con las atribuciones que les corresponden, previa validación que las mismas hagan al contenido de la información que soliciten incorporar o actualizar en dicha página, con excepción de aquella información que corresponda incorporar o actualizar a otras unidades administrativas, conforme a las disposiciones aplicables;\nIX. Conservar y actualizar el archivo de comunicados, fotografía y de video de las actividades relevantes de la Secretaría;\nX. Captar, analizar y procesar la información que difunden los medios de comunicación acerca de la secretaría y proponer, en su caso, acciones preventivas para evitar desinformación en la opinión pública; y\nXI. Las demás que le confieran el Secretario de Desarrollo Social y Humano, así como las disposiciones legales y reglamentarias aplicables.\nCAPÍTULO IX\nDE LA SUPLENCIA DE LOS TITULARES\nArtículo 33.- El Secretario de Desarrollo Social y Humano será suplido en sus ausencias temporales designe, previo informe al Gobernador del Estado; si la ausencia excede de este término, el cubra la ausencia. En caso de que la ausencia, por el motivo que fuere, se convierta en definitiva, entretanto se nombra al nuevo titular de la dependencia, el Gobernador designará al servidor público que con carácter de Encargado del Despacho lo sustituya.\nArtículo 34.- Las ausencias temporales y accidentales de los subsecretarios serán suplidas por los directores de área que de ellos dependan, conforme lo disponga el Secretario.\nArtículo 35.- Las ausencias temporales y accidentales de los titulares de las direcciones, jerárquico inmediato inferior que de ellos dependan, conforme lo disponga el Secretario.\nArtículo 36.- Las ausencias temporales y accidentales de los demás servidores públicos de la\nSecretaría se suplirán conforme lo disponga su superior jerárquico inmediato, previa consulta al\nCoordinador Administrativo.\nArtículo 37.- Las ausencias definitivas de cualquiera de los servidores públicos de la Secretaría se suplirán con un nuevo nombramiento.\nCAPÍTULO X\nINTERPRETACIÓN\nArtículo 38.- En los casos no previstos en este reglamento y en caso de presentarse alguna controversia sobre la interpretación y aplicación de su contenido, el Secretario resolverá lo conducente.\nTRANSITORIOS\nPrimero.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSegundo.- Se abroga el Reglamento Interior de la Secretaría de Desarrollo Social y Regional publicado en el Periódico Oficial del Estado el día 13 de enero de 2014.\nTercero.- El órgano administrativo desconcentrado denominado Comisión para el Desarrollo Social de los Pueblos Indígenas del Estado de Campeche, comprendido en el Reglamento Interior de la\nSecretaría de Desarrollo Social y Regional, publicado en el Periódico Oficial del Estado el día 13 de enero de 2014, se transforma en la unidad administrativa denominada “Coordinación Especial para el Desarrollo de los Pueblos Indígenas”, con las características que se establezcan en los manuales de operación de la Secretaría de Desarrollo Social y Humano.\nCuarto.- Los recursos humanos y materiales de la Comisión para el Desarrollo Social de los Pueblos\nIndígenas del Estado de Campeche seguirán estando en la Secretaría de Desarrollo Social y Humano, los cuales serán adscritos de conformidad con las manuales de operación de esta Secretaría.\nQuinto.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente Reglamento.\nFrancisco de Campeche, Municipio y Estado de Campeche, a los diecisiete días del mes de octubre del año dos mil dieciséis.\nLIC. RAFAEL ALEJANDRO MORENO CÁRDENAS\nGOBERNADOR DEL ESTADO DE CAMPECHE\nLIC. JORGE ALBERTO CHANONA ECHEVERRIA\nSECRETARIO DE DESARROLLO SOCIAL Y HUMANO",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "desarrollo social"
  ]
}