{
  "titulo": "Reglamento INTERNO DE LA UNIDAD DE TRANSPARENCIA y ACCESO A LA INFORMACIÓN DEL MUNICIPIO DE DZITBALC",
  "Contenido": "PROFESOR ROBERTO HERRERA MAAS, presidente Municipal de Dzitbalché, Estado de\nCampeche, en cumplimiento a los dispuesto por los artículos 1°, 115 fracciones I, párrafo primero, II párrafo primero y III de la Constitución Política del os Estados Unidos Mexicanos; artículos 3°, 4°, 57, 58 fracción II, 59, 60, 69 fracciones I, III, XII Y XXII, 71, 103 fracciones I, II y XVII, 106 fracción\nVIII y 186 de la Ley Orgánica de los Municipios del Estado de Campeche; artículos 4°, 8°, 9°, 10°, 35, 36, 37 y 41, fracción II del Bando de Policía y Buen Gobierno del municipio de Dzitbalché; artículo 2°, 13 y 14 del Reglamento de la Administración Pública del Municipio de Dzitbalché y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Dzitbalché, hace saber que\nDE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DEL MUNICIPIO DE\nDZITBALCHE, CAMPECHE., para quedar como sigue:\nREGLAMENTO INTERNO DE LA UNIDAD DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN\nDEL MUNICIPIO DE DZITBALCHE.\nTÍTULO PRIMERO\nDisposiciones Generales\nCAPÍTULO ÚNICO\nArtículo 1.- El presente Reglamento tiene por objeto regular los procedimientos para el acceso a la información pública del municipio de Dzitbalché, de conformidad con lo establecido en la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Campeche, atendiendo a que el derecho a la información tiene como objeto garantizar el derecho fundamental de toda persona para conocer el proceso y la toma de decisiones públicas, así como para solicitar, acceder, consultar, recibir, difundir, reproducir y publicar la información pública en posesión de los sujetos obligados.\nArtículo 2.- El derecho a la información es aquél que posee toda persona, ya sea física o moral, para acceder a la información pública que generen, adquieran o posean los sujetos obligados a que se refiere el artículo 3 fracción IX tercer párrafo, 6 fracción VIII segundo y tercer párrafo, 25 párrafo quinto, 26 inciso B párrafo cuarto, 28, 113 fracción segunda, 122 fracción VIII párrafo tercero y demás aplicables de la Constitución Política de los Estados Unidos Mexicanos así como lo establecido en la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche.\nArtículo 3.- La transparencia constituye el conjunto de disposiciones y actos mediante los cuales los sujetos obligados tienen el deber de poner a disposición de los solicitantes la información pública que poseen, así como el proceso y la toma de decisiones de acuerdo a su competencia y en las acciones con motivo del ejercicio de sus funciones.\nArtículo 4.- Para los efectos de este Reglamento se entenderá por:\nI. Ajustes Razonables: Modificaciones y adaptaciones necesarias y adecuadas que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular, para garantizar a las personas con discapacidad el goce o ejercicio, en igualdad de condiciones, de los derechos humanos;\nII. Áreas: Instancias que cuentan o puedan contar con la información. En los casos del sector público, serán aquellas que estén previstas en el reglamento interior, estatuto orgánico respectivo o equivalentes;\nCampeche. Órgano garante en el Estado;\nIV. Comisionado: Cada uno de los integrantes del Pleno de la Comisión;\nV. Comité de Transparencia: Órgano colegiado constituido al interior de cada sujeto obligado, con las funciones que señala el artículo 49 de la presente Ley;\nVI. Consejo Nacional: Consejo del Sistema Nacional de Transparencia, Acceso a la Información y\nProtección de Datos Personales;\nInformación Pública del Estado de Campeche;\nVIII. Constitución Federal: La Constitución Política de los Estados Unidos Mexicanos;\nIX. Datos abiertos: Los datos digitales de carácter público que son accesibles en línea que pueden ser usados, reutilizados y redistribuidos por cualquier interesado y que tienen las siguientes características:\na) Accesibles: Los datos están disponibles para la gama más amplia de usuarios, para cualquier propósito;\nb) Integrales: Contienen el tema que describen a detalle y con los metadatos necesarios;\nc) Gratuitos: Se obtienen sin entregar a cambio contraprestación alguna;\nd) Con costo: Se obtiene con entrega a cambio de un pago.\nf) No discriminatorios: Los datos están disponibles para cualquier persona, sin necesidad de registro;\ne) Oportunos: Son actualizados, periódicamente, conforme se generen;\ng) Permanentes: Se conservan en el tiempo, para lo cual las versiones históricas relevantes para uso público se mantendrán disponibles con identificadores adecuados al efecto;\nh) Primarios: Provienen de la fuente de origen con el máximo nivel de desagregación posible;\ni) Legibles por máquinas: Deberán estar estructurados, total o parcialmente, para ser procesados e interpretados por equipos electrónicos de manera automática;\nj) En formatos abiertos: Los datos estarán disponibles con el conjunto de características técnicas y de presentación que corresponden a la estructura lógica usada para almacenar datos en un archivo digital, cuyas especificaciones técnicas están disponibles públicamente, que no suponen una dificultad de acceso y que su aplicación y reproducción no estén condicionadas a contraprestación alguna;\nk) De libre uso: Citan la fuente de origen como único requerimiento para ser utilizados libremente.\nX. Documento: Los expedientes, reportes, estudios, actas, resoluciones, oficios, correspondencia, acuerdos, directivas, directrices, circulares, contratos, convenios, instructivos, notas, memorandos, estadísticas, o bien cualquier otro registro que documente el ejercicio de las facultades, funciones y competencias de los sujetos obligados, sus servidores públicos e integrantes, sin importar su fuente o fecha de elaboración. Los documentos podrán estar en cualquier medio, sea escrito, impreso, sonoro, visual, electrónico, informático u holográfico;\nXI. Expediente: Unidad documental constituida por uno o varios documentos de archivo, ordenados y relacionados por un mismo asunto, actividad o trámite de los sujetos obligados;\nXII. Formatos Abiertos: Conjunto de características técnicas y de presentación de la información que corresponden a la estructura lógica usada para almacenar datos de forma integral y facilitan su procesamiento digital, cuyas especificaciones están disponibles públicamente y que permiten el acceso sin restricción de uso por parte de los usuarios;\nXIII. Formatos Accesibles: Cualquier manera o forma alternativa que dé acceso a los solicitantes de información, en forma tan viable y cómoda como la de las personas sin discapacidad ni otras dificultades para acceder a cualquier texto impreso y/o cualquier otro formato convencional en el que la información pueda encontrarse;\nXIV. Información de interés público: Se refiere a la información que resulta relevante o beneficiosa para la sociedad y no simplemente de interés individual, cuya divulgación resulta útil para que el público comprenda las actividades que llevan a cabo los sujetos obligados;\nXV. Instituto: El Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos\nPersonales;\nXVII. Plataforma Nacional: La Plataforma Nacional de Transparencia;\nXVIII. Pleno: Órgano superior de la Comisión integrado por los Comisionados;\nXIX. Sistema Nacional: Sistema Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales;\nXX. Sujetos obligados: Cualquier autoridad, entidad, órgano y organismo de los Poderes Ejecutivo, Legislativo y Judicial, los Ayuntamientos y sus órganos administrativos auxiliares y paramunicipales; órganos autónomos, partidos políticos, fideicomisos y fondos públicos, así como cualquier persona física, moral o sindicato que reciba y ejerza recursos públicos o realice actos de autoridad en el ámbito estatal y municipal, y los organismos de la sociedad civil constituidos conforme a las leyes mexicanas, por lo que concierne únicamente a las obligaciones de transparencia que les sean aplicables;\nXXI. Unidad de Medida y Actualización: Unidad de cuenta, índice, base, medida o referencia para determinar la cuantía del pago de las obligaciones y supuestos previstos en las leyes federales y estatales, así como de las disposiciones jurídicas que emanen de las anteriores;\nXXII. Unidad de Transparencia: Área responsable, en cada sujeto obligado, de atender y dar trámite a las solicitudes de acceso a la información; y\nXXIII. Versión Pública: Documento o expediente en el que se da acceso a información eliminando u omitiendo las partes o secciones clasificadas.\nTÍTULO SEGUNDO De los Tipos de Información\nCAPÍTULO PRIMERO De la Información en General\nArtículo 5.- Por regla general, toda la información que genere el municipio de Dzitbalché, es de libre acceso, salvo aquélla que se clasifique como reservada o confidencial de acuerdo a lo previsto por los artículos 45 y 100, así como los demás aplicables de la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Campeche.\nCAPÍTULO SEGUNDO De la Información Fundamental\nArtículo 6.- El Municipio de Dzitbalché, a través de la unidad de transparencia, está obligado a recabar, reproducir, publicar y difundir toda la información con apego a las leyes y normas aplicables protegiendo en todo momento los datos personales.\nConforme a su presupuesto, se deberán instalar equipos informáticos con acceso a Internet para que los solicitantes puedan consultar, por ese medio, la información fundamental que genere el municipio de Dzitbalché.\nArtículo 7.- La información pública que genere el municipio de Dzitbalché, deberá publicarse por los medios electrónicos de que disponga, por los medios establecidos en la Ley y por los que se determinen en los Lineamientos.\nArtículo 8.- La información pública del municipio de Dzitbalché se actualizará en la medida y términos en que sufra modificaciones, atendiendo para tal efecto, a lo previsto en los Lineamientos, a través del Comité, debiendo las oficinas y/o dependencias del municipio de Dzitbalché, generadoras de la información, dar aviso a la unidad de transparencia y proporcionar los cambios respectivos para su debida actualización.\nCAPÍTULO TERCERO De la Información Reservada\nArtículo 9.- Será considerada como información reservada del municipio de Dzitbalché, la que se\nInformación Pública del Estado de Campeche.\nArtículo 10.- En caso de que se requiera información clasificada como reservada del municipio de\nDzitbalché, la unidad de transparencia deberá emitir un acta que determine los acuerdos fundados confidencial, debiéndose apegar a las disposiciones emitidas por el Instituto, en términos de los\nEstado de Campeche.\nArtículo 11.- La información que revista el carácter de reservada deberá clasificarse en los términos del Estado de Campeche y su Reglamento, así como en los lineamientos y acorde al presente\nReglamento Interno.\nArtículo 12.- Para el caso de que en un mismo documento o expediente existiera información de libre acceso y de la considerada por la Ley como reservada, se hará entrega de la información que proceda ateniendo a la no revelación de la información que revista el carácter de reservada.\nArtículo 13.- Los expedientes y documentos clasificados como reservados por el Comité, quedarán bajo la guarda y custodia del personal que posea los mismos hasta por el lapso de tiempo que establece el artículo 116 de la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche, y conforme a los Lineamientos.\nArtículo 14.- La información que se encuentre clasificada como reservada perderá tal carácter bajo los supuestos que determine la Ley de Transparencia y Acceso a la Información Pública del Estado de\nCampeche y conforme a los Lineamientos.\nCAPÍTULO CUARTO De la Información Confidencial\nArtículo 15.- El municipio de Dzitbalché tiene como una de sus obligaciones, el proteger la información confidencial que se encuentre en su poder, teniendo tal carácter aquella información regulada por los artículos 118, 119, 120, 121, 122 y 123 de la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Campeche.\nArtículo 16.- Para el caso de que en un mismo documento o expediente existiera información de libre acceso y de la considerada por la Ley como confidencial, se hará entrega de la información que proceda atendiendo a la no revelación de datos personales, mediante la omisión de los mismos.\nArtículo 17.- Cuando el municipio de Dzitbalché reciba de una persona física o moral, información con carácter de confidencial, se le deberá informar de las disposiciones que sobre el particular se establecen en la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche y su Reglamento, así como en los Lineamientos y acorde al presente Reglamento Interno.\nArtículo 18.- El personal del municipio de Dzitbalché que tenga bajo su guarda y custodia información confidencial, deberá tomar las medidas necesarias, bajo las políticas de privacidad que se establezcan al respecto y bajo el aviso de privacidad pertinente, que garantice la seguridad de dicha información y eviten su alteración, pérdida o acceso no autorizado, de conformidad con la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche y su Reglamento, así como en los Lineamientos y acorde la presente Reglamento Interno, y considerando lo normado, tanto por la Ley de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Campeche como en su similar que aplique para el Estado de Campeche.\nArtículo 19.- Las oficinas y/o dependencias del municipio de Dzitbalché, en caso de contar con sistemas que contengan información confidencial, deberán hacerlos del conocimiento de la unidad de transparencia.\nTÍTULO TERCERO DE LA UNIDAD DE TRANSPARENCIA DEL MUNICIPIO DE DZITBALCHÉ (UNIDAD DE\nTRANSPARENCIA)\nArtículo 20.- La Unidad de Transparencia e Información Pública del municipio de Dzitbalché que tiene bajo su encargo la recepción, trámite y entrega de información respecto de las solicitudes\nCampeche y demás normativa vinculada con dicho derecho fundamental.\nArtículo 21.- El municipio de Dzitbalché a través de la unidad de transparencia y conforme a lo del Estado de Campeche, realizará todas las acciones tendientes a atender solicitudes de información, darle trámite y seguimiento a las mismas, así como asesorar y auxiliar a los solicitantes se genera como sujeto obligado.\nArtículo 22.- La unidad de transparencia tendrá las atribuciones que marca el artículo 51 de la Ley\nArtículo 23.- La unidad de transparencia estará bajo el encargo de su director general, el cual ocupará el cargo de Titular de la unidad de transparencia, quien podrá delegar funciones bajo caso fortuito o fuerza mayor.\nLa delegación de funciones debe cumplir con los requisitos siguientes:\nI. Presentar solicitud al presidente del H. Ayuntamiento y al comité con 3 días de anticipación.\nII. Fundar y motivar dicha solicitud, incluyendo los motivos del porque se realiza.\nIII. Para el perfeccionamiento, el H. Ayuntamiento y al comité expedirán el permiso correspondiente.\nDe lo contrario se entenderá que el titular se encuentra en una falta administrativa por abandono a su labor.\nArtículo 24.- Para efectos de control, la unidad de transparencia llevará un registro de todas las solicitudes de información que por su conducto reciba el municipio de Dzitbalché, respecto de lo cual se rendirá un informe mensual al Instituto, que deberá contener los datos siguientes:\nI. El registro y estadísticas de las solicitudes de información pública que le sean planteadas, de acuerdo al Reglamento;\nII. Estadísticas y gráficas del tiempo de respuesta a las solicitudes;\nIII. Estadísticas y gráficas del resultado de las solicitudes en sentido positivo o negativo; y\nIV. Estadísticas y gráficas de las actividades que ha llevado a cabo el municipio de Dzitbalché para el cumplimiento de las atribuciones que le marca la Ley.\nArtículo 25.- La unidad de transparencia dispondrá de los elementos humanos, así como de los recursos materiales y técnicos que sean necesarios para el desempeño de sus actividades y, que, para ello, le sean asignados por las instancias administrativas del municipio de Dzitbalché.\nArtículo 26.- El municipio de Dzitbalché contará con un Comité para la clasificación de la información\nPública del Estado de Campeche.\nArtículo 27.- El Comité estará integrado por:\na) El presidente del municipio de Dzitbalché o quien tiene a bien designar funciones como lo establece el artículo 115 de la constitución y Ley Orgánica de los Municipios del Estado de\nCampeche.\nb) El Titular de la unidad de transparencia que fungirá como secretario.\nc) El Titular del Órgano en funciones de Control Interno.\nArtículo 28.- El Comité funcionará conforme a lo regulado y previsto en el artículo 48 y 49 de la Ley extraordinaria cuando así lo requiera.\nArtículo 29.- El Comité tendrá las atribuciones que se encuentran establecidas en el artículo 49 de los Lineamientos y en el presente Reglamento Interno.\nArtículo 30.- La convocatoria para las sesiones del Comité se hará a través del personal operativo de la unidad de transparencia, con cinco días de anticipación a la fecha programada para sesionar tratándose de sesiones ordinarias, y con veinticuatro horas de anticipación para las sesiones extraordinarias.\nLa convocatoria deberá contener el orden el día a tratarse, dependiendo del tipo de sesión a desarrollar.\nArtículo 31.- Para que tengan validez las sesiones del Comité, se requerirá la asistencia de más de la mitad de sus integrantes y sus decisiones se tomarán por mayoría de votos, con voto de calidad de su Titular en caso de empate.\nArtículo 32.- El personal operativo de la unidad de transparencia, al concluir cada sesión, levantará un acta con el extracto de los puntos más relevantes que se hubieren tratado y acordado en la misma.\nEl acta que se levante al respecto deberá ser firmada por todos los que participaron en la sesión correspondiente.\nTÍTULO QUINTO Capítulo I Del Proceso de Acceso a la Información\nArtículo 33.- Las solicitudes de acceso a la información, las recibirán por la unidad de transparencia, en días y horas hábiles según lo establecido en el calendario de labores del municipio de Dzitbalché, para darle trámite y debida substanciación.\nArtículo 34.- En caso de que una solicitud sea ingresada en días y horas inhábiles para el municipio de Dzitbalché, la misma se entenderá recibida al día hábil siguiente.\nArtículo 35.- La solicitud podrá presentarse por el interesado en términos de lo previsto por los artículos, del 124 al 145 de la Ley de Transparencia y Acceso a la Información Pública del Estado de\nCampeche, así como en las disposiciones emitidas por el Instituto.\nArtículo 36.- Las solicitudes podrán presentarse en escrito libre o en los formatos que para tal efecto determine el municipio de Dzitbalché, mismos que están disponibles en la unidad de transparencia, así como en la página web del municipio de Dzitbalché, a los cuales se les adjunte la documentación la Información Pública del Estado de Campeche.\nDe igual manera, el interesado podrá hacer la correspondiente solicitud de información a través del sistema nacional de transparencia.\nArtículo 37.- En caso de que el solicitante no sepa leer ni escribir o se encuentre impedido físicamente para presentar su solicitud de información, el personal operativo de la unidad de transparencia auxiliará al solicitante en el llenado del formato respectivo, debiéndosele hacer de su conocimiento, a efecto de que confirme y valide la correspondiente solicitud, emitiendo su firma en el documento o, en su caso, estampando su huella digital.\nArtículo 38.- A efecto de darle trámite a una solicitud de información, la misma deberá contener\nInformación Pública del Estado de Campeche.\nArtículo 39.- En caso de que la solicitud de información no reúna los requisitos previstos por el 132 de la Ley, dentro de los dos días hábiles siguientes a la presentación de la solicitud cuando se tenga información para localizar al respectivo solicitante, para que éste subsane su solicitud dentro del día hábil siguiente a la notificación de tal prevención.\nArtículo 40.- En caso de que el solicitante no cumpla con la prevención dentro del término a que se refiere el artículo anterior, la unidad de transparencia tendrá por no presentada la solicitud.\nArtículo 41.- Toda solicitud de información que se ingrese al municipio de Dzitbalché en los términos previstos por la Ley, deberá ser atendida y resuelta por la unidad de transparencia.\nArtículo 42.- Una vez integrado el expediente, la unidad de transparencia realizará las gestiones necesarias a fin de allegarse la información que le fue peticionada, en los términos de la Ley de\nTransparencia y Acceso a la Información pública del Estado de Campeche.\nEl Titular de la unidad de transparencia deberá requerir, por escrito, a las oficinas y/o dependencias que formen parte del municipio de Dzitbalché, la información que le sea solicitada, la cual deberá ser proporcionada dentro del plazo improrrogable de tres días hábiles contados a partir de que se haya requerido la información correspondiente.\nEn caso de que la oficina y/o dependencias del municipio de Dzitbalché que posea la información solicitada, y que por la naturaleza y condiciones de la misma se requiera de un periodo mayor al establecido en el párrafo anterior para su debida emisión, deberá comunicarlo por escrito y a la brevedad posible al Titular de la unidad de transparencia, a fin de que dicha Unidad, notifique la prórroga que proceda.\nArtículo 43.- Si la información solicitada es de libre acceso y se encuentra disponible en medios impresos o electrónicos en la unidad de transparencia, el personal de ésta facilitará al solicitante se consulta física, con las restricciones propias de la conservación de los soportes donde se encuentre dicha información.\nPara información referente a expedientes médicos o datos sobre la salud del solicitante, deberá resolverse y notificarse al solicitante dentro de los dos días hábiles siguientes a que se haya presentado la solicitud correspondiente.\nArtículo 44.- La información solicitada quedará a disposición del peticionario en la unidad de transparencia, de acuerdo a los términos previstos en la de la Ley de Transparencia y Acceso a la\nInformación pública del estado de campeche. Si durante el plazo previsto en el artículo 132 de la Ley por la información requerida, el Titular de la unidad de transparencia levantará constancia del hecho mediante acta circunstanciada ante la presencia de dos testigos, sin responsabilidad alguna para el municipio de Dzitbalché.\nCuando la información solicitada tenga el carácter de reservada o confidencial, la unidad de acceso a la información reservada o confidencial, debiendo notificar de tal circunstancia al solicitante, campeche.\nArtículo 45.- Cuando la información requerida no se encuentre clasificada, se deberá dar vista al\nComité a efecto de que determine lo conducente.\nArtículo 46.- En caso de que la información solicitada, se requiera en un formato específico, el municipio de Dzitbalché entregará la misma, una vez que se haya efectuado el pago correspondiente a su reproducción, conforme a lo dispuesto en el artículo 145 de la de la Ley de Transparencia y\nCampeche vigente.\nArtículo 47.- Una vez realizada la entrega de la información al solicitante, éste firmará de recibido, solicitud de información.\nCAPÍTULO II DE LAS CUOTAS DE ACCESO\nARTÍCULO 48.- En caso de existir costos para obtener la información, éstos deberán cubrirse de manera previa a la entrega y no podrán ser superiores a la suma de: I. El costo de los materiales utilizados en la reproducción de la información;\nII. El costo de envío, en su caso; y\nIII. El pago de la certificación de los documentos, cuando proceda.\nPara el caso de la reproducción en medios magnéticos, si el interesado aporta el medio en el que será almacenada la información, la reproducción será totalmente gratuita. Las cuotas de los derechos aplicables serán las señaladas en el artículo 59 de la Ley de Hacienda del Estado de Campeche, las cuales se publicarán en los sitios de internet de los sujetos obligados. En su determinación se deberá considerar que los montos permitan o faciliten el ejercicio del derecho de acceso a la información, asimismo se establecerá la obligación de fijar una cuenta bancaria única y exclusivamente para que el solicitante realice el pago íntegro del costo de la información que solicitó.\nLos sujetos obligados a los que no les sea aplicable la Ley de Hacienda del Estado de Campeche deberán establecer cuotas que no sean mayores a las dispuestas en dicha ley.\nLa información deberá ser entregada sin costo, cuando implique la entrega de no más de veinte hojas simples. Las Unidades de Transparencia podrán exceptuar el pago de reproducción y envío atendiendo a las circunstancias socioeconómicas del solicitante.\nTÍUTULO SEXTO Del Acceso, Rectificación, Cancelación y Oposición de los Datos Personales\nArtículo 49.- Se entenderá por solicitud de protección de datos personales, aquélla que se encuentre referida en el artículo 78 Ley de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Campeche.\nArtículo 50.- El derecho a la protección de datos personales corresponde a la persona que sea titular de la información que puede estar en posesión de un sujeto obligado, considerada como confidencial, y que puede solicitar ante éste y en cualquier tiempo, su clasificación, rectificación, modificación, corrección, sustitución o ampliación de sus datos, conforme a lo previsto por el artículo 73 al 89 Ley de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Campeche.\nArtículo 51.- A efecto de darle trámite a una solicitud de información referente a la protección de datos personales, el titular de los mismos deberá presentar identificación oficial con fotografía; en caso de que se realice a través de su representante legal idóneo, éste deberá acompañar documento legal mediante el cual se le faculte para tramitar su clasificación, rectificación, modificación, corrección, sustitución o ampliación, según sea el caso del interesado.\nArtículo 52.- Una vez que el Titular de la unidad de transparencia verifique que el trámite de protección datos personales contiene la documentación a que se refiere el artículo anterior, le dará curso y substanciación al mismo, en los términos que se establecen para ello Ley de Protección de\nDatos Personales en Posesión de Sujetos Obligados del Estado de Campeche y este Reglamento.\nInformación Pública del Estado de Campeche y el presente Reglamento, concerniente al acceso a la información, el solicitante podrá interponer ante el Instituto el recurso de revisión, por las causas y bajo los términos previstos por la Ley.\nArtículo 54.- El recurso de revisión se interpondrá mediante escrito dirigido y presentado ante el\nInstituto, atendiéndose a las formalidades y bajo los términos establecidos en los artículos del 146 al como en lo previsto por el Reglamento, en lo concerniente a la tramitación y substanciación del recurso de revisión.\nTÍTULO OCTAVO De las Sanciones\nArtículo 55.- Con independencia del cargo que ostente, el servidor público del Municipio de\nDzitbalché que incumpla con lo dispuesto por la Ley de Transparencia y Acceso a la Información\nPública del Estado de Campeche y el presente Reglamento, se hará acreedor a las sanciones de tipo administrativo, civil o penal, que pudieran corresponder para el caso de la comisión de alguna conducta irregular o contraria a la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche y normativa de la materia.\nArtículo 56.- Serán causas de responsabilidad administrativa, civil o penal, según corresponda, a cargo de los servidores públicos que laboren en el municipio de Dzitbalché, las contempladas en los artículos, del 174 al 185 de la Ley de Transparencia y Acceso a la Información Pública del Estado de\nCampeche, por llegar a incurrir en alguno de los supuestos previstos en dicho apartado normativo.\nTRANSITORIOS\nPRIMERO. - Se elaboró el presente Reglamento Interno de la Unidad de Transparencia e Información\nPública del municipio de Dzitbalché., en la ciudad de Dzitbalché, Campeche con fecha de 28 de marzo de 2022, por el Comité de Clasificación de Información de este Sujeto Obligado.\nSEGUNDO. - El presente reglamento entrará en vigor al día siguiente de su aprobación.\n______________________________________________________________________________________\nC. LUIS ENRIQUE PECH CAAMAL, SECRETARIO DEL HONORABLE AYUNTAMIENTO DEL MUNICIPIO DE\nDZITBALCHÉ.\nEstado de Campeche, articulo 16, fracción IV del Reglamento de la Administración Pública de Dzitbalché: Hago\nH. Ayuntamiento del Municipio de Dzitbalché, el presente documento consta de 10 hojas útiles.\nVEINTIDOS, EN LA CIUDAD DE DZITBALCHÉ DEL MUNICIPIO DEL MISMO NOMBRE DEL ESTADO DE\nCAMPECHE.\nATENTAMENTE. “UN GOBIERNO DEL PUEBLO” - C. LUIS ENRIQUE PECH CAAMAL, SECRETARIO DEL H.\nAYUNTAMIENTO DEL MUNICIPIO DE DZITBALCHÉ. - RÚBRICA.\n__________________________________________________________________________________________",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "transparencia",
    "municipal"
  ]
}