{
  "titulo": "Reglamento INTERIOR SEDETUOP",
  "Contenido": "REGLAMENTO INTERIOR DE LA SECRETARÍA DE DESARROLLO TERRITORIAL,\nCAMPECHE.\nLICDA. LAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de\nCampeche, en ejercicio de la facultad que me confieren los artículos 59, 71, fracción XIX, y 3, 9, 15, párrafos primero y tercero, 16, 17, 22, apartado A, fracción VI, 23, 25, y 32 de la\nLey Orgánica de la Administración Pública del Estado de Campeche; y\nCONSIDERANDO:\nque para el despacho de los asuntos que correspondan al Ejecutivo del Estado existirán las Secretarías de los ramos de Administración Pública y el número de\nDependencias que establezca la Ley Orgánica relativa, que distribuirá las funciones que a cada Organismo Centralizado deba corresponder y señalará los requisitos que la o el titular del Ejecutivo observará para nombrar a las y los titulares de las mismas, tomando en consideración el principio de paridad de género.\nII. Que el día 14 de septiembre de 2021, se publicó en el Periódico Oficial del Estado de\nCampeche el Decreto 253, a través del cual se expidió la nueva Ley Orgánica de la\nAdministración Pública del Estado de Campeche, y que entró en vigor el 1° de enero de 2022, de conformidad con el Artículo Transitorio Primero del referido Decreto, y en el cual mediante su artículo fracción 22, apartado A, fracción VI se creó la Secretaría de Desarrollo\nTerritorial, Urbano y Obras Públicas.\nAunado a ello, el Artículo Transitorio Décimo Segundo del mismo Decreto establece que las\nSecretarías y las Dependencias de la Administración Pública Centralizada deberán emitir sus respectivos Reglamentos Interiores en un plazo no mayor a noventa días naturales, contados a partir de la entrada en vigor del funcionamiento de las Secretarías y\nDependencias, para efectos de contar con un marco jurídico estatal armonizado.\nLa Ley en cita contiene las atribuciones de la Secretaría de Desarrollo Territorial, Urbano y\nObras Públicas Centralizada en el artículo 32.\nIII. Que el párrafo segundo del artículo 18 de la Ley Orgánica de la Administración Pública\nEstatal, determina que todos los Organismos Centralizados y las Entidades\nParaestatales contarán con una Unidad de Igualdad Sustantiva, las cuales tendrán mujeres y hombres, en estricto apego a las disposiciones constitucionales y legales en la materia. La organización y funcionamiento de esta Unidad se establecerá en este\nReglamento Interior, sin perjuicio de que ejerzan las atribuciones que al efecto emita la Gobernadora o el Gobernador, así como la Secretaría de Inclusión.\nGeneral de Archivos, normativa general que, en su artículo 27, prevé un Área\nCoordinadora de Archivos, la cual llevará a cabo las acciones de gestión documental\nAdministrativas o áreas competentes de cada sujeto obligado. En virtud de esta disposición, se crea en el presente Reglamento Interior la Unidad Coordinadora de\nArchivos adscrita a esta Secretaría de Desarrollo Territorial, Urbano y Obras Públicas.\nV. Que el 4 de mayo de 2015 fue publicada en el Diario Oficial de la Federación la Ley\nGeneral de Transparencia y Acceso a la Información Pública, normativa general que contempla, en su artículo 45, las funciones que tiene el ente responsable de la Unidad de Transparencia, así como el funcionamiento y organización de ésta, por lo que en el presente Reglamento se incluye la Unidad de Transparencia conforme a la legislación aplicable. Asimismo, la Unidad de Transparencia se encuentra acorde al artículo 51 de la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche.\nVI. Que, de igual forma, en el presente Reglamento se señala la Secretaría de Desarrollo\nTerritorial, Urbano y Obras Públicas contará con un Órgano Interno de Control, el cual no se encontrará dentro de la estructura de la misma, ya que estos Órganos están subordinados a la Secretaría de la Contraloría, de conformidad con el artículo 41 de la\nLey Orgánica de la Administración Pública del Estado de Campeche.\nVII. Que la institucionalización de las políticas de género es de suma importancia para propiciar la igualdad de oportunidades entre hombres y mujeres en todos los ámbitos de la actuación de la Administración Pública, por lo que, a través de la perspectiva de género, se propone la inclusión de un lenguaje incluyente no sexista al Reglamento\nInterior, con el fin de garantizar un enfoque incluyente, promoviendo la participación de las mujeres en la vida laboral y económica del país.\nVIII. Que, de conformidad con las disposiciones contempladas en la Ley Orgánica de la\nAdministración Pública del Estado de Campeche, el Reglamento Interior de Secretaría de\nDesarrollo Territorial, Urbano y Obras Públicas, cuenta con la Ficha Técnica Informativa relativa a la Estructura Ocupacional del Capítulo derivado a “Servicios Personales” del sistema de nómina, misma que le permite cumplir de manera efectiva con las atribuciones conferidas en los ordenamientos legales. Asimismo, cuenta con la estimación de impacto presupuestario que emite la Secretaría de Administración y Finanzas, de conformidad con el artículo 16 de la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios, y el artículo 23 de la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nIX. Que con base en todo lo anterior, se emite el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE DESARROLLO TERRITORIAL,\nCAMPECHE\nCAPÍTULO I DE LA COMPETENCIA Y ORGANIZACIÓN\nArtículo 1.- El presente Reglamento tiene por objeto definir las atribuciones y competencias de la Secretaría de Desarrollo Territorial, Urbano y Obras Públicas de sus\nÁreas y Unidades Administrativas.\nArtículo 2.- Para los efectos del presente Reglamento Interior se entenderá por:\nI. BRT: Sistemas de autobús expreso, sistemas de transporte rápidos en autobuses o sistemas de transporte público masivo en autobuses, es un sistema de transporte público masivo basado en autobuses, diseñado específicamente con servicios e infraestructuras para mejorar el flujo de pasajeros;\nII. Contratista: A la persona que celebre contratos de obras públicas o de servicios relacionados con las mismas;\nIII. Desarrollo Urbano: Al proceso de planeación y regulación de la fundación, conservación, mejoramiento y crecimiento de los centros de población.\nIV. Entidades Paraestatales: A los Organismos Descentralizados, Empresas de\nParticipación Estatal Mayoritaria o Fideicomisos Públicos de la Administración\nPública Paraestatal, señalados en el artículo 46 de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche;\nV. Gobernadora o Gobernador: A la o el Gobernador del Estado de Campeche, la persona depositaria del Poder Ejecutivo Estatal;\nVI. Infraestructura: a los trabajos que tengan por objeto la planeación y ejecución de\nCarreteras Estatales, Calles y Vías, Puentes, Transporte Público, Aeropistas y Vías\nAéreas, Infraestructura Marítimo o Fluvial (puertos, canales), Abastecimiento de\nAgua y Recursos, Tratamiento de Residuos Sólidos y Aguas Servidas, Telecomunicaciones, Generación y Transmisión de Energía, Alumbrado Público.\nVII. Licitante: A la persona que participe en cualquier procedimiento de licitación pública.\nVIII. Obra Pública: a los trabajos que tengan por objeto la planeación y ejecución de\nEdificaciones Gubernamentales, Espacios Públicos Urbanos, Edificaciones\nPúblicas, Imagen Urbana, Movilidad, Obras Interinstitucionales, todas las que no sean contempladas en la definición de Infraestructura.\nIX. Organismos Centralizados: A las Secretarías y Dependencias, a las que hace referencia el artículo 22 de la Ley Orgánica de la Administración Pública del Estado de Campeche, con sus respectivos Órganos Desconcentrados;\nX. Proyecto ejecutivo: el conjunto de planos y documentos que conforman los proyectos arquitectónicos y de ingeniería de una obra, el catálogo de conceptos, a cabo;\nXI. Secretaría: A la Secretaría de Desarrollo Territorial, Urbano y Obras Públicas de la\nAdministración Pública Estatal;\nArtículo 3.- La Secretaría, es un Organismo Centralizado de la Administración Pública\nEstatal que tiene a su cargo las funciones previstas en el artículo 32 de la Ley Orgánica de la Administración Pública del Estado de Campeche, así como las demás atribuciones que le confieren las leyes locales, los reglamentos, decretos, acuerdos, circulares, órdenes de la o el Depositario del Poder Ejecutivo del Estado y las demás disposiciones aplicables.\nArtículo 4.- Al frente de la Secretaría de Desarrollo Territorial, Urbano y Obras Públicas, habrá una o un titular de la misma, quien tendrá el rango de Secretaria o Secretario de la\nAdministración Pública Centralizada del Estado de Campeche, en términos de lo que establecen los artículos 12 y 23 de la Ley Orgánica de la Administración Pública del Estado de Campeche, quien, para el desahogo de los asuntos de su competencia, se auxiliará de las y los servidores públicos, Áreas y Unidades Administrativas siguientes:\nA. Áreas y Unidades Administrativas:\nI La Oficina de la o el Titular de la Secretaría de Desarrollo Territorial, Urbano y Obras\nPúblicas;\nII La Subsecretaría de Proyectos y Planeación;\nIII La Subsecretaría de Obras Públicas y Desarrollo Urbano;\nIV La Subsecretaría de Comunicaciones e Infraestructura; V La Dirección General de Proyectos;\nVI La Dirección General de Planeación;\nVII La Dirección General de Administración y Gestión de Obra Pública;\nVIII La Dirección de Diseño Arquitectónico;\nIX La Dirección de Ingenierías; X La Dirección de Costos;\nXI La Dirección de Procesos e Indicadores;\nXII La Dirección de Planeación Estratégica;\nXIII La Dirección de Administración y Seguimiento de Obra;\nXIV La Dirección de Licitaciones y Contratación; XV La Dirección de Atención a\nAuditoría;\nXVI La Dirección de Infraestructura;\nXVII La Dirección de Obras Interinstitucionales;\nXVIII La Dirección de Movilidad y Accesibilidad;\nXIX La Dirección de Obra Pública;\nXX La Dirección de Desarrollo Urbano;\nXXI La Dirección de Imagen Urbana;\nXXII La Dirección de Infraestructura Eléctrica;\nXXIII La Dirección de Vías de Comunicación;\nXXIV La Dirección de Trámite y Control Administrativos;\nXXV La Dirección de Maquinaria y Equipo de Transporte;\nXXVI La Dirección de Administración de Maquinaria;\nXXVII La Dirección de Eventos Especiales;\nXXVIII La Unidad Administrativa; XXIX La Unidad Jurídica;\nXXX La Unidad de Transparencia;\nXXXI La Unidad Coordinadora de Archivos;\nXXXII La Unidad de Igualdad Sustantiva; y XXXIII La Secretaría Particular.\nArtículo 5.- Las Áreas y Unidades Administrativas de la Secretaría de Desarrollo Territorial, Urbano y Obras Públicas quedarán adscritas de la siguiente forma:\nApartado A. En la Oficina de la o el Titular de la Secretaría de Desarrollo Territorial, Urbano y Obras Públicas:\nI. Unidad de Transparencia;\nII. Unidad Coordinadora de Archivos;\nIII. Unidad de Igualdad Sustantiva; y\nIV. Secretaría Particular.\nApartado B. En la Subsecretaría de Proyectos y Planeación:\nI. Dirección General de Proyectos:\na) Dirección de Diseño Arquitectónico;\nb) Dirección de Ingenierías; y\nc) Dirección de Costos.\nII. Dirección General de Planeación:\na) Dirección de Procesos e Indicadores; y\nb) Dirección de Planeación Estratégica.\nApartado C. En la Subsecretaría de Obras Públicas y Desarrollo Urbano;\nI. Dirección de Infraestructura;\nII. Dirección de Movilidad y Accesibilidad;\nIII. Dirección de Imagen Urbana;\nIV. Dirección de Desarrollo Urbano;\nV. Dirección de Obra Interinstitucional; y VI. Dirección de Obra Pública.\nApartado D. En la Subsecretaría de Comunicaciones e Infraestructura:\nI. Dirección de Vías de Comunicación;\nII. Dirección de Infraestructura Eléctrica;\nIII. Dirección de Trámite y Control Administrativos;\nIV. Dirección de Administración de Maquinaria;\nV. Dirección de Maquinaria y Equipo de Transporte; y VI. Dirección de Eventos\nEspeciales.\nApartado E. En la Dirección General de Administración y Gestión de Obra Pública:\nI. Dirección de Administración y\nSeguimiento de Obras;\nII. Dirección de Atención a Auditoría; y III.\nDirección de Licitaciones y Contratación.\nApartado F. En la Unidad Administrativa; y\nApartado G. En la Unidad Jurídica.\nArtículo 6.- Para el desempeño de sus actividades, la Secretaría contará también con las unidades subalternas que figuren en su presupuesto, cuyas funciones deberán especificarse y regularse en el manual de organización de la propia Secretaría.\nAl frente de las Subsecretarías y/o Direcciones Generales, Direcciones, y demás Áreas y\nUnidades Administrativas habrá una o un titular que asumirá la responsabilidad de su funcionamiento y será auxiliada o auxiliado en sus funciones, según sea el caso, por las y los subdirectores, jefas y jefes de Departamento, jefas y jefes de Unidad, analistas, analistas especializadas y especializados y demás servidoras y servidores públicos que señale este Reglamento o el Tabulador de Puestos autorizado por la Autoridad\nAdministrativa competente, cualquiera que fuere la denominación del cargo, así como por el personal que se requiera para satisfacer las necesidades del servicio.\nArtículo 7.- La Secretaría, a través de sus Áreas y Unidades Administrativas, planeará y conducirá sus actividades conforme a los objetivos, estrategias y programas establecidos en el marco jurídico que rige en el Estado, el Sistema Estatal de Planeación, el Plan Estatal de Desarrollo, así como las políticas y programas que determine la Gobernadora o el\nGobernador del Estado.\nArtículo 8.- La Secretaría contará con un Órgano Interno de Control, cuya persona titular y la Administración Pública Estatal, y tendrá a su cargo el ejercicio de las facultades que le confiere la Ley General de Responsabilidades Administrativas, las atribuciones que le aplicable en la materia.\nArtículo 9.- La o el titular de la Secretaría podrá revisar, confirmar, modificar, revocar o nulificar, en su caso, los actos y resoluciones dictadas por sus Áreas y Unidades\nAdministrativas.\nArtículo 10.- Las Áreas y Unidades Administrativas estarán integrados con el número de servidoras y servidores públicos que las necesidades del servicio requieran, así como las que permita la previsión presupuestal y los respectivos manuales de organización, de estructuras y de procedimientos.\nArtículo 11.- Las Áreas y Unidades Administrativas de la Secretaría ejercerán sus atribuciones y conducirán sus actividades de conformidad con los objetivos, programas, políticas y lineamientos que emita la o el titular de la Secretaría y las demás disposiciones normativas aplicables.\nArtículo 12.- La o el titular de la Secretaría dispondrá de evaluaciones periódicas respecto de los avances en metas y objetivos establecidos en los programas que estén a cargo de la Secretaría.\nArtículo 13.- El ingreso, desempeño, permanencia y evaluación de las y los servidores públicos de la Secretaría se regirá por los principios que señalan los artículos 5 y 6 de la\nLey Orgánica de la Administración Pública del Estado de Campeche.\nCAPÍTULO II\nDE LAS FACULTADES DE LA O EL TITULAR DE LA SECRETARÍA DE DESARROLLO\nTERRITORIAL, URBANO Y OBRAS PÚBLICAS DE LA ADMINISTRACIÓN PÚBLICA\nDEL ESTADO DE CAMPECHE.\nArtículo 14.- La representación de la Secretaría y las facultades que las leyes le confieren corresponden originalmente a la o el titular de la Secretaría y su delegación procede en razón de la distribución de competencias que disponen los ordenamientos legales aplicables, este Reglamento o por acuerdo de la o el titular de la Secretaría.\nEn todo caso, la representación y delegación de las facultades surtirán efectos sin perjuicio del ejercicio directo por la o el titular de la facultad respectiva, cuando así lo considere conveniente la o el titular de la Secretaría.\nArtículo 15.- La o el titular de la Secretaría tendrá las siguientes atribuciones:\nI. Fijar, conducir y controlar la política interna de la Secretaría y Entidades\nParaestatales de su Sector Coordinado, en los términos de la legislación aplicable;\nII. Someter a acuerdo de la Gobernadora o el Gobernador del Estado, los asuntos\nSector Coordinado;\nIII. Proyectar y planear, en conjunto en acuerdo con la Gobernadora o Gobernador los Organismos Centralizados y las Entidades Paraestatales correspondientes, la los centros de población, conurbaciones y zonas metropolitanas, bajo los criterios de Desarrollo Urbano, Regional y Sustentable, así como coordinarse a las\nFederativas y sus Municipios, con la participación de los sectores privado y social;\nIV. Atender las comisiones y funciones especiales que la persona depositaria del y ejecución;\nV. Formular, conducir y evaluar, en coordinación con la Gobernadora o el\nGobernador del Estado, la política estatal de asentamientos humanos, ordenamiento territorial, desarrollo urbano y vivienda, así como la atención de los centros de población tendientes a formar parte de una zona metropolitana, con apego a las leyes, reglamentos y acuerdos vigentes en la materia;\nVI. Elaborar, en coordinación con los Organismos Centralizados y las Entidades\nParaestatales que correspondan, los Municipios y las demás instancias que prevea el ordenamiento jurídico en la materia, y someter a la aprobación de la persona depositaria del Poder Ejecutivo del Estado, los programas en materia de ordenamiento territorial y urbano, asentamientos humanos y desarrollo metropolitano conforme a la legislación aplicable;\nVII. Establecer las comisiones, consejos, grupos de trabajo y comités internos que sean necesarios para el buen funcionamiento de la Secretaría, así como designar a las y los integrantes de los mismos;\nVIII. Autorizar la organización y funcionamiento de la Secretaría y del Sector\nCoordinado, así como de los manuales de organización y procedimientos de trámites y servicios ciudadanos, relaciones interdepartamentales y de manejo de recursos de la Secretaría;\nIX. Designar y remover a las y los representantes de la Secretaría en los Órganos de\nGobierno de las Entidades Paraestatales en los que la Secretaría participe, de conformidad con las atribuciones que le confiere la Ley Orgánica de la\nAdministración Pública del Estado de Campeche;\nX. Promover y estimular mediante la operación o apoyo, en su caso, a los subcomités sectoriales del Comité de Planeación para el Desarrollo del Estado de Campeche, Innovación Gubernamental los programas anuales, y los calendarios de trabajo correspondientes;\nXI. Orientar y coordinar la planeación, programación, presupuestación, control, programas de inversión con recursos estatales, y turnar anualmente los\nFinanzas;\nXII. Coadyuvar con las autoridades federales en la promoción y ejecución de desarrollo regional y urbano, en coordinación con los gobiernos Estatales y\nMunicipales, con la participación de los sectores social y privado;\nXIII. Atender, mediante el proceso de programación y presupuestación, aquellas solicitudes comunitarias que, por disposición de la Gobernadora o Gobernador, adquieran con carácter de compromiso gubernamental, además de darles el seguimiento adecuado para garantizar su cumplimiento;\nXIV. Realizar, ante los Organismos Centralizados y Entidades de la Administración\nPública Federal, la gestión de recursos para fortalecer la capacidad ejecutora de las Entidades Paraestatales de su sector y dar respuesta oportuna a los requerimientos sociales formulados a la o el Depositario del Poder Ejecutivo del\nEstado;\nXV. Someter a la consideración de la o el Depositario del Poder Ejecutivo del Estado, los proyectos de acuerdo para fusionar, disolver o liquidar aquellas Entidades\nParaestatales del sector a su cargo que no cumplan con los fines para las que fueron establecidas, o cuyo funcionamiento no sea ya conveniente desde el punto de vista económico, social o jurídico, de conformidad con la legislación en la materia;\nXVI. Proyectar, ejecutar, mantener y, en su caso, operar, directamente o por adjudicación a particulares, las obras de interés público y la infraestructura que no sean competencia de otros Organismos Centralizados, en cooperación y participación las comunidades organizadas o las personas beneficiarias de las mismas;\nXVII. Autorizar las bases a las que deberán sujetarse los concursos para la ejecución de obras y servicios relacionados con las mismas, en el Estado, así como adjudicar, cancelar y supervisar el cumplimiento de los contratos de obra e infraestructura celebrados por la Administración Pública Estatal conforme a la legislación aplicable;\nXVIII. Vigilar el adecuado cumplimiento de la normatividad en materia de asentamientos humanos, ordenamiento del territorio, desarrollo urbano y vivienda, de acuerdo con la legislación aplicable en la materia;\nXIX. Coordinar en la elaboración de los métodos e instrumentos para identificar zonas de alto riesgo ante fenómenos naturales, para su prevención y mitigación, en correspondientes;\nXX. Someter a la consideración de la Gobernadora o Gobernador, los programas sectoriales que corresponda coordinar a la Secretaría, así como vigilar su congruencia con el Plan Estatal de Desarrollo, y coordinar, dirigir y supervisar su\nSecretaría;\nXXI. Aprobar el Programa Operativo Anual y el anteproyecto de presupuesto de egresos anual de la Secretaría, de las Comisiones que la misma presida por Ley o por encargo de la Gobernadora o Gobernador, así como del sector bajo su coordinación, en los casos que proceda, conforme a la normatividad aplicable;\nXXII. Aprobar y autorizar los proyectos de resolución que le sean propuestos en los recursos administrativos que legalmente le corresponda resolver;\nXXIII. Proponer a la Gobernadora o Gobernador los proyectos de iniciativa de leyes, reglamentos, decretos, acuerdos, circulares y órdenes sobre los asuntos de la competencia de la Secretaría;\nXXIV. Aprobar las obras referentes a la ingeniería de transporte y al señalamiento de la vialidad en el Estado, en coordinación con los Organismos Centralizados y las\nEntidades Paraestatales que correspondan;\nXXV. Participar, en coordinación con los Organismos Centralizados y las Entidades\nParaestatales que correspondan, en la determinación de las tarifas de los servicios de transporte de insumos para la construcción y materiales pétreos, sujetos a permisos o autorizaciones del Estado;\nXXVI. Intervenir en los procedimientos de otorgamiento, revocación o modificación de las concesiones y permisos para la explotación de vías de jurisdicción estatal, dentro del marco de la Ley de Bienes del Estado de Campeche y de sus\nMunicipios;\nXXVII. Representar a la Gobernadora o Gobernador del Estado, cuando así lo disponga la o el Depositario del Poder Ejecutivo, en la materia de su competencia;\nXXVIII. Enviar a la Consejería Jurídica de la Administración Pública Estatal, los proyectos de Iniciativas de Leyes o Decretos, Reglamentos, Acuerdos y demás Instrumentos\nJurídicos sobre los asuntos que sean competencia de la Secretaría y de las Entidades\nParaestatales Sectorizadas a la Secretaría, para su revisión y, en su caso, validación;\nXXIX. Suscribir, previo acuerdo de la Gobernadora o Gobernador los contratos, convenios, anexos y demás actos jurídicos en representación del Poder Ejecutivo, en la materia de su competencia;\nXXX. Integrar y dar seguimiento al Registro de Contratistas en materia de obra pública, de conformidad con la legislación aplicable en la materia y hacer del conocimiento de las y los sujetos obligados que correspondan, y del público en general, el nombre de las personas inscritas en dicho registro, con apego a las disposiciones en la materia;\nXXXI. Promover la ejecución de obras públicas e infraestructura con financiamiento de la iniciativa privada, y vigilar su ejecución, concesión y operación, conforme a la normatividad aplicable;\nXXXII. Definir la política estatal de vivienda, así como sus programas y acciones, para y del fomento a la adquisición de vivienda nueva, observando las disposiciones legales y reglamentarias en materia de asentamientos humanos, uso de suelos, construcción, desarrollo urbano y servicios públicos, considerando la disponibilidad de agua que determinen las instancias correspondientes;\nXXXIII. Otorgar poderes especiales y/o generales para pleitos y cobranzas para la atención de los asuntos legales y administrativos de la Secretaría;\nXXXIV. Designar a las y los representantes de la Secretaría en las Comisiones, Consejos, Órganos de Gobierno, Instituciones, Entidades, reuniones y juntas, en la que la\nSecretaría forme parte o partícipe;\nXXXV. Conceder licencias o permisos a las personas titulares de las Áreas y Unidades\nAdministrativas de la Secretaría;\nXXXVI. Resolver las dudas que se susciten con motivo de la interpretación de este\nReglamento, así como los casos no previstos en el mismo;\nXXXVII. Respetar las obligaciones señaladas en la Ley General de Responsabilidades\nAdministrativas, así como también lo manifestado en el Artículo 89 de la Constitución los Servidores Públicos de las Secretarías, Dependencias y Entidades de la\nAdministración Pública del Estado de Campeche;\nXXXVIII. Expedir certificaciones de documentos y expedientes relativos a los asuntos de su competencia; y\nXXXIX. Las demás que, con carácter no delegable, le otorgue la Gobernadora o\nGobernador y las que, con el mismo carácter, le confieran la Constitución Política del Estado de Campeche y otras disposiciones legales y reglamentarias.\nCAPÍTULO III\nDE LAS ATRIBUCIONES GENÉRICAS DE LAS SUBSECRETARÍAS Y/O\nDIRECCIONES GENERALES\nArtículo 16.- Las Subsecretarías y/o Direcciones Generales tendrán las siguientes atribuciones genéricas:\nI. Acordar con la o el titular de la Secretaría los asuntos y la ejecución de los programas que le sean encomendados;\nII. Coordinar y evaluar el funcionamiento de las Áreas y Unidades Administrativas bajo su adscripción e informar a la o el titular de la Secretaría las actividades que éstas realicen;\nIII. Supervisar el cumplimiento de las políticas, normas, criterios, sistemas y adscripción;\nIV. Ejercer las funciones que se les deleguen, realizar los actos que les correspondan por suplencia y aquellos otros que les instruya la o el titular de la Secretaría;\nV. Coordinar la elaboración del Programa Operativo Anual y del anteproyecto de adscripción y supervisar su correcta y oportuna ejecución;\nVI. Participar en la formulación, ejecución, control y evaluación de los programas sectoriales de la Secretaría;\nVII. Proponer a la o el titular de la Secretaría, junto con el Área Administrativa, las acciones de modernización, desconcentración y simplificación administrativa que sean necesarias en las Áreas y Unidades Administrativas de su adscripción;\nVIII. Proponer a la o el titular de la Secretaría en los casos procedentes, el\nAdministrativas que tengan adscritas;\nIX. Celebrar contratos, convenios y, en general, toda clase de actos jurídicos, Administrativas a su cargo;\nX. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nXI. Levantar, participar y/o evaluar el levantamiento de actas administrativas del personal adscrito a las Áreas y Unidades Administrativas a su cargo y otros documentos similares que correspondan al desempeño de las funciones del personal a su cargo y posteriormente remitirlas a la Unidad Administrativa, conforme a la normatividad aplicable;\nXII. Coordinar, dirigir y evaluar los proyectos de manuales de organización, manuales de procedimientos de trámites y servicios para la ciudadanía, manuales de relaciones interdepartamentales y de manejo de dinero, memoria de gestión y todo informe o escrito que requiera de la intervención de las Áreas y Unidades\nAdministrativas bajo su adscripción;\nXIII. Proporcionar la información y auxilio que les requieran el Órgano Interno de\nControl, Unidad Jurídica, Unidad Coordinadora de Archivos y la Unidad de\nTransparencia para el desempeño de sus funciones;\nXIV. Representar a la Secretaría en los foros, eventos, reuniones en materia de asuntos de su competencia;\nXV. Expedir certificaciones de documentos y expedientes relativos a los asuntos de su competencia;\nXVI. Proporcionar la información o la cooperación que les sean requeridas por otras\nSecretarías del Poder Ejecutivo del Estado, previo acuerdo de la o el titular de la\nSecretaría;\nXVII. Cumplir con las obligaciones señaladas en la Ley General de Responsabilidades\nAdministrativas y demás disposiciones legales y reglamentarias en la materia;\nXVIII. Respetar y conducirse conforme al Código de Ética de las y los Servidores Públicos de las Secretarías, Dependencias y Entidades de la Administración Pública del\nEstado de Campeche, mismo al que deberán sujetarse las y los servidores públicos de la Secretaría;\nXIX. Cumplir, difundir y respetar los lineamientos establecidos en el Código de Conducta de la Secretaría; y\nXX. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera la o el titular de la Secretaría.\nCAPÍTULO IV\nDE LAS ATRIBUCIONES ESPECÍFICAS DE LAS SUBSECRETARÍAS Y/O\nDIRECCIONES GENERALES\nArtículo 17.- La Subsecretaría de Proyectos y Planeación tendrá las siguientes atribuciones:\nI. Supervisar los anteproyectos de obras que serán ejecutadas por la Secretaría a solicitud de otras Organismos Centralizados y Municipios;\nII. Coordinar los proyectos ejecutivos de las obras, que cuenten con la disponibilidad presupuestal autorizada para proceder a su ejecución;\nIII. Establecer las normas técnicas y definir las especificaciones que deban cumplir cada una de las obras que se realicen;\nIV. Administrar los diversos tipos de planos que integran un proyecto ejecutivo y las modificaciones que se requieran en el proceso constructivo;\nV. Coordinar las investigaciones de mercado para la elaboración del catálogo base de ejecución de obra y servicios relacionados con las mismas;\nVI. Aprobar las presentaciones ejecutivas, para las exposiciones que se requieran;\nVII. Autorizar en acuerdo con la o el Secretario los presupuestos base para los concursos de las obras que ejecute la Secretaría;\nVIII. Definir en acuerdo con la o el Secretario los precios unitarios de los conceptos extraordinarios de las obras que ejecute la Secretaria;\nIX. Determinar en acuerdo con la o el Secretario los ajustes de costos de las obras o servicios relacionados con la obra pública que tengan a su cargo;\nX. Supervisar el levantamiento de inmuebles como preliminares para la elaboración de proyectos;\nXI. Coordinar las asesoría y apoyo en materia de estudios y proyectos, en materia de obra pública y de acuerdo a los lineamientos establecidos;\nXII. Ordenar y orientar las acciones de las Áreas y Unidades Administrativas a su cargo;\nXIII. Aprobar en acuerdo con la o el Secretario las modificaciones de proyectos por razones técnicas justificadas, cuando así se requiera, en el transcurso de ejecución de las obras;\nXIV. Coordinar las acciones de trabajo para la realización de los estudios, proyectos y presupuestos de la obra pública, en los términos de los convenios celebrados con los gobiernos federal o municipal, con base en sus diferentes programas, así como llevar a cabo los trámites para la obtención de las licencias de construcción, para la realización de la obra pública, en acuerdo con la o el Secretario;\nXV. Controlar en los proyectos de obra pública el mejor procedimiento constructivo de las obras que ejecute la Secretaría;\nXVI. Participar en coordinación con la Subsecretaría de Obras Públicas y Desarrollo\nUrbano y la Subsecretaría de Comunicaciones e Infraestructura, las acciones correspondientes a la realización de proyectos, obras y acciones de obra, y servicios relacionados con las mismas en materia de obra pública de la competencia Estatal;\nXVII. Supervisar las obras técnicamente, en los diversos aspectos relacionados con las especificaciones técnicas definidas en los proyectos ejecutivos;\nXVIII. Coadyuvar en la elaboración de los expedientes técnicos iniciales, modificados y definitivos de proyectos, obras, acciones de obra y servicios relacionados con las mismas en materia de obra pública de competencia Estatal; en conjunto con la\nComunicaciones e Infraestructura;\nXIX. Cooperar en coordinación con la Subsecretaría de Obras Públicas y Desarrollo\nUrbano y la Subsecretaría de Comunicaciones e Infraestructura, la elaboración de estudios específicos, de ser requeridos en las obras, acciones de obra y servicios relacionados con las mismas en materia de obra pública de competencia Estatal;\nXX. Establecer los principios y diseñar las estrategias de coordinación para orientar las acciones de la planeación y modernización de la Secretaría;\nXXI. Dar respuesta oportuna a los requerimientos formulados en materia de planeación y modernización;\nXXII. Coadyuvar en las acciones de cooperación nacional e internacional para la ejecución de programas en materia de planeación y modernización en donde participe la Secretaría;\nXXIII. Mantener informado a la o el Secretario, respecto de las acciones de participación y asesoramiento en los procesos de reestructuración, reorganización, planeación y modernización de la Secretaría;\nXXIV. Coordinar, previo acuerdo de la o el Secretario, las evaluaciones externas y elaborar las evaluaciones internas de los programas a cargo de la Secretaría, así como supervisar su calidad y cumplimiento normativo;\nXXV. Dar seguimiento y difusión a los resultados y recomendaciones derivadas de las evaluaciones externas de los programas y proyectos de la Secretaría, y proponer acciones de mejora en las Áreas y Unidades Administrativas responsables a cargo de los programas y proyectos de la misma, con apego a norma que para tal efecto emitan las instancias competentes;\nXXVI. Coordinar, y promover foros, talleres y seminarios en materia de planeación, seguimiento y evaluación en competencia y participación de la Secretaría y de las entidades paraestatales sectorizadas a esta;\nXXVII. Participar y emitir opiniones en los anteproyectos que ejecute la Secretaría;\nXXVIII. Autorizar en común acuerdo con la o el Secretario las actividades en materia de sostenibilidad ambiental;\nXXIX. Controlar y evaluar los programas y presupuestos necesarios para el ejercicio de sus atribuciones en materia de sostenibilidad ambiental;\nXXX. Supervisar el cumplimiento de la normatividad ambiental vigente en las acciones de urbanización y obras de construcción que realice la Secretaría;\nXXXI. Administrar en materia ambiental los proyectos, así como las obras a ejecutar por la Secretaría;\nXXXII. Gestionar las acciones de prevención, mitigación, corrección y compensación de los impactos ambientales que generen las obras ejecutadas por la Secretaría;\nXXXIII. Vigilar el seguimiento a las acciones encaminadas a mitigar los impactos ambientales de las obras ejecutadas por la Secretaría; y\nXXXIV. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera la o el titular de la Secretaría.\nArtículo 18.- La Subsecretaría de Obras Públicas y Desarrollo Urbano tendrá las siguientes atribuciones:\nI. Proponer a la o el Titular de la Secretaría, la política Estatal de asentamientos humanos, ordenamiento territorial, desarrollo urbano e Infraestructura en el\nEstado; así como programas, estrategias y acciones a concertar en materia de obra pública con las autoridades federales del ramo;\nII. Conducir, la política Estatal de asentamientos humanos, ordenamiento territorial, desarrollo urbano e Infraestructura en el Estado;\nIII. Dirigir la planeación del ordenamiento territorial y desarrollo urbano en el Estado mediante la formulación, evaluación y actualización del Programa Estatal Sectorial de Ordenamiento Territorial y Desarrollo Urbano con participación de las dependencias federales, estatales, municipales, el sector público y el privado;\nIV. Someter a la aprobación de la autoridad Estatal correspondiente, el Programa\nEstatal Sectorial de Ordenamiento Territorial y Desarrollo Urbano, asegurando en todo momento congruencia con los programas nacionales de ordenamiento territorial y desarrollo urbano;\nV. Promover la participación ciudadana en el proceso de aprobación, ejecución y evaluación del Programa Estatal Sectorial de Ordenamiento Territorial y\nDesarrollo Urbano;\nVI. Evaluar el cumplimiento del Programa Estatal Sectorial de Ordenamiento\nTerritorial y\nDesarrollo Urbano; con la participación de los municipios y de la ciudadanía;\nVII. Realizar el Programa Operativo Anual de Obra Pública e Infraestructura con base en los lineamientos del Plan Estatal de Desarrollo, y en la competencia de Obras\nPúblicas y Desarrollo Urbano;\nVIII. Autorizar el dictamen de congruencia de los Programas Municipales de Desarrollo\nUrbano, Programas Parciales o de Línea de Acción Sectorial con el Programa\nEstatal Sectorial de Ordenamiento Territorial y Desarrollo Urbano;\nIX. Promover la formulación y evaluación de los programas que se realicen en todo el Estado en materia de desarrollo urbano;\nX. Apoyar a las Autoridades Municipales del Estado que así lo soliciten en la consolidar el crecimiento ordenado de los centros de población del Estado;\nXI. Elaborar las Declaratorias de Conurbación y someterlas a consideración de la\nAutoridad Estatal correspondiente;\nXII. Participar como enlace de la o del Secretario en la Planeación y Regulación de\nZonas Metropolitanas y Conurbanas en el territorio Estatal y Municipal, así como las leyes aplicables, a través de las instancias correspondientes;\nXIII. Supervisar el Procedimiento Administrativo, contra autoridades o particulares infractores de las disposiciones jurídicas urbanas, para determinar las faltas y sanciones a que haya lugar, con el visto bueno de la Unidad Jurídica;\nXIV. Emitir sus propuestas respecto a la fundación de centros de población que se constituyan en el Estado con el aval de la o del Secretario;\nXV. Supervisar los Dictámenes de Impacto Urbano, previo a la autorización de todo tipo de fraccionamientos, terrenos y constitución del régimen de condominios que se realicen en el Estado; así como de las Obras Públicas y privadas que generen efectos significativos en el territorio donde se pretendan ejecutarlas.\nXVI. Resolver en los casos cuando se deba o no ejercer el derecho de preferencia respecto a los predios comprendido dentro de las declaratorias de reservas territoriales, cuando estos sean objeto de la trasmisión de la propiedad a través de cualquier acto jurídico; y en su caso enviar ante la autoridad correspondiente, el trámite para la adquisición del predio que se pretenda;\nXVII. Proponer a la o el titular de la Secretaría, medidas de prevención, control y solución de asentamientos humanos irregulares, en los términos de la legislación aplicable y de conformidad con los Programas de Desarrollo Urbano y de declaratorias de conurbaciones y zonas metropolitanas;\nXVIII. Supervisar la Obra de Pública que se realicen en el Estado y sus Municipios;\nXIX. Brindar apoyo a los municipios que así lo soliciten, en la administración de los servicios públicos municipales, en los términos de las leyes aplicables;\nXX. Autorizar el análisis de pre-factibilidad de proyectos del Estado, que inciden en el impacto urbano;\nXXI. Proporcionar cuando así lo soliciten, asesoría técnica urbana a las instancias institucionales tanto estatales como municipales en relación a los proyectos que incidan e impacten el desarrollo urbano;\nXXII. Evaluar la cartera de proyectos de la Secretaría en coordinación con las Áreas y\nUnidades Administrativas encargadas para ello;\nXXIII. Supervisar el seguimiento a la elaboración y cumplimiento de los estudios de impacto ambiental para las obras a cargo de la Secretaría;\nXXIV. Aplicar los recursos financieros, materiales y técnicos que le sean asignados, de acuerdo al programa anual;\nXXV. Definir la operatividad concerniente a la ejecución de las obras que sean encomendadas;\nXXVI. Elaborar los informes trimestrales del avance físico - financiero de las obras que se ejecuten;\nXXVII. Coadyuvar con la Subsecretaría de Proyectos y Planeación, en materia de y las que de manera especial sean encomendadas;\nXXVIII. Conducir y evaluar la política estatal de asentamientos humanos ordenamiento territorial y desarrollo urbano en el Estado;\nXXIX. Coordinar en la formulación, ejecución, control y evaluación de los programas sectoriales de la Secretaría;\nXXX. Supervisar los estudios, proyectos, procesos de gestión y dictámenes para la viabilidad de obras y servicios, en congruencia con la planeación urbano-territorial y el respeto al medio ambiente;\nXXXI. Coordinar el desarrollo e implementación de modelos y teorías que aterricen la aplicación de nuevos enfoques en los estudios de planeación territorial y urbana;\nXXXII. Coordinar y supervisar la ejecución de la Obra Pública en el Estado y sus municipios, y autorizar el pago de estimaciones según el avance de las mismas;\nXXXIII. Tramitar permisos ante las dependencias normativas y de control de índole\nMunicipal, Estatal y Federal;\nXXXIV. Vigilar y realizar el mantenimiento de la Obra Pública que ejecute el Poder\nEjecutivo del Estado, por conducto de la Secretaría;\nXXXV. Coordinar la entrega y recepción de la Obra Pública que ejecute el Poder Ejecutivo del Estado por conducto de la Secretaría;\nXXXVI. Participar en las reuniones que sean convocadas por la o el titular de la Secretaría y rendir los informes de seguimiento de las actividades realizadas por su área;\nXXXVII. Proponer dentro del personal adscrito, candidatos para los programas de capacitación y desarrollo;\nXXXVIII. Conceder a las y los servidores públicos bajo su mando, permisos para ausentarse de sus labores;\nXXXIX. Vigilar la correcta integración de los expedientes técnicos definitivos de Obra\nPública que realice el Poder Ejecutivo del Estado en zonas urbanas por conducto de la Secretaría;\nXL. Administrar los permisos y concesiones de la Obra Pública en proceso de construcción, ante las dependencias normativas y de control de índole Municipal, Estatal y Federal;\nXLI. Autorizar el nombramiento del residente responsable de obra que designe la\nDirección de Obra Pública;\nXLII. Proponer y gestionar ante la Unidad Administrativa los movimientos del personal de la Subsecretaría, en lo referente a altas, cambios de nivel, adscripciones, comisiones, permisos, sanciones, bajas, reingresos, licencias médicas, vacaciones, seguros de vida y similares;\nXLIII. Mantener actualizada la plantilla del personal adscrito a la Subsecretaría, así como de sus expedientes;\nXLIV. Gestionar ante la Unidad Administrativa los pagos que, por efectos de nombramientos, reclasificaciones, horas extras, compensaciones, licencias y cambios de personal se generen en la Subsecretaría;\nXLV. Elaborar y gestionar ante la Unidad Administrativa las solicitudes de viáticos, pasajes y peajes que se autoricen a la Subsecretaría;\nXLVI. Difundir entre el personal adscrito a la Subsecretaría las disposiciones normativas para el ejercicio del gasto corriente, viáticos, pasajes, fondo revolvente y similares otorgados a la Subsecretaría;\nXLVII. Promover, diseñar e instrumentar las acciones de modernización administrativa y mejora institucional que correspondan dentro del ámbito de su responsabilidad; por las diversas Áreas y Unidades Administrativas de la Subsecretaría;\nXLVIII. Elaborar y proponer a su superior jerárquico los cambios en los manuales de interdepartamentales de la dirección, así como, las Áreas y Unidades\nAdministrativas a su cargo;\nXLIX. Gestionar ante la Unidad Administrativa la capacitación y desarrollo del personal adscrito a la Subsecretaría;\nL. Coadyuvar en la elaboración y actualización de los manuales administrativos;\nLI. Coordinar la entrega oportuna de la Declaración Patrimonial del personal de la\nSubsecretaría;\nLII. Gestionar, elaborar y llevar el control de las requisiciones de materiales de oficina, mobiliario y equipo de oficina;\nLIII. Gestionar ante la Unidad Administrativa los movimientos de transferencias y bajas de los bienes muebles pertenecientes a la Subsecretaría;\nLIV. Programar y solicitar los trámites de mantenimiento preventivo y correctivo del parque vehicular de la Secretaría;\nLV. Gestionar y llevar el control de combustible otorgado a la Subsecretaría;\nLVI. Proporcionar en tiempo y forma los requerimientos de información que realice la\nUnidad de Transparencia de la Secretaría, en ese orden deberá de mantener actualizada toda la información de transparencia que le competa; y\nLVII. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera la o el titular de la Secretaría.\nArtículo 19.- La Subsecretaría de Comunicaciones e Infraestructura, tendrá las siguientes atribuciones:\nI. Ser enlace administrativo para consulta y acuerdos con el Poder Legislativo del\nEstado de Campeche, en lo referente a la Infraestructura Estatal;\nII. Ser enlace administrativo para consulta y acuerdos con los Presidentes\nMunicipales del Estado de Campeche, en lo referente a la Infraestructura Estatal;\nIII. Proponer a la o el titular de la Secretaría el programa de construcción, reconstrucción y conservación de la Infraestructura Estatal;\nIV. Coadyuvar con la o el titular de la Subsecretaría de Obras Públicas y Desarrollo y/o urbanas;\nV. Formular a la o el titular de la Secretaría los programas, estrategias y acciones a concertar en materia de Infraestructura con la autoridad federal del ramo;\nVI. Realizar en acuerdo con la o el titular de la Secretaría, la construcción, reconstrucción y conservación de la Infraestructura rural y/o urbana;\nVII. Designar al residente responsable de obra, respecto a lo que designe el proyecto ejecutivo en materia de construcción, reconstrucción y conservación de la\nInfraestructura en las zonas rurales y/o urbanas;\nVIII. Evaluar la ejecución de Infraestructura y los servicios relacionados con las mismas que, en materia lleve a cabo la Secretaría, cumpliendo con lo que establece la o las leyes, reglamentos y normativa Federal y Estatal vigente;\nIX. Autorizar la elaboración del trámite de pago las estimaciones generadas por la ejecución de Infraestructura; o de servicios relacionados con las mismas, de los contratos que estén a su cargo;\nX. Coordinar la entrega y recepción que en la materia realicen constructoras particulares, así como de la Infraestructura ejecutada por administración directa, con apego a las especificaciones técnicas pactadas;\nXI. Administrar en acuerdo con la o el titular de la Secretaría, los recursos presupuestales asignados para la construcción, reconstrucción y conservación de la Infraestructura en las zonas rurales y/o urbanas;\nXII. Autorizar, a través de la Dirección de Maquinaria y Equipo de Transporte y la\nDirección Administrativa de Maquinaria, la logística para la movilización de maquinaria y equipos a utilizarse en obras por administración directa, así como el apoyo de maquinaria y equipo a las secretarías, dependencias y entidades de la\nAdministración Pública Estatal, Federal o Municipal que lo soliciten;\nXIII. Aprobar los programas de mantenimiento preventivo de los vehículos, maquinaria y demás equipo, elaborados por la Dirección de Maquinaria y Equipo de\nTransporte, así como los requerimientos de servicios, refacciones e insumos que se soliciten;\nXIV. Formular los informes quincenales de avance financiero y físico de las obras en materia de construcción, reconstrucción y conservación de la Infraestructura en el\nEstado;\nXV. Instruir las acciones necesarias a las Áreas y Unidades Administrativas, para la supervisión y control de los procesos de ejecución de Infraestructura y servicios relacionados con las mismas, y calidad de los materiales, de acuerdo a la normativa aplicable;\nXVI. Autorizar dentro del personal adscrito, a las y los candidatos para los programas de capacitación y desarrollo;\nXVII. Contribuir en coordinación con la Subsecretaría de Proyectos y Planeación, y con la Subsecretaría de Obras y Desarrollo Urbano, las acciones correspondientes a la realización de Proyectos, Obras y acciones de Infraestructura, y servicios relacionados con las mismas en materia de competencia Estatal;\nXVIII. Participar en la elaboración de los expedientes técnicos iniciales, modificados y definitivos de Proyectos, Obras, acciones de Infraestructura y servicios relacionados con las mismas en materia de competencia Estatal; de la\nSubsecretaría de Proyectos y Planeación, y la Subsecretaría de Obras y Desarrollo\nUrbano;\nXIX. Concurrir en coordinación con la Subsecretaría de Proyectos y Planeación, estudios específicos, de ser requeridos en la Infraestructura y servicios relacionados con las mismas en materia de competencia Estatal; y\nXX. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera la o el titular de la Secretaría.\nArtículo 20.- La Dirección General de Administración y Gestión de Obra Pública, tendrá las siguientes atribuciones:\nI. Supervisar el control y seguimiento del Programa Operativo Anual de Obra Pública recursos federales con motivo de los convenios que se celebren con la Federación y que son asignados a la Secretaría;\nII. Gestionar ante las Instancias correspondientes las autorizaciones presupuestales con base en la información registrada en la cartera de proyectos de las secretarías, dependencias y entidades;\nIII. Coordinar y dirigir la integración de los catálogos de programas presupuestarios, componentes, actividades e indicadores para la integración del Programa\nOperativo Anual de Obra Pública e Infraestructura y dar seguimiento a los mismos en cumplimiento de la Ley General de Contabilidad Gubernamental;\nIV. Colaborar en la integración del Programa Operativo Anual de Obra Pública e\nInfraestructura con base a los lineamientos del Plan Estatal de Desarrollo;\nV. Dirigir el control, seguimiento y evaluación del Programa Operativo Anual de Obra\nPública e Infraestructura autorizado por el Congreso del Estado a la Secretaría mediante sus diferentes plataformas;\nVI. Supervisar y coordinar los procesos de licitación para la adjudicación de las Obras por contrato de acuerdo al monto y a la fuente de financiamiento, en sus diferentes modalidades de asignación de conformidad con las disposiciones legales aplicables;\nVII. Supervisar la revisión y análisis de las propuestas de los procesos de la licitación y validar el dictamen de fallo correspondiente;\nVIII. Revisar y autorizar la integración del expediente de cada obra asignada para atender las inconformidades relacionadas con los procesos de contratación;\nIX. Suscribir los contratos y convenios de obra pública para el trámite correspondiente;\nfianzas y resolver las inconformidades que deriven de ellas, cuando se requiera;\nX. Celebrar contratos, convenios y, en general, toda clase de actos jurídicos, y Unidades Administrativas a su cargo;\nXI. Coordinar e integrar la documentación pertinente de las observaciones de\nInterno de Control y demás entes fiscalizadores;\nXII. Presentar ante la instancia correspondiente la documentación para análisis y atención de los entes fiscalizadores;\nXIII. Coordinar la integración del expediente unitario de cada obra asignada a esta\nDependencia;\nXIV. Recepcionar e integrar quincenalmente los avances físicos y financieros de las\nObras de acuerdo al Programa Operativo Anual de Obra Pública e Infraestructura;\nXV. Recepcionar la documentación correspondiente a los procesos de supervisión de obra, documentación administrativa y permisos necesarios para la ejecución de\nObra, Infraestructura y servicios relacionados con las mismas;\nXVI. Proporcionar apoyo para la elaboración del cierre de ejercicio presupuestal;\nXVII. Elaborar el reporte de Obra e Infraestructura concluida y en proceso para el informe anual de la o del Gobernador, así como el estado que guarda la administración pública;\nXVIII. Proponer al superior jerárquico, las o los candidatos para los programas de capacitación y desarrollo;\nXIX. Coordinar y dirigir en tiempo y forma los requerimientos de información que realice la Unidad de Transparencia de la Secretaría, ingresar a las Plataformas Nacional y local de Transparencia; así como mantener actualizada toda la información que le competa; y\nXX. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le encomiende la o el Secretario.\nArtículo 21.- La Dirección General de Proyectos tendrá las siguientes atribuciones:\nI. Supervisar la elaboración de Proyectos Ejecutivos Arquitectónicos de Obra Pública e Infraestructura en materia de la Secretaría;\nII. Coordinar la gestión, evaluación de los estudios y Proyectos Ejecutivos contratados de Obra Pública e Infraestructura en materia de la Secretaría;\nIII. Supervisar la revisión de los Expedientes Técnicos de Proyectos Ejecutivos en materia de Obra Pública e Infraestructura que soliciten las diversas direcciones de la\nSecretaría, dependencias del Estado y de los H. Ayuntamientos;\nIV. Dirigir y supervisar en las acciones de concertación y negociación que se requiera para la realización de la Obra Pública e Infraestructura del Estado, previo acuerdo de la o el titular de la Secretaría;\nV. Supervisar a la Dirección Ingenierías, Dirección de Costos y Dirección de Diseño\nArquitectónico, en la elaboración de los Proyectos Ejecutivos vigilando que\nPública e Infraestructura;\nVI. Participar en los procesos de licitación de Obra Pública e Infraestructura y servicios relacionados, en las etapas de Junta de Aclaraciones y Evaluación Cualitativa de las propuestas acorde a su competencia;\nVII. Entregar la información y documentación de su competencia a la o el titular de la\nSubsecretaría de Proyectos y Planeación, o a quien éste designe en los plazos que le señale, para su control y concentración; y\nVIII. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera la o el titular de la Secretaría.\nArtículo 22.- La Dirección General de Planeación tendrá las siguientes atribuciones:\nI. Coordinar las acciones necesarias para el seguimiento y cumplimiento de los gobierno y de las instancias privadas, en su caso, que sean competencia de la\nSecretaría;\nII. Proponer a la o el titular de la Subsecretaría de Proyectos y Planeación, la ejecución de acciones que procuren la congruencia de los planes y programas de Obra Pública e Infraestructura, así como con los planes y programas de desarrollo urbano, ordenamiento territorial y ecológico, referente al ámbito Federal, Estatal y Municipal;\nIII. Previo acuerdo con la o el Titular de la Subsecretaría de Proyectos y Planeación, supervisar y en su caso, coadyuvar en las acciones de concertación y negociaciones que se requieran para la0 planificación de los procesos de Obra Pública e\nInfraestructura que competen a la Secretaría;\nIV. Coordinar la elaboración del Programa Operativo Anual de Obra Pública e\nInfraestructura en donde conste el capítulo de Obra Pública para su ejecución en el siguiente ejercicio fiscal, y remitirlo para su visto bueno al o la titular de la\nSubsecretaría de Proyectos y Planeación;\nV. Organizar la participación en la elaboración del Plan Estatal de Desarrollo y en los instrumentos que de él se deriven, así como en la elaboración y modificación de los\nProgramas Institucionales de la Secretaría y de las Entidades que la integran;\nVI. Coordinar la realización de adecuaciones y modificaciones al Programa Operativo\nAnual de Obra Pública e Infraestructura del Gobierno del Estado que de acuerdo al presupuesto de egresos y los convenios celebrados con la Federación u otras\nEntidades Estatales y Municipales, deban ser ejercidos por la Secretaría y que no tengan un destino definido, y someterlo al visto bueno del o la titular de la\nSubsecretaría de Proyectos y Planeación y a la autorización del o la titular de la\nSecretaría;\nVII. Promover e impulsar las gestiones de recursos necesarios, con los tres niveles de\nGobierno y con instancias no gubernamentales, en su caso, a fin de concretar de manera conjunta con las diferentes direcciones generales y las Subsecretarias, los planes y programas de inversión correspondientes;\nVIII. Autorizar, solicitar y proporcionar la información y documentación necesaria a la\nDirección General de Administración y Gestión de Obra Pública, para la elaboración mismas que ejecute la Secretaría;\nIX. Comprobar que se cuenta con la suficiencia presupuestal previamente a la generación de las estimaciones, para la realización de trámites de anticipos y estimaciones;\nX. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera la o el titular de la Subsecretaría de Proyectos y Planeación y/o de la Secretaría.\nDIRECCIONES, ÁREAS Y UNIDADES ADMINISTRATIVAS\nArtículo 23.- Las Direcciones y Áreas y Unidades Administrativas tendrán las siguientes atribuciones genéricas:\nI. Planear, programar y presupuestar las actividades concernientes a su cargo, así como formular, ejecutar, controlar y evaluar los programas y presupuestos necesarios para el ejercicio de sus atribuciones;\nII. Acordar con la o el superior jerárquico inmediato la resolución de los asuntos a su cargo;\nIII. Ejercer las atribuciones que les sean delegadas y aquellas que les correspondan por suplencia, así como realizar los actos que les instruyan sus superiores;\nIV. Formular los dictámenes, opiniones e informes que le sean solicitados por la o el superior jerárquico;\nV. Proponer la suscripción de contratos y convenios relativos al ejercicio de sus atribuciones;\nVI. Emitir opinión en la selección, contratación, desarrollo, capacitación, promoción, adscripción y licencias del personal a su cargo;\nVII. Formular, con el apoyo y asesoría de la Unidad Jurídica, las denuncias ante las autoridades judiciales y administrativas que correspondan respecto a su cargo, contestar demandas, quejas y denuncias que sean interpuestas en su contra o de los informes que se le requieran respecto de las funciones que realizan, así como los recursos y promociones que correspondan;\nVIII. Acordar, realizar, tramitar y gestionar, ante la Unidad Administrativa de la Secretaría los movimientos del personal de las y los servidores públicos bajo su adscripción, en lo referente a altas, cambios de nivel, adscripciones, comisiones, permisos, sanciones, bajas, reingresos, licencias médicas, vacaciones, seguros de vida, expedición de nombramientos y similares, de conformidad a la normatividad vigente, así como llevar el debido control de éstos;\nIX. Proporcionar la información y la cooperación técnica que les sea requerida previo acuerdo con la o el titular de la Secretaría;\nX. Proporcionar la información y auxilio que les requieran el Órgano Interno de Control, la Unidad Jurídica, y la Unidad de Transparencia para el desempeño de sus funciones;\nXI. Participar en la elaboración y actualización de los Manuales de Organización, de\nEstructuras y de Procedimientos de la Secretaría;\nXII. Controlar y supervisar que se dé un correcto uso a los bienes muebles e inmuebles que se asignen a la Unidad Administrativa a su cargo;\nXIII. Elaborar y proponer a la o el superior jerárquico los cambios en los manuales de organización, procedimientos de trámites, servicios ciudadanos y relaciones interdepartamentales de la Unidad Administrativa a su cargo;\nXIV. Respetar y conducirse conforme al Código de Ética de las y los Servidores Públicos de las Secretarías, Dependencias y Entidades de la Administración Pública del\nEstado de Campeche, al Código de Conducta de la Secretaría; y demás\nLineamientos, Acuerdos, Circulares y Órdenes relacionados con la materia; y\nXV. Las demás que le confieran expresamente las disposiciones legales y reglamentarias aplicables, la o el titular de la Secretaría y la o el superior jerárquico, dentro del ámbito de sus atribuciones.\nCAPÍTULO VI\nDE LAS ATRIBUCIONES ESPECÍFICAS DE LAS DIRECCIONES, ÁREAS Y UNIDADES\nADMINISTRATIVAS\nArtículo 24.- La Dirección de Diseño Arquitectónico tendrá las siguientes atribuciones:\nI. Atender todas aquellas solicitudes de las obras que se le asignen y que representen un beneficio para el Estado que se relacionen con las Obras de Salud, Educación y\nEdificios Públicos;\nII. Coadyuvar con las Direcciones de Ingenierías y de Costos, en la elaboración de los\nProyectos Ejecutivos vigilando que contengan los estudios necesarios para la contratación y la ejecución de las Obras;\nIII. Coadyuvar en las acciones de concertación y negociación que se requiera para la realización de las Obras de Salud, Educación, Edificios Públicos, Movilidad Urbana, Imagen Urbana, Monumentos, Espacios Deportivos, Vivienda y Edificios de valor\nPatrimonial del Estado, previo acuerdo del o la titular de la Secretaría;\nIV. Participar en los procesos de Licitación de Obra Pública, Infraestructura y servicios relacionados, en las acciones de su competencia;\nV. Coordinar y vigilar la información y documentación a entregar a la o el Titular de la concentración; y\nVI. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 25.- La Dirección de Ingenierías tendrá las siguientes atribuciones:\nEstatal y Municipal, relacionadas a los Estudios y Proyectos de Ingeniería;\nII. Coadyuvar con las Direcciones de la Secretaría para la ejecución de los Estudios y\nProyectos de Ingeniería;\nIII. Coordinar y autorizar los Estudios y Proyectos en materia de Infraestructura, en sus diversas especialidades como son; hidráulica, eléctrica, mecánica, carretera y demás Ingenierías y Proyectos Especiales, vigilando que contengan los elementos necesarios para la contratación y la ejecución de las mismas;\nIV. Desarrollar los Estudios y Proyectos de Ingeniería e integrar el Expediente Técnico del proyecto para diversas acciones que se desprendan del Programa Operativo\nAnual de Obra Pública e Infraestructura de la Secretaría;\nV. Supervisar, coordinar, orientar, ejecutar y vigilar las acciones de trabajo para la realización de los Estudios Técnicos, Anteproyectos, Proyectos Ejecutivos de\nInfraestructura y de Obra Pública, que competen a la Secretaría;\nVI. Recibir, analizar y validar los Estudios y Proyectos de Ingeniería que se realicen por terceros y por las Direcciones Generales de la Secretaría, revisando que estos se apeguen a la normatividad y especificaciones técnico-constructivas establecidas en la legislación vigente en la materia;\nVII. Llevar a cabo el seguimiento de los Estudios y Proyectos de resiliencia de\nInfraestructura correspondiente del Estado;\nVIII. Integrar y actualizar el Expediente Técnico de los Proyectos Ejecutivos en sus diferentes etapas, remitiéndolos a la Dirección Ejecutora de la obra que corresponda;\nIX. Participar en los procesos de licitación de Obra Pública e Infraestructura y servicios relacionados, en las acciones de su competencia; y\nX. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 26.- La Dirección de Costos tendrá las siguientes atribuciones:\nI. Supervisar la elaboración y actualización de los tabuladores de precios unitarios en materia de Obra Pública, Infraestructura, Equipamientos, Suministros y servicios relacionados con la misma;\nII. Supervisar la elaboración de los relativos de precios de insumos para la construcción de la Obra Pública, que sirvan de base para los ajustes de costos; mediante su publicación en el Periódico Oficial del Estado;\nIII. Supervisar la revisión de ajustes de costos, para su aprobación y aplicación; y\nIV. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 27.- La Dirección de Procesos e Indicadores tendrá las siguientes atribuciones:\nI. Establecer los principios y diseñar las estrategias de coordinación para orientar las acciones de la Planeación y Modernización de la Secretaría;\nII. Dar respuesta oportuna a los requerimientos formulados en materia de Planeación y Modernización;\nIII. Coadyuvar en las acciones de cooperación nacional e internacional para la participe la Secretaría;\nIV. Coordinar, previo acuerdo del o la Titular de la Secretaría, las evaluaciones externas y elaborar las evaluaciones internas de los programas a cargo de la Secretaría, así como supervisar su calidad y cumplimiento normativo;\nV. Dar seguimiento y difusión a los resultados y recomendaciones derivadas de las evaluaciones externas de los programas y proyectos de la Secretaría, y proponer acciones de mejora en las Áreas y Unidades Administrativas responsables a cargo de los programas y proyectos de la misma, con apego a norma que para tal efecto emitan las instancias competentes;\nVI. Coordinar, y promover foros, talleres y seminarios en materia de planeación, seguimiento y evaluación en competencia y participación de la Secretaría, y de las entidades paraestatales sectorizadas a esta;\nVII. Analizar y verificar que se lleve a cabo la integración, sistematización y emisión periódica de los análisis e informes estratégicos para facilitar la gestión del o la\nTitular de la Secretaría, a partir del registro, seguimiento y control de la información proporcionada a la Dirección General de Planeación, por todas las áreas adscritas a la Secretaría que intervengan en los procesos de Obra Pública e Infraestructura;\nVIII. Organizar la instrumentación de un sistema de control y seguimiento, técnico y financiero del Programa Operativo Anual de Obra Pública e Infraestructura competencia de la Secretaría;\nIX. Asesorar a las áreas de la Secretaría que así lo soliciten, en temas programáticos presupuestales del Programa Operativo Anual de Obra Pública e Infraestructura y aquellos adicionales que competen a esta Subsecretaría;\nX. Colaborar en el diseño y promoción de un banco de proyectos para el seguimiento de las acciones y proyectos desarrollados por la Secretaría para su control y evaluación de resultados una vez ejecutados;\nXI. Verificar que se lleve a cabo el control de los programas de gasto e inversión pública;\nXII. Verificar e integrar la información que se acopien de los tres poderes en los ámbitos\nFederal, Estatal y Municipal, sobre la situación que guardan las peticiones de obra\nXIII. Apoyar y asesorar a las Subsecretarías y Direcciones Generales para facilitarles el programas de inversión Federales y Estatales competencia de la Secretaría, y programas especiales instruidos por el o la Titular de la Secretaría;\nXIV. Coordinar la elaboración de las matrices de indicadores para resultados de los programas presupuestarios, con base a la metodología o lineamientos que emita la\nPública Federal, para la integración del Anteproyecto de Presupuesto de Egresos\nAnual;\nXV. Coordinar la actualización, ajustes y calendarización de metas de las matrices de indicadores para resultados de los Programas Presupuestarios, conforme al\nAdministración y Finanzas del Estado y la Secretaría de Hacienda Pública Federal;\nXVI. Coordinar la gestión, concentración y administración la información que sea remitida por las Direcciones Generales y de las Subsecretarías, respecto a los indicadores presupuestarios Federales y Estatales competencia de la Secretaría, y los programas especiales instruidos por el o la titular de la Secretaría, que permitan generar informes estratégicos y sistematizar la información respecto de estos ámbitos;\nXVII. Coordinar el diseño las directrices normativas a institucionales para la implementación de la evaluación ex post de los proyectos de inversión pública a efecto de contar con información que facilite el diseño de mejores prácticas en el diseño de los proyectos de inversión;\nXVIII. Colaborar en la vinculación con entidades federales para la actualización de criterios en materia de evaluación socioeconómica de proyectos de inversión a efecto de robustecer el análisis realizado en la Secretaría;\nXIX. Contribuir en la formulación del Programa Operativo Anual de Obra Pública e\nInfraestructura para su ejecución en el Estado, considerando los proyectos de asociaciones público privadas que presenten las secretarías y dependencias del\nPoder Ejecutivo Estatal y los municipios del Estado;\nXX. Coordinarse con instituciones privadas y públicas en sus diferentes ámbitos de gobierno, en los Proyectos o Programas en los que se requiera;\nXXI. Coordinar el establecimiento de los procedimientos técnicos de vigilancia, evaluación y control del avance físico-financiero de los servicios relacionados con la Obra Pública e Infraestructura que se le asignen a la Dirección General de\nPlaneación; y\nXXII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 28.- La Dirección de Planeación Estratégica tendrá las siguientes atribuciones:\nI. Coordinar la gestión de recursos, así como de mecanismos de financiamiento para el desarrollo de la Obra Pública e Infraestructura que competen a la Secretaría;\nII. Planificar y elaborar el Programa Operativo Anual de Obra Pública e Infraestructura bajo su jurisdicción, de acuerdo a los objetivos del Plan Estatal de Desarrollo y el\nPlan Nacional de Desarrollo que incidan en el Estado, y someterlo a la autorización del o la Titular de la Secretaría;\nIII. Autorizar, en su ámbito de atribuciones, las modificaciones presupuestales que se\nSecretaría;\nIV. Tramitar ante la Secretaría de Modernización Administrativa e Innovación\nGubernamental y la Secretaría de Administración y Finanzas, la validación de las administración directa;\nV. Coordinar y supervisar la integración del Expediente Técnico Inicial de Obras, Infraestructura y/o servicios relacionados a las mismas, los trámites de permisos y licencias necesarios y que son requeridos para la ejecución en materia de Obra\nPública e Infraestructura;\nVI. Coordinar y aprobar la recepción y análisis de los Presupuestos de la Obra Pública e Infraestructura por contrato y administración directa a cargo de la Secretaría en todas sus modalidades, a efectos de su registro, trámite y gestión de validaciones y aprobaciones presupuestales;\nVII. Coordinar el registro del presupuesto en el portal de la Secretaría de Modernización\nAdministrativa e Innovación Gubernamental asignado en las diferentes partidas presupuestales, correspondientes a la ejecución de la Obra Pública e Infraestructura y los servicios relacionados con las mismas;\nVIII. Analizar e integrar las propuestas de incorporación de acciones de Obra Pública e\nInfraestructura en los programas sectoriales, intersectoriales e institucionales que elaboren las dependencias y entidades del sector público;\nIX. Analizar e integrar la propuesta al o la Titular de la Secretaría para su autorización los criterios que regulen la integración de los Planes y Programas de Obra Pública e\nInfraestructura, que se realicen en el ámbito estatal;\nX. Proponer al Director General de Planeación, la ejecución de acciones de asociaciones público privadas que procuren la congruencia de los Planes y\nProgramas de Obra Pública e Infraestructura, así como con los Planes y Programas de Desarrollo Urbano, Ordenamiento Territorial y Ecológico, en los tres ámbitos de gobierno;\nXI. Participar en la Proyección, elaboración y ejecución de los convenios de colaboración y coordinación, de asociaciones público privadas, en las materias\nFederación, las entidades federativas y los municipios, o con particulares; y\nXII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 29.- La Dirección de Movilidad y Accesibilidad tendrá las siguientes atribuciones:\nI. Coordinar a las Áreas y Unidades Administrativas que integran la Subsecretaría de\nObras Públicas y Desarrollo Urbano, de acuerdo a las políticas públicas en materia de movilidad y accesibilidad en el ámbito de las competencias de la Secretaría;\nII. Monitorear y brindar acompañamiento técnico en la aplicación desarrollo de\nEstado;\nIII. Auxiliar a la o el Titular de la Secretaría en la atención de los asuntos que le sean planteados por los ciudadanos, los municipios u organizaciones sociales en materia de movilidad y accesibilidad;\nIV. Incentivar la construcción, ampliación y rehabilitación de Infraestructura, así como estrategias de gestión del estacionamiento en vía pública; medidas para implementar acciones en calles completas; recuperando el espacio público urbano de manera paralela;\nV. Promover el modelo urbano en el que se busca construir barrios en torno al transporte público: estaciones de autobús, BRT (Bus Rapid Transit), Sistemas\nIntegrados de Transporte o cualquier otro medio de transporte masivo;\nVI. Promover un desarrollo compacto y de alta densidad, con restricciones de cajones de estacionamiento, localizado fundamentalmente en áreas con Transporte Público de calidad, con infraestructura peatonal, y ciclista de calidad, así como cambios graduales en zonas existentes;\nVII. Promover la implementación de redes de Transporte Público con servicio confiable, eficaz y con amplia cobertura que incentive viajes en medios seguros y sustentables;\nVIII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Subsecretario.\nArtículo 30.- La Dirección de Obra Pública tendrá las siguientes atribuciones:\nI. Participar en las visitas de campo a los Centros Urbanos en todo el Estado donde se proyecta construir Obra Pública Federal y Estatal;\nII. Designar al residente responsable de obra, previo al visto bueno de la o el titular de la Subsecretaría de Obras Públicas y Desarrollo Urbano, respecto a lo que designe\nProyecto Ejecutivo; en materia de Obra Pública Federal y Estatal;\nIII. Supervisar la Obra Pública en los Centros Urbanos en todo el Estado con apego a materia de Obra Pública Federal y Estatal;\nIV. Revisar las estimaciones a pagar en materia de Obra Pública Federal y Estatal;\nV. Efectuar informes relativos a mantenimientos o remodelaciones, en centros urbanos del Estado en materia de Obra Pública Federal y Estatal;\nVI. Participar en la entrega y recepción de Obra Pública ejecutada Federal y Estatal;\nVII. Llevar debidamente la organización documental de la Obra Pública, observando la constante actualización de archivo de planos, estudios, proyectos y expedientes en materia Federal y Estatal;\nVIII. Realizar informes físicos, financieros y fotográficos quincenalmente a la\nSubsecretaría de Obras Públicas y Desarrollo Urbano; en materia de Obra Pública\nFederal y Estatal;\nIX. Elaborar reporte de las visitas a las Obras que ejecuta la Dirección a la Subsecretaría de Obras Públicas y Desarrollo Urbano;\nX. Prestar asesoría y apoyo técnico en materia de Obra Pública, a las áreas de la misma dependencia, cuando así lo determine la o el titular de la Subsecretaría de acuerdo a los lineamientos establecidos;\nXI. Apoyar y proporcionar la información documental necesaria que se requiera para los procesos de atención derivados de las auditorias que le sean practicadas a la\nSecretaría;\nXII. Evaluar la ejecución de los Proyectos de Obra Pública Federal y Estatal realizados en Centros Urbanos del Estado por constructoras particulares y;\nXIII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Subsecretario.\nArtículo 31.- La Dirección de Desarrollo Urbano tendrá las siguientes atribuciones:\nI. Elaborar programas de desarrollo de los subsistemas de centros de población y su conectividad territorial para mejorar la integración del sistema de ciudades;\nII. Planear, programar y presupuestar las actividades concernientes a su cargo, así como formular, ejecutar, controlar y evaluar los programas y presupuestos necesarios para el ejercicio de sus atribuciones;\nIII. Ejercer las atribuciones que les sean delegadas y aquellas que les correspondan por suplencia, así como realizar los actos que les instruyan sus superiores;\nIV. Proponer a su superior jerárquico los anteproyectos de leyes, reglamentos, decretos, acuerdos, circulares y órdenes sobre asuntos de su competencia;\nV. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nVI. Expedir certificaciones de documentos y expedientes relativos a los asuntos de su competencia;\nVII. Atender y formular la Constancia de Compatibilidad Territorial que les sean solicitados;\nVIII. Formular los dictámenes, opiniones e informes que les sean solicitados por la o el superior jerárquico;\nIX. Proporcionar la información y la cooperación técnica que se le sea requerida formalmente;\nX. Proporcionar la información y auxilio que les requieran el órgano interno de control y la Unidad Jurídica para el desempeño de sus funciones;\nXI. Recibir en acuerdo a los servidores públicos homólogos, así como al personal subalterno, y conceder audiencias al público sobre los asuntos de su competencia;\nXII. Apoyar a la Unidad de Transparencia de esta Secretaría con la información que le sea requerida;\nXIII. Participar en coordinación con la Dirección de Movilidad y Accesibilidad en la actualización del Programa Sectorial de Desarrollo Urbano, así como en los planes la materia;\nXIV. Coordinar la elaboración de marcos teóricos y normas técnicas en materia de desarrollo urbano para el Estado de Campeche;\nXV. Promover y colaborar en la elaboración de los Programas Municipales de\nDesarrollo Urbano, procurando la alineación con los Planes Sectoriales, Estatales y Federales en la materia;\nXVI. Elaborar y definir Proyectos Urbanos en coordinación con las autoridades federales, Estatales y Municipales;\nXVII. Coordinar la participación de las dependencias, entidades y sectores públicos y privados en la elaboración y actualización de los programas de desarrollo urbano;\nXVIII. Participar en coordinación con otras Áreas y Unidades Administrativas de la\nSubsecretaría de Obras Públicas y Desarrollo Urbano, en el desarrollo de las funciones, asesoría técnica y administrativa en materia de Desarrollo Urbano a las dependencias y entidades que incidan en el Desarrollo Urbano;\nXIX. Designar al residente responsable de obra, previo al visto bueno de la o el titular de la Subsecretaría de Obras Públicas y Desarrollo Urbano, respecto a lo que designe el proyecto ejecutivo; en materia de desarrollo urbano;\nXX. Supervisar de acuerdo a los términos de la normatividad vigente, el dictamen del derecho de tanto, cuando así se requiera para la obtención de predios a favor del\nGobierno del Estado;\nXXI. Revisar, asesorar y dar visto bueno a los expedientes de solicitud de división, fusión, lotificación, fraccionamiento, condominio, conjuntos urbanos y sus modificaciones;\nXXII. Evaluar técnicamente con base a los lineamientos de los Programas Directores\nUrbanos las solicitudes sobre los Proyectos de División, Fusión, Lotificación, Fraccionamientos, Condominios, Conjuntos Urbanos y sus modificaciones;\nXXIII. Programar la inspección y supervisión de proyectos autorizados para que cumplan con la ley;\nXXIV. Asesorar a los promotores que así lo requieran en materia de la Ley de\nFraccionamientos, Condominios, Unidades Habitacionales y Uso de Inmuebles en\nTiempo Compartido;\nXXV. Revisar, modificar y actualizar leyes, normas y reglamentos en materia de desarrollo urbano;\nXXVI. Controlar y dar seguimiento a la operación del Programa de Certificación del\nCondominio;\nXXVII. Vigilar el ingreso mensual de información al Sistema Integral de Control de\nDocumentos de los procesos involucrados en la certificación;\nXXVIII. Ser enlace de la Secretaría ante la Secretaría de Modernización Administrativa e\nPrograma de Mejora Regulatoria; y\nXXIX. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Subsecretario.\nArtículo 32.- La Dirección Obras Interinstitucionales tendrá las siguientes atribuciones:\nI. Planear, Programar, Organizar, Controlar y Evaluar el desarrollo de los programas que tenga encomendados, de conformidad con las disposiciones legales aplicables, los lineamientos, normas y políticas aprobadas por la o el Titular de la Secretaría, en sus respectivos ámbitos de competencia;\nII. Supervisar y/o en su caso, ejecutar la Obra Pública que se realicen en el Estado y sus Municipios bajo los convenios establecidos con Dependencias Estatales;\nIII. Instrumentar y revisar el cumplimiento de los acuerdos que sean pactados por parte de la Secretaría con el Consejo Estatal de Seguridad Pública y demás Dependencias\nEstatales;\nIV. Aplicar las Normas, Políticas, Criterios, Sistemas y Procedimientos para el mejor desempeño de las funciones encomendadas;\nV. Coordinarse con las Dependencias Federales, Estatales y Municipales para el mejor despacho de los asuntos de su competencia;\nVI. Participar en las reuniones en representación de la o el titular de la Subsecretaría, en las que se involucren la ejecución de obras y servicios relacionados con las mismas, en convenio con las Dependencias estatales, y deberá informar los acuerdos que sean tomados e involucren a la Secretaría;\nVII. Prestar asesoría y apoyo técnico en materia de obra pública o civil, a las áreas de la misma dependencia, cuando así lo determine la o el titular de la Subsecretaría de acuerdo a los lineamientos establecidos;\nVIII. Apoyar y proporcionar la información documental necesaria que se requiera para los procesos de atención derivados de las auditorias que le sean practicadas a la\nSecretaría;\nIX. Proponer dentro del personal adscrito, candidatos para los programas de capacitación y desarrollo;\nX. Remitir a las Secretarías y Dependencias estatales los informes de avances físicos y financieros de las obras ejecutadas por la Dirección;\nXI. Proporcionar en tiempo y forma los requerimientos de información que realice la\nUnidad de Transparencia de la Secretaría, y deberá de mantener actualizada toda la información que le competa; y\nXII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Subsecretario.\nArtículo 33.- La Dirección Imagen Urbana tendrá las siguientes atribuciones:\nI. Participar en las visitas de campo a los centros urbanos en todo el Estado donde se proyecta construir obra en materia de imagen urbana;\nII. Designar al residente responsable de obra, previo al visto bueno de la o el titular de la Subsecretaría de Obras Públicas y Desarrollo Urbano, respecto a lo que designe el proyecto ejecutivo;\nIII. Supervisar la obra en los centros urbanos en todo el estado con apego a la materia de imagen urbana;\nIV. Revisar las estimaciones a pagar en materia de imagen urbana;\nV. Efectuar informes relativos a mantenimientos o remodelaciones, en centros urbanos del Estado en materia de imagen urbana;\nVI. Participar en la entrega y recepción de obra, ejecutada en materia de imagen urbana;\nVII. Llevar debidamente la organización, observando la constante actualización de archivo de planos, estudios, proyectos y expedientes en materia imagen urbana;\nVIII. Elaborar expedientes técnicos definitivos de obra que realice el Poder Ejecutivo del\nEstado de Campeche en centros urbanos de población en el estado por conducto de la Secretaría;\nIX. Realizar informes físicos, financieros y fotográficos quincenalmente a la\nSubsecretaría de Obras Públicas y Desarrollo Urbano; en materia de imagen urbana;\nX. Prestar asesoría y apoyo técnico en materia de imagen urbana, a las áreas de la misma dependencia o ayuntamientos, cuando así lo determine la o el Titular de la\nSubsecretaría de Obras Públicas y Desarrollo Urbano de acuerdo a los lineamientos establecidos;\nXI. Evaluar la ejecución de los proyectos de imagen urbana realizados en centros urbanos del estado por constructoras particulares y otras Dependencias estatales o federales;\nXII. Diseñar, ejecutar técnica y operativamente acciones y programas tendientes a proteger la imagen urbana dentro del estado;\nXIII. Producir, instalar, pintar, restaurar o reponer la señalización urbana y dispositivos de apoyo al control del tránsito; fijos no electrónicos, en las vías públicas del estado de\nCampeche;\nXIV. Ejecutar las acciones materiales para el mejoramiento, conservación, restauración y remozamiento de mobiliario urbano en plazas, áreas verdes, calles y otros espacios que son parte complementaria de la ciudad, además de atender peticiones específicas y emergentes que ameriten solución inmediata eventual, a través de brigadas, y;\nXV. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Subsecretario.\nArtículo 34.- La Dirección de Vías de Comunicación tendrá las siguientes atribuciones:\nI. Proponer a la o el Subsecretario de Comunicaciones e Infraestructura el programa de construcción, reconstrucción y/o conservación en materia de carreteras Estatales y Rurales;\nII. Priorizar en acuerdo con la o el Subsecretario de Comunicaciones e Infraestructura el Programa Operativo Anual de Obra Pública e Infraestructura para la construcción, reconstrucción y/o conservación de las carreteras Estatales y Rurales en el Estado;\nIII. Formular a la o el Subsecretario de Comunicaciones e Infraestructura los programas, la autoridad federal del ramo;\nIV. Realizar en acuerdo con la o el Subsecretario de Comunicaciones e Infraestructura trabajos de construcción, reconstrucción y/o conservación de la red de carreteras\nEstatales y Rurales;\nV. Elaborar y/o supervisar la ejecución de los Proyectos de Infraestructura en materia de carreteras Estatales y Rurales, cumpliendo con lo que establecen las Leyes, normativa federal, estatal y reglamentos vigentes;\nVI. Ejecutar las Obras por administración directa o contratadas que en materia de carreteras Estatales y Rurales lleve a cabo la Secretaría, cumpliendo con lo que establecen las leyes, normativa federal, estatal y reglamentos vigentes;\nVII. Revisar las estimaciones a pagar en materia de carreteras Estatales y Rurales;\nVIII. Llevar a cabo la entrega y recepción que en materia de carreteras Estatales y\nRurales realicen constructoras particulares, con apego a las especificaciones técnicas pactadas en materia de vías de comunicación;\nIX. Administrar en acuerdo con la o el Subsecretario de Comunicaciones e\nInfraestructura los recursos presupuestales asignados para la ampliación y conservación de la o las carreteras Estatales y Rurales del Estado;\nX. Formular los informes quincenales de avance financiero y físico en materia de carreteras Estatales y Rurales en el Estado;\nXI. Proponer dentro del personal adscrito, candidatos para los programas de capacitación y desarrollo; y\nXII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 35.- La Dirección de Infraestructura Eléctrica tendrá las siguientes atribuciones:\nI. Participar en las visitas de campo a las zonas Urbanas y/o Rurales donde se proyecta construir Infraestructura Eléctrica y/o Alumbrado Público;\nII. Revisar la Infraestructura Eléctrica con apego a la legislación y normativa correspondientes, y respeto a lo que designe el Proyecto Ejecutivo en materia de\nInfraestructura Eléctrica y/o Alumbrado Público;\nIII. Revisar estimaciones a pagar en materia de Infraestructura Eléctrica y/o Alumbrado\nPúblico;\nIV. Realizar la Entrega y Recepción de Infraestructura Eléctrica y/o Alumbrado Público ejecutada;\nEstado de Campeche en zonas Urbanas y/o Rurales por conducto de la Secretaría, en materia de Infraestructura Eléctrica y/o Alumbrado Público;\nVI. Realizar informes físicos, financieros y fotográficos quincenalmente a la\nEléctrica;\nVII. Elaborar y/o supervisar la ejecución de los Proyectos Eléctricos y/o Alumbrado\nPúblico realizados en zonas Urbanas y/o Rurales por constructoras particulares;\nVIII. Atender la entrega y recepción ante la Comisión Federal de Electricidad de la\nInfraestructura Eléctrica Estatal;\nIX. Tramitar permisos y concesiones ante las dependencias normativas y de control de índole Municipal, Estatal y Federal;\nX. Proporcionar asistencia técnica en materia de Infraestructura Eléctrica y/o\nAlumbrado Público a los Municipios que lo soliciten; y\nXI. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 36.- La Dirección de Trámite y Control Administrativos tendrá las siguientes atribuciones:\nI. Solicitar y organizar los requerimientos de los Bienes Muebles y Servicios que sean necesarios para el desempeño de las funciones de las diferentes áreas de la\nSubsecretaría de Comunicaciones e Infraestructura, y gestionarlos ante la Unidad\nAdministrativa para su autorización e incorporación al Programa Anual de\nAdquisiciones, Arrendamientos y Servicios de la Secretaría;\nII. Vigilar que se haga buen uso de los Bienes Muebles e Inmuebles que se destinen a las Áreas y Unidades Administrativas a cargo de la Subsecretaría de\nComunicaciones e Infraestructura;\nIII. Administrar el Fondo Revolvente otorgado a la Subsecretaría de Comunicaciones e\nInfraestructura para los gastos inmediatos de sus áreas, manteniendo un control del estado del mismo;\nIV. Coordinar con las áreas de la Subsecretaría de Comunicaciones e Infraestructura los temas relativos al personal, tales como movimientos, incidencias, promociones, así como los que correspondan;\nV. Revisar y validar los reportes para pagos de nómina y prestaciones, y verificar se realicen los trámites correspondientes en tiempo y forma de la Subsecretaría de\nComunicaciones e Infraestructura;\nVI. Mantener un registro permanente del estado financiero que guardan las obras y/o programas a cargo de la Subsecretaría de Comunicaciones e Infraestructura, verificando la disposición de los recursos y la correcta aplicación de los mismos;\nVII. Elaborar los reportes de avances financieros de las obras y programas solicitados por la Subsecretaría de Comunicaciones e Infraestructura;\nVIII. Hacer del conocimiento del personal las directrices bajo las cuales han de realizarse\nInfraestructura y supervisar su cumplimiento;\nIX. Coordinar con las diferentes áreas de la Subsecretaría de Comunicaciones e\nInfraestructura la resolución de asuntos en el ámbito de lo administrativo, cuando así corresponda;\nX. Gestionar ante la Unidad Administrativa los recursos que pueda requerir la\nSubsecretaría de Comunicaciones e Infraestructura;\nXI. Supervisar la recepción, revisión y trámite para el pago a los proveedores de las facturas por conceptos relativos a la ejecución de Obra, Infraestructura y Servicios relacionados con las mismas, por administración directa y otras actividades a cargo de la Subsecretaría de Comunicaciones e Infraestructura, asegurando el seguimiento de los procedimientos establecidos;\nXII. Recibir informes y coadyuvar en lo referente a los procedimientos de recepción y entrega de bienes adquiridos, control documental de entradas y salidas, levantamiento de inventarios y demás actividades de almacén realizadas en el ámbito de la Subsecretaría de Comunicaciones e Infraestructura;\nXIII. Coadyuvar y supervisar los controles de Obra, Infraestructura y Servicios relacionados con las mismas en lo relativo a armonización contable, evaluación integral, indicadores, metas, presupuesto basado en resultados, así como para la realización del Anteproyecto del Presupuesto Operativo Anual de la Subsecretaría de Comunicaciones e Infraestructura;\nXIV. Supervisar los procedimientos documentales de solicitud, retiro y comprobación de los asfaltos proporcionados por Petróleos Mexicanos como donativo en especie, para su uso en Infraestructura ejecutada por la Subsecretaría de Comunicaciones e\nInfraestructura; y\nXV. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 37.- La Dirección de Administración de Maquinaria tendrá las siguientes atribuciones:\nI. Coadyuvar con la Dirección de Maquinaria y Equipo de Transporte en la elaboración de los Programas de Mantenimiento Preventivo de los vehículos, maquinaria y demás equipo;\nII. Instruir y supervisar el proceso documental para la realización de los servicios y/o la adquisición de insumos para la reparación de maquinaria, vehículos o equipo, de acuerdo al Programa de Mantenimiento Preventivo, o cuando sufran algún desperfecto;\nIII. Mantener un control de los servicios internos y externos realizados a cada maquinaria, vehículos o equipo, mediante controles individuales por unidad;\nIV. Mantener un inventario actualizado de la maquinaria y equipos resguardados, su de las obras;\nV. Coordinar los procesos administrativos relativos a talleres, tales como control y reporte de incidencias del personal, requerimientos de insumos para uso del personal, viáticos, solicitud de servicios administrativos, etc.; y\nVI. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 38.- La Dirección de Maquinaria y Equipo de Transporte tendrá las siguientes atribuciones:\nI. Elaborar los Programas de Mantenimiento Preventivo de los vehículos, maquinaria y demás equipo;\nII. Gestionar los servicios y/o la adquisición de insumos para la reparación de maquinaria, vehículos o equipo, de acuerdo al Programa de Mantenimiento\nPreventivo, o cuando sufran algún desperfecto;\nIII. Supervisar y coordinar los trabajos de reparación y mantenimiento preventivo y/o correctivo que el taller realice a la plantilla vehicular y de maquinaria;\nIV. Proporcionar apoyo de maquinaria y equipo a las secretarías, dependencias y entidades de la Administración Pública Estatal, Federal o Municipal que lo soliciten, previa autorización de la Subsecretaría de Comunicaciones e Infraestructura;\nV. Resguardar la maquinaria pesada, equipo de transporte semipesado y otros equipos;\nVI. Realizar el traslado de maquinaria y/o equipos entre su lugar de resguardo y las obras que requieren de estos; y\nVII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 39.- La Dirección de Eventos Especiales tendrá las siguientes atribuciones:\nI. Realizar los Proyectos para Eventos Especiales que expresamente encomiende la o el Gobernador del Estado por conducto de la o el Secretario;\nII. Proponer y realizar los Proyectos y Trabajos necesarios para llevar a cabo Eventos\nEspeciales;\nIII. Previa autorización de la o el Subsecretario de Comunicaciones e Infraestructura, proporcionará el apoyo que le requieran las demás secretarías, dependencias y entidades Estatales, así como Municipales y Federales para Ia realización de algún\nEvento Especial;\nIV. Informar quincenalmente a la o el Subsecretario de Comunicaciones e Infraestructura anterior;\nV. Mantener en óptimas condiciones el equipo y material asignado para el ejercicio de las atribuciones, y\nVI. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 40.- La Dirección de Infraestructura tendrá las siguientes atribuciones:\nI. Participar en las visitas de campo en los Municipios del Estado donde se proyecte construir en materia de Infraestructura Federal y Estatal, particularizando las regiones del Estado que sean de especial atención;\nII. Supervisar la Infraestructura en los Municipios del Estado con apego a la legislación correspondiente, así como lo que se designe en el Proyecto Ejecutivo en materia de Infraestructura Federal y Estatal;\nIII. Revisar las Estimaciones a pagar en materia de Infraestructura Federal y Estatal;\nIV. Efectuar informes relativos a mantenimientos o remodelaciones en los Municipios del Estado en materia de Infraestructura Federal y Estatal, dando prioridad a las regiones del Estado que, por sus características, requieran especial atención;\nV. Participar en la entrega y recepción de Obra, ejecutada en materia de\nInfraestructura Federal y Estatal;\nVI. Llevar debidamente la organización, observando la constante actualización de archivo de Planos, Estudios, Proyectos y Expedientes en materia de Infraestructura\nFederal y Estatal;\nVII. Elaborar Expedientes Técnicos Definitivos de Obra que realice el Poder Ejecutivo\nEstatal en los Municipios del Estado por conducto de la Secretaría, dando prioridad a integración de los expedientes de las regiones que, por su naturaleza, requieran especial atención;\nVIII. Realizar Informes físicos, financieros y fotográficos quincenalmente a la\nSubsecretaría de Comunicaciones e Infraestructura; en materia de Infraestructura\nFederal y Estatal;\nIX. Informar a la Subsecretaría de Comunicaciones e Infraestructura, respecto a las visitas de Obra que se realicen en materia de Infraestructura;\nX. Prestar asesoría y apoyo técnico en materia de Infraestructura, a las áreas de la misma dependencia, cuando así lo determine la Subsecretaria o el Subsecretario de Obras Públicas y Desarrollo Urbano, de acuerdo a los lineamientos establecidos;\nXI. Evaluar la ejecución de los Proyectos de Infraestructura Federal y Estatal realizados en los Municipios del Estado, particularizando las realizadas por constructoras particulares en regiones específicas del Estado;\nXII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Subsecretario.\nArtículo 41.- La Dirección de Administración y Seguimiento de Obra, tendrá las siguientes atribuciones:\nI. Llevar el control y seguimiento del Programa Operativo Anual de Obra Pública e y que son asignados a esta Secretaría;\nII. Solicitar ante las Instancias correspondientes las autorizaciones presupuestales con base en la información registrada en la cartera de proyectos ante las secretarías, dependencias y entidades;\nIII. Actualizar los Catálogos de Programas Presupuestarios, componentes, actividades\nContabilidad Gubernamental;\nIV. Elaborar e integrar el Programa Operativo Anual de Obra Pública e Infraestructura con base a los lineamientos del Plan Estatal de Desarrollo;\nV. Controlar, dar seguimiento y evaluar el Programa Operativo Anual de Obra Pública e Infraestructura autorizado por el Congreso del Estado a la Secretaria mediante sus diferentes plataformas;\nVI. Recepcionar e integrar quincenalmente los avances físicos y financieros de las obras de acuerdo al Programa Operativo Anual de Obra Pública e Infraestructura;\nVII. Proporcionar apoyo para la elaboración del cierre de Ejercicio Presupuestal;\nVIII. Elaborar el reporte de Obra, Infraestructura y servicio relacionado con la misma, concluido y/o en proceso para el Informe Anual de la o del Gobernador, así como el estado que guarda la Administración Pública;\nIX. Proporcionar en tiempo y forma los requerimientos de información que realice la\nUnidad de Transparencia de la Secretaría, ingresar a las Plataformas Nacional y\nLocal de Transparencia; así como mantener actualizada toda la información que le competa; y\nX. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 42.- La Dirección de Licitaciones y Contratación, tendrá las siguientes atribuciones:\nI. Realizar los procesos de Licitación y adjudicación de las Obras por contrato de acuerdo al monto y a la fuente de financiamiento por medio de Licitaciones Públicas\nNacionales y Estatales, por Invitación a cuando menos tres personas y Adjudicación\nDirecta, de conformidad con las disposiciones legales aplicables:\nII. Revisar y analizar las Propuestas Técnicas y Económicas de los procesos de la\nAdjudicación y elaborar el dictamen de fallo correspondiente;\nIII. Integrar el Expediente de cada Obra asignada para atender las inconformidades relacionadas con procesos de Adjudicación;\nIV. Recepcionar y revisar las Estimaciones de las Obras y/o servicios y dar trámite correspondiente;\nV. Proporcionar en tiempo y forma los requerimientos de información que realice la\nUnidad de Transparencia de la Secretaría, ingresar a las Plataformas Nacional y local de Transparencia; así como mantener actualizada toda la información que le competa; y\nVI. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 43.- La Dirección de Atención a Auditoría tendrá las siguientes atribuciones\nI. Atender e integrar la documentación pertinente de las Observaciones de Auditoría de de Control y demás entes fiscalizadores;\nII. Requerir y recepcionar en acuerdo con la Dirección General de Administración y\nObservaciones encontradas por los entes auditores;\nIII. Conformar el Expediente Unitario de cada Obra asignada a esta Dependencia;\nIV. Recepcionar la documentación correspondiente a los procesos de Supervisión de\nObra, documentación administrativa y permisos necesarios para la ejecución de Obra, Infraestructura y servicios relacionados con las mismas;\nV. Requerir, recepcionar e integrar quincenalmente los avances físicos y financieros de las Obras de acuerdo al Programa Operativo Anual de Obra Pública e Infraestructura;\nVI. Proporcionar en tiempo y forma los requerimientos de información que realice la\nUnidad de Transparencia de la Secretaría, ingresar a las Plataformas Nacional y local de Transparencia; así como mantener actualizada toda la información que le competa;\nVII. Las demás que las disposiciones legales y reglamentarias le confieran, así como las que le encomiende la o el Director General.\nArtículo 44.- La Unidad Administrativa tendrá las siguientes atribuciones:\nI. Proponer a la o el Titular de la Secretaría las Políticas, Normas, Sistemas y\nProcedimientos para la organización y administración de los recursos humanos, materiales y financieros de la Secretaría, de acuerdo con los programas y objetivos establecidos en la normatividad vigente;\nII. Elaborar el Anteproyecto de su Presupuesto Anual e integrar el Presupuesto General de esta Secretaría con la Secretaría de Administración y Finanzas, para su autorización e integración al Proyecto de la Ley de Presupuesto de Egresos del\nEstado;\nIII. Llevar el seguimiento y control financiero del Presupuesto Anual autorizado de la\nSecretaría, de acuerdo a las disposiciones aplicables;\nIV. Elaborar y presentar para su aprobación avances trimestrales de seguimientos y\nInfraestructura;\nV. Acordar con la o el Secretario los movimientos de personal, tramitarlos y gestionarlos ante la Secretaría de Administración y Finanzas;\nVI. Controlar y tramitar los movimientos del personal de la Secretaría, en lo referente a altas, cambios de nivel, adscripciones, comisiones, permisos, sanciones, bajas, reingresos, licencias médicas, vacaciones, seguros de vida y similares;\nVII. Tramitar ante el área correspondiente la radicación de los recursos financieros, conforme al calendario de ejercicio de los recursos aprobados;\nVIII. Mantener actualizada la plantilla del personal y sus expedientes;\nIX. Coordinar y supervisar la entrega del pago oportuno quincenalmente al personal adscrito a la Secretaría;\nX. Tramitar y dar seguimiento a los pagos que, por efectos de nombramientos, reclasificaciones, horas extras, licencias y cambios de personal se generen en la\nSecretaría;\nXI. Tramitar el pago a los proveedores de bienes y servicios;\nXII. Controlar y dar seguimiento a las solicitudes de viáticos y pasajes que se autoricen correspondientes a la Secretaría;\nXIII. Difundir entre el personal las disposiciones normativas para el ejercicio del gasto corriente, viáticos, pasajes, fondo revolvente y similares otorgados a la Secretaría;\nXIV. Apoyar a la Unidad Jurídica en los asuntos que en materia laboral se susciten en la\nSecretaría;\nXV. Coadyuvar en la elaboración de Programas para la capacitación y desarrollo personal en coordinación con la Secretaría de Administración y Finanzas de acuerdo a las políticas y normas establecidas para las y los Servidores Públicos del Gobierno del Estado;\nXVI. Promover y coordinar la elaboración y actualización de los Manuales\nAdministrativos;\nXVII. Coordinar la entrega oportuna de la Declaración Patrimonial del personal de la\nSecretaría de Desarrollo Territorial, Urbano y Obras Públicas;\nXVIII. Coordinar a los responsables de las Unidades Administrativas de la Secretaría para que lleven a cabo el resguardo de los Bienes Muebles, de acuerdo con las disposiciones legales y administrativas de la materia que sean aplicables, así como ser, al respecto, el enlace de la Secretaría de Administración y Finanzas;\nXIX. Supervisar, tramitar y llevar el control de las requisiciones de materiales de oficina, mobiliario y equipo de oficina;\nXX. Programar, solicitar y supervisar los trámites de mantenimiento preventivo y correctivo del parque vehicular de la Secretaría;\nXXI. Entregar y llevar el control de combustible otorgado a las Unidades Administrativas;\nXXII. Tramitar la adquisición, arrendamiento y contratación de los Recursos Materiales, Suministros, Bienes Muebles e Inmuebles que se requieran para el adecuado normatividad establecida al respecto, así como controlar y vigilar el buen funcionamiento y conservación de los mismos;\nXXIII. Diseñar, proponer y ejecutar los procedimientos internos, de acuerdo con la ley de la materia, para la Adquisición de Bienes Muebles y contratación de servicios que requiera la Secretaría para el óptimo desempeño de las funciones;\nXXIV. Mantener informado permanentemente a la o el titular de la Secretaría de todos los asuntos que le encomiende, relacionados con las actividades administrativas; XXV.\nDesarrollar todas aquellas funciones inherentes al área de su competencia;\nXXVI. Proporcionar en tiempo y forma los requerimientos de información que realice la\nUnidad de Transparencia de la Secretaría, así como de mantener actualizada en la\nPlataforma Nacional y Local, la información de su competencia; y\nXXVII. Las demás que las disposiciones legales y reglamentarias que le atribuyan, así como las que le encomiende la o el Secretario.\nArtículo 45- La Unidad Jurídica tendrá las siguientes atribuciones:\nI. Atender, dirigir y supervisar los asuntos jurídicos de la Secretaría proponiendo a la interna de la Secretaría;\nII. Fungir como órgano de consulta, asesoría, apoyo y asistencia jurídica, en las materias de su competencia, para todas las Áreas y Unidades Administrativas y para las y los servidores públicos adscritos a la Secretaría, en los asuntos que deriven del ejercicio de sus atribuciones, procurando la unificación de criterios en la aplicación de normas y el cumplimiento de las formalidades previstas en los procedimientos administrativos;\nIII. Formular los Anteproyectos de Leyes, Reglamentos, Decretos, Acuerdos y Órdenes que la o el Titular de la Secretaría proponga, en su caso, a la o el Depositario del\nPoder Ejecutivo del Estado de Campeche;\nIV. Coadyuvar con otros Organismos Centralizados o Entidades de la Administración\nPública Estatal en la formulación de Anteproyectos de Leyes, Iniciativas de Decretos y/o Reglamentos que a la o el titular de la Secretaría corresponda refrendar o en los que deba intervenir la Secretaría;\nV. Participar y elaborar los convenios, contratos y demás instrumentos jurídicos que resulten necesarios para el ejercicio de las atribuciones de la Secretaría o, en su caso, revisar y emitir opinión sobre los Proyectos, Obra Pública e Infraestructura ya elaborados y de aquellos que ya se encuentren en ejecución;\nVI. Compilar, ordenar y actualizar el acervo legal de la Secretaría, incluyendo las Leyes, Decretos, Reglamentos, Contratos, Acuerdos, Convenios, Circulares y demás disposiciones vigentes relacionadas con sus atribuciones y funciones, informando a las y los Titulares de las Áreas y Unidades Administrativas de la Secretaría, las disposiciones publicadas en el Diario Oficial de la Federación y en el Periódico Oficial del Estado relacionadas con atribuciones de su competencia;\nVII. Auxiliar a las Áreas y Unidades Administrativas de la Secretaría en la elaboración y/o modificación de los Manuales de Organización, de Estructuras y de\nProcedimientos, así como vigilar que estos se apeguen a la legislación, reglamentación y demás normatividad vigente;\nÁreas y Unidades Administrativas de la Secretaría, con todas las facultades que resulte aplicable, ante los órganos administrativos o jurisdiccionales competentes, Federales y Estatales, en toda clase de juicios, procedimientos, investigaciones y cualquier otra controversia en que aquella sea parte, e intervenir en reclamaciones, indagatorias, procesos y juicios que se refieran a hechos o actos susceptibles de causar daño o perjuicio a los intereses de la Secretaría. Asimismo, ejercitar las acciones, excepciones y defensas que correspondan, actuando en todas las instancias del juicio, procedimiento o recurso de que se trate hasta su total conclusión y, en su caso, interponer los medios de impugnación que establezcan las los juicios, procedimientos y controversias en los que la Secretaría sea parte;\nIX. Formular denuncias o querellas ante el Ministerio Público de los hechos delictuosos en que la Secretaría resulte victima u ofendido; otorgar el perdón legal cuando proceda, previa autorización por escrito de la o el Titular de la Secretaría; así como denunciar o querellarse ante el Ministerio Público por hechos que puedan constituir delitos de las y los Servidores Públicos de la Secretaría;\nX. En el caso de los juicios de amparo, podrá representar a la Secretaría, a la o el\nTitular y a cualesquiera de las y los Titulares de las Áreas y Unidades\nAdministrativas, cuando estos sean designados con el carácter de autoridades responsables, ordenadoras o ejecutoras del acto o actos que se reclamen, para lo cual podrá rendir, en su presentación, por la vía de suplencia, los informes que se les soliciten, así como interponer los recursos que correspondan durante la tramitación de tales juicios, actuando en todas sus instancias, incluso pedir los sobreseimientos y manifestar las causales de improcedencia que se adviertan, para ese efecto las Áreas y Unidades Administrativas deberán proporcionarle, dentro del término de la ley, las pruebas documentales que resulten necesarias para acreditar la constitucionalidad de sus actos, así como proponer los contenidos que deban rendirse en los informes;\nXI. Ser el enlace de los asuntos jurídicos de la Secretaría con otras Secretarías, Dependencias y Entidades de la Administración Pública Centralizada y Paraestatal;\nXII. Levantar, participar y/o evaluar el levantamiento de actas administrativas del personal adscrito a las Áreas y Unidades Administrativas a su cargo y otros documentos similares que correspondan al desempeño de las funciones del personal a su cargo, y posteriormente remitirlas a la Unidad Administrativa conforme a la normatividad aplicable;\nXIII. Expedir certificaciones de documentos y expedientes que obren en los archivos de trámite de todas las Áreas y Unidades Administrativas de la Secretaría, previa opinión por escrito de la Unidad de Transparencia que constate lo establecido en las\nEstado de Campeche y la procedencia de la certificación;\nEstado cuando esta Dependencia requiera la atención de algún asunto en particular;\nXV. Desarrollar todas aquellas funciones inherentes al área de su competencia; y\nXVI. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le encomiende la o el Secretario.\nArtículo 46.- La Unidad de Transparencia tendrá las atribuciones que le confieran la Ley a la Información Pública del Estado de Campeche, Ley de Protección de Datos Personales aplicable.\nArtículo 47- La Unidad de Igualdad Sustantiva tendrá las siguientes atribuciones:\nI. Contribuir al cumplimiento de la normativa vigente en materia de igualdad entre mujeres y hombres en todo el quehacer institucional;\nII. Fortalecer la igualdad entre mujeres y hombres, la no discriminación y la inclusión en la Secretaría;\nIII. Consolidar una Cultura Laboral y Organizacional de igualdad de oportunidades, sin violencia y libre de discriminación al interior de la Secretaría;\nIV. Planificar, verificar y dar seguimiento a la introducción de la perspectiva y transversalidad de género en la planeación, programación, ejecución y evaluación de programas, proyectos, acciones y políticas públicas al interior de la Secretaría;\nV. Organizar y coordinar la capacitación, formación y, en su caso, certificación del personal en materia de género, transversalidad e igualdad sustantiva entre mujeres y hombres;\nVI. Asegurar que la prestación de atención y servicios a la población se lleve a cabo con perspectiva de género, sin violencia y sin discriminación;\nVII. Proponer cambios a la normatividad interna y a las estructuras organizacionales que aseguren la incorporación de la perspectiva y transversalidad de género entre mujeres y hombres;\nVIII. Difundir información referente al proceso y resultados de la incorporación de la perspectiva y transversalidad de género en la cultura organizacional y en las Políticas\nPúblicas de la Secretaría;\nIX. Diseñar un Programa Anual de Trabajo que contemple una agenda institucional para incorporar la perspectiva de género;\nX. Participar en los procesos de Planeación, Programación y Presupuesto de la\nSecretaría, con el propósito de proponer las medidas que permitan la incorporación de la perspectiva de género;\nXI. Planear, ejecutar y evaluar acciones enfocadas a disminuir las brechas de desigualdad entre mujeres y hombres en la Secretaría;\nXII. Coordinarse con la Secretaría de Inclusión para la implementación de acciones, los grupos en situación de vulnerabilidad; y\nXIII. Las demás que le confieran expresamente las disposiciones legales y reglamentarias aplicables, así como las que le confieran la o el Gobernador del\nEstado y la o el titular de la Secretaría de Inclusión.\nArtículo 48.- La Unidad Coordinadora de Archivos tendrá las siguientes atribuciones:\nI. Elaborar, con la colaboración de las y los responsables de los archivos de trámite, de concentración, y en su caso histórico, los instrumentos de control archivístico previstos en la Ley General de Archivos, las leyes locales y sus disposiciones reglamentarias, así como la normativa que derive de estos;\nII. Coordinar las acciones necesarias para garantizar que las y los responsables de los archivos de trámite, de concentración, y en su caso histórico, cumplan con los ordenamientos jurídicos aplicables;\nIII. Elaborar y someter a consideración de la o el Titular de la Secretaría, o a quién éste designe, el Programa Anual;\nIV. Coordinar los procesos de valoración y disposición documental que realicen las áreas operativas;\nV. Brindar asesoría técnica para la Operación de Archivos a todas las Áreas y Unidades\nAdministrativas de la Secretaría;\nVI. Elaborar programas de capacitación en gestión documental y administración de archivos;\nVII. Autorizar la transferencia de los archivos cuando un Área o Unidad Administrativa de la Secretaría sea sometida a procesos de fusión, extinción o cambio de adscripción;\nVIII. Resguardar, vigilar, ordenar, conservar y clasificar el Archivo de Concentración de la\nSecretaría; y\nIX. Las que establezcan las demás disposiciones de la Ley General de Archivos, las leyes locales, las disposiciones reglamentarias aplicables y las que le confiera la o el titular de la Secretaría.\nCAPITULO VII\nDE LAS UNIDADES AUXILIARES DE APOYO DE LA OFICINA DE LA O EL\nTITULAR DE LA SECRETARÍA DE DESARROLLO TERRITORIAL, URBANO Y\nOBRAS PÚBLICAS DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nCAMPECHE\nArtículo 49.- La Secretaría Particular será encargada de auxiliar directamente a la o el\nTitular de la Secretaría proporcionándole el apoyo técnico, asesoría y coordinación que requiera para el despacho de los asuntos de su competencia, que tendrá las siguientes funciones:\nI. Proporcionar asistencia técnica y administrativa a la o el Secretario, así como a las demás Áreas y Unidades Administrativas de la Secretaría, cuando se lo requieran, previa autorización de la o el Secretario;\nII. Coordinar, organizar y apoyar las reuniones de trabajo de la Secretaría;\nIII. Asistir por delegación de la persona Titular de la Secretaría a las reuniones y/o juntas de trabajo que expresamente le instruya y, al término de las mismas dar cuenta de ellas a la o el Secretario;\nIV. Coordinar los asuntos de interés de la o el Secretario de manera organizada con los competa;\nV. Mantener informado a la o el Secretario sobre el avance de gestión que lleve cada asunto a su cargo;\nVI. Realizar el monitoreo diario a los medios de comunicación y redes sociales respecto de las actividades de la Secretaría y mantener permanentemente informado a la o el Secretario;\nVII. Elaborar y presentar a la o el Secretario las síntesis informativas;\nVIII. Conservar y actualizar los archivos impresos y digitales de comunicados, fotografía y video de las actividades de la Secretaría;\nIX. Llevar el control y registro de los documentos que requieran la firma de la o el\nSecretario;\nX. Atender y, en su caso, distribuir para su atención la correspondencia dirigida a la o el Secretario, así como llevar un sistema de registro y control de esa correspondencia; XI. Llevar el control y resguardo de los convenios que suscriba la o el Secretario;\nXII. Las demás que le sean conferidas por las leyes y reglamentos vigentes, así como por la o el Secretario.\nCAPÍTULO VIII DE LA SUPLENCIA\nArtículo 50.- La o el Titular de la Secretaría será suplido en sus ausencias temporales, no mayores de quince días, por las personas titulares de las Subsecretarías, que para los efectos designe; conforme al orden jerárquico.\nEn caso de que la ausencia de la o el Titular de la Secretaría excede del término señalado en el párrafo anterior, éste deberá señalar a la persona que cubrirá su ausencia.\nEn el caso de que la ausencia, por el motivo que fuere, se convierta, en definitiva, la o el titularidad de la Secretaría; en tanto se nombre a una nueva persona Titular de la Secretaría.\nArtículo 51.- Las ausencias temporales de las y los Titulares de las Subsecretarías y/o\nAdministrativas que les sean adscritas, en el ámbito de sus respectivas competencias o, en su caso, por la o el Servidor Público que estos designen.\nArtículo 52.- Las ausencias temporales de las personas Titulares de las Direcciones, Áreas y Unidades Administrativas, Subdirecciones y Jefaturas de Departamento, serán suplidas dependan. El resto de las ausencias se suplirán en términos del artículo siguiente.\nArtículo 53.- Las ausencias temporales del personal de la Secretaría, se suplirán conforme lo disponga su superior jerárquico inmediato, informando de dicha decisión a la Unidad\nAdministrativa.\nArtículo 54.- Las ausencias definitivas de cualquiera de las y los Servidores Públicos de la\nSecretaría se suplirán con un nuevo nombramiento.\nCAPÍTULO IX INTERPRETACIÓN\nArtículo 55.- En los casos no previstos en este Reglamento y en caso de presentarse alguna controversia sobre su interpretación administrativa y/o aplicación de su contenido, la o el titular de la Secretaría resolverá lo conducente.\nTRANSITORIOS\nPrimero. -El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSegundo. - Se abrogan los Reglamentos Interiores de la Secretaría de Desarrollo Urbano, y Obras Públicas de la Administración Pública del Estado de Campeche, publicado en el\nPeriódico Oficial del Estado el día 10 de septiembre de 2021, así como con todas las modificaciones que se les haya realizado.\nTercero. - Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico Estatal, en lo que se opongan al contenido del presente\nReglamento Interior.\nSan Francisco de Campeche, Municipio y Estado de Campeche, al día uno del mes de septiembre del año dos mil veintidós.\nLICDA. LAYDA ELENA SANSORES SAN ROMÁN GOBERNADORA\nDEL ESTADO DE CAMPECHE.\nARQ. ISABEL DEL CARMEN ESPINOSA SEGURA\nSECRETARIA DE DESARROLLO TERRITORIAL, URBANO Y\nOBRAS PÚBLICAS.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de septiembre de 2021",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}