{
  "titulo": "Reglamento DE LA LEY PARA PREVENIR, COMBATIR y SANCIONAR TODA FORMA DE DISCRIMINACIÓN EN EL ESTADO D",
  "Contenido": "LIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de\nCampeche, en ejercicio de la facultad que me confiere el artículo 71 fracción XIX de\nCONSIDERANDO cualquier persona en los términos del Artículo 1 de la Constitución Política de los\nEstados Unidos Mexicanos, así como promover la igualdad de oportunidades y de trato.\nQue desde la publicación de la Ley Federal se han generado a lo largo del país diversos ordenamientos de carácter estatal que buscan atacar el problema de la discriminación y se han creado organismos especializados en dicha materia en este nivel de gobierno con lo que se fomenta la cultura de denuncia y defensa al derecho a la no discriminación.\nQue en este sentido expidió con fecha 4 de julio de 2007 la Ley para Prevenir, Combatir y Sancionar toda forma de Discriminación en el Estado de Campeche mediante decreto número 69 de la LIX Legislatura, publicada en el Periódico Oficial del Estado de Campeche, la cual tiene objetivo prevenir, combatir y sancionar todas las formas de discriminación que se ejerzan contra cualquier persona en el Estado de Campeche, así como promover la igualdad real de oportunidades.\nQue es imperiosa la necesidad de emitir el presente Reglamento con el fin de precisar el marco operativo en materia de prevención, combate y establecer sanciones a toda forma de discriminación, de manera que, con ello, se pueda brindar una mayor certeza jurídica.\nTransversal Derechos Humanos del Plan Estatal de Desarrollo, en específico en el objetivo 6.7.2 Garantizar el respeto a los derechos humanos de las personas o grupos, que se encuentran en vulnerabilidad, que a su vez se enmarca en la línea de acción específica 6.7.2.1.1. Impulsar mayores políticas públicas y tareas de promoción de los derechos humanos, básicamente los de igualdad y no discriminación.\nQue con base en lo anteriormente fundado tengo a bien expedir el siguiente:\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- El presente ordenamiento es de orden público e interés social y de materia de prevención, combate y establecimiento de sanciones a toda forma de discriminación en el Estado de Campeche.\nArtículo 2.- Toda persona que se encuentre en el territorio que comprenda el\nEstado de Campeche, sin discriminación alguna, gozará de los derechos que otorga el presente Reglamento.\nArtículo 3.- Para los efectos de este Reglamento, además de lo comprendido en los artículos 5 y 6 de la Ley, se entiende por:\nI. Comisión: La Comisión de Derechos Humanos del Estado de Campeche;\nII. Consejo Estatal: El Consejo Estatal Contra la Discriminación;\nIII. Consejos Municipales: Los Consejos Municipales contra la Discriminación;\nIV. Programa: El Programa Estatal para Prevenir y Eliminar la Discriminación;\nV. Reglamento: El Reglamento de la Ley para Prevenir, Combatir y Sancionar toda\nForma de Discriminación en el Estado de Campeche;\nVI. Resolución: Resolución emitida por la Comisión, con carácter vinculante, por medio de la cual se declara que se acreditó una conducta o práctica social discriminatoria, y, por tanto, de manera fundada y motivada, se imponen medidas prácticas; y\nVII. Sistema Estatal: El Sistema Estatal Contra la Discriminación.\nCAPÍTULO II\nDE SU APLICACIÓN\nArtículo 4.- Corresponde la aplicación del presente Reglamento al Gobierno del\nEstado de Campeche, en sus tres órdenes, y a los gobiernos municipales, en el ámbito de sus respectivas competencias, sin perjuicio de la competencia que para los efectos pudieran llegar a tener los siguientes:\nLegislativo;\nIII. A las dependencias y entidades que conforman la administración pública estatal y municipal; y\nIV. A los Organismos Constitucionales Autónomos del Estado.\nArtículo 5.- Corresponden a la Comisión de Derechos Humanos del Estado de\nCampeche las atribuciones previstas en el artículo 29 de la Ley, para emprender acciones de prevención, así como de resolver las quejas presentadas ante ésta y proporcionar asesoría para hacer prevalecer los derechos humanos consagrados en la Constitución Política de los Estados Unidos Mexicanos y en los tratados y demás instrumentos internacionales de los que el Estado mexicano sea parte.\nProcederá la Queja cuando se presente alguno de los supuestos previstos en el artículo 15, así como aquellos actos que se consideren bajo los supuestos del artículo 6 de la Ley.\nArtículo 6.- En los casos en los que se presente alguno de los supuestos mencionados en el artículo anterior, la Comisión recibirá la queja a través de los medios y procedimientos establecidos en la Ley de la Comisión de Derechos\nHumanos del Estado de Campeche, en su Título III, Capítulo I.\nCAPÍTULO III\nDE LAS ATRIBUCIONES DE LA COMISIÓN DE DERECHOS HUMANOS DEL\nESTADO DE CAMPECHE\nArtículo 7.- La Comisión de Derechos Humanos del Estado de Campeche será el con motivo de las conductas, prácticas, acciones u omisiones realizadas por cualquier ente público estatal o municipal, autoridad o servidor público que integre los mismos.\nTratándose de conductas, prácticas, acciones u omisiones discriminatorias provenientes de particulares, entendidos estos como cualquier persona física o moral ajena a los entes públicos estatales o municipales, la Comisión se encargará\nPrevenir la Discriminación, sin perjuicio de lo establecido en las disposiciones en materia penal vigentes en el Estado.\nArtículo 8.- Las personas que funjan como servidores públicos y las autoridades estatales y municipales, estarán obligados a auxiliar al personal de la Comisión en el desempeño de sus funciones; así como a rendir los informes que para los fines de la tramitación del procedimiento les sean requeridos.\nArtículo 9.- La Comisión proporcionará, en todo momento, a las personas, en contra de las cuales se cometieran conductas, practicas, acciones u omisiones que derivaran en una presunta discriminación, asesoría respecto de los derechos que les asisten y los medios para hacerlos valer, ya sea ante la propia Comisión o ante las autoridades estatales o municipales.\nSiempre que las partes en conflicto manifiesten su conformidad, se sugerirá recurrir al procedimiento de conciliación de intereses, como se contempla en el artículo 35 de la Ley de la Comisión de Derechos Humanos del Estado de Campeche.\nEn caso de que dicho procedimiento no concluyera satisfactoriamente o las partes no llegaran a ningún tipo de acuerdo satisfactorio, se continuará la investigación hasta su conclusión, acorde al procedimiento ya establecido.\nArtículo 10.- Cuando se determine que la queja interpuesta no es competencia de la Comisión, por pretenderse exclusivamente la aplicación de responsabilidades administrativas en contra de algún servidor público, se proporcionará al interesado la orientación adecuada, a fin de que acuda ante la autoridad competente, que deba conocer del asunto.\nArtículo 11.- Cuando a juicio de la Comisión quede demostrada la existencia de conductas, practicas, acciones u omisiones discriminatorias, se emitirá la recomendación correspondiente, de conformidad con la Ley de la materia, dando vista a las autoridades competentes para el efecto de imponer, en uso de sus respectivas funciones y atribuciones, las sanciones administrativas que correspondan contra los servidores públicos o particulares que hubiesen infringido esta ley.\nArtículo 12.- La Comisión, independientemente de sus funciones, ejercerá las acciones necesarias en torno a la prevención, combate y sanción de toda forma de discriminación o intolerancia, debiendo integrar en forma sistemática la información sobre las quejas, casos, prácticas y actos discriminatorios que le sean presentados por la ciudadanía, por el Consejo Estatal o los Municipales.\n32 de la Ley de la Comisión de Derechos Humanos del Estado de Campeche.\nCAPÍTULO IV\nDEL SISTEMA ESTATAL CONTRA LA DISCRIMINACIÓN\nArtículo 13.- El Sistema Estatal contra la Discriminación es un mecanismo permanente de concurrencia, colaboración, coordinación y concertación que tiene por objeto integrar la participación de los Gobiernos Estatal y Municipal, así como previstas en la Ley y en el presente Reglamento.\nArtículo 14.- La o el Gobernador coordinará la integración del Sistema Estatal en los términos previstos por la Ley, establecerá el marco global de planeación y atribuciones que correspondan a los HH. Ayuntamientos en el ámbito de su competencia.\nArtículo 15.- El Sistema Estatal, para el cumplimiento de su objeto, se integrará con los siguientes órganos:\nI. Consejo Estatal contra la Discriminación; y\nII. Los Consejos Municipales contra la Discriminación.\nCAPÍTULO V\nDE LA INTEGRACIÓN DEL CONSEJO ESTATAL CONTRA LA\nDISCRIMINACIÓN\nArtículo 16.- El Consejo Estatal, es un órgano plural de consulta, asesoría, vinculación y evaluación entre gobierno y sociedad y está integrado por:\nI. Una o un Consejero Presidente, que será propuesto por la o el Gobernador y electo de acuerdo a lo establecido en la convocatoria que para tal fin se elabore;\nII. Una o un Consejero Vicepresidente, que será la o el Titular de la Secretaría\nGeneral de Gobierno, quien suplirá a la o el Presidente en caso de ausencia;\nIII. Una o un Consejero Secretario Ejecutivo, que será la o el Titular de la Secretaría de Desarrollo Social y Humano;\nrelacionada con los derechos humanos;\nV. Una o un Consejero representante de cada uno de los HH. Ayuntamientos, que será la o el Presidente Municipal o, en su caso, una o un munícipe seleccionado de humanos;\nVI. Una o un Consejero representante de una institución educativa de nivel superior, que será una o un investigador de reconocido prestigio; y\nVII. Siete consejeras o consejeros ciudadanos representantes de la sociedad civil.\nPara los supuestos previstos en las fracciones IV a la VII de este artículo, por cada titular se nombrará una o un suplente, quien podrá participar en las sesiones del\nConsejo Estatal en caso de ausencia de la o el titular.\nArtículo 17.- Las o los consejeros ciudadanos previstos en la fracción VII del artículo anterior deberán reunir, al menos los siguientes requisitos:\nI.- Ser mayor de edad y estar en pleno ejercicio de sus derechos;\nII.- Pertenecer a alguna organización civil vinculada a derechos humanos;\nIII.- No ocupar cargo directivo de algún partido político; y\nIV.- No ser funcionario público en cualquier nivel de gobierno.\nArtículo 18.- La persona que ocupe la Presidencia del Consejo tendrá, además de las previstas en la ley, las atribuciones y funciones siguientes:\nI. Presidir y conducir las sesiones del Consejo;\nII. Aprobar el orden del día de las sesiones del Consejo;\nIII. Autorizar la celebración de las sesiones extraordinarias solicitadas por cualquier integrante del Consejo;\nIV. Aprobar el Programa; y\nV. Las demás que establezcan la Ley, el Reglamento y aquellas que sean necesarias para el cumplimiento de las funciones del Consejo.\nArtículo 19.- La persona que opere como Consejera o Consejero Secretario\nEjecutivo tendrá las atribuciones y funciones siguientes:\nI. Elaborar, suscribir y notificar las convocatorias, que para efectos emita el Consejo;\nII. Proporcionar el apoyo administrativo que se requiera para la celebración de las sesiones del Consejo Estatal;\nIII. Pasar lista de asistencia, declarar el quórum para sesionar y efectuar el conteo de las votaciones;\nIV. Elaborar las actas correspondientes, así como llevar el seguimiento de los acuerdos que se adopten;\nV. Dar seguimiento al cumplimiento de los acuerdos tomados en las sesiones;\nVI. Recibir con la debida anticipación de las personas integrantes del Consejo, las propuestas de los temas a tratar en las sesiones; y\nVII. Las demás que le encomiende la Ley o el presente Reglamento, el Sistema\nEstatal o el Consejo Estatal.\nArtículo 20.- Quienes integran el Consejo Estatal, además de las atribuciones previstas en la Ley, tendrán las siguientes funciones:\nI. Asistir y participar con voz y voto en las sesiones del Consejo Estatal;\nII. Conocer y opinar respecto a los asuntos que se presenten en las sesiones del\nConsejo Estatal y proponer vías de solución;\nIII. Informar a la o el Consejero Secretario Ejecutivo acerca del cumplimiento de los acuerdos del Consejo Estatal, en lo relativo al ámbito de las atribuciones que les correspondan; y\nIV. Las demás funciones que se determinen en este Reglamento, así como las que sean necesarias y convenientes para el cumplimiento del objeto de la Ley.\nCAPÍTULO VI\nDEL OBJETO DEL CONSEJO ESTATAL CONTRA LA DISCRIMINACIÓN\nArtículo 21.- El Consejo Estatal, para el cumplimiento de su objeto, tendrá las siguientes funciones:\nI. Promover y evaluar la ejecución de las políticas públicas que se emitan en la materia;\nII. Promover instrumentos de coordinación de las instancias Estatal y Municipales discriminación;\nIII. Analizar las disposiciones legales en la materia y formular propuestas de reformas o adiciones de las mismas;\nIV. Realizar y aprobar el Programa;\nV. Conocer de los temas relacionados con la aplicación de la Ley; y\nVI. Todas aquellas que le encomienden la Ley y este Reglamento.\nArtículo 22.- El Consejo Estatal sesionará en forma ordinaria cuando menos dos\nEstatal. Para cada sesión ordinaria deberá establecerse el orden del día con anticipación, el cual habrá de darse a conocer a las personas integrantes del\nConsejo Estatal al menos con cinco días naturales de anticipación, excepto las extraordinarias, que serán dentro de las 24 horas anteriores a su celebración.\nprogramada por caso fortuito o fuerza mayor, deberá celebrarse entre los cinco y diez días hábiles siguientes sin necesidad de una nueva convocatoria, noficándose a las personas integrantes del Consejo Estatal de la nueva fecha.\ndesahogar en las sesiones, que no se encuentren considerados en el orden del día, para ser incluidos en el mismo.\nLa o el Presidente o su suplente, según sea el caso, deberán asistir a todas las sesiones del Consejo Estatal. Para considerar legalmente instalada una sesión, en primera convocatoria será necesaria la participación de la mitad más uno de las y los miembros; si no se reuniera ésta se hará una segunda convocatoria con expresión de esta circunstancia, la cual deberá realizarse dentro de las siguientes 24 horas. En segunda convocatoria, la sesión se llevará a cabo con las personas presentes y las resoluciones en ambos casos serán tomadas por mayoría de votos.\nPlanteando un problema o punto de debate, se le dará lectura y la o el Presidente lo someterá a discusión, pudiendo intervenir en ésta el número de personas que resulten pertinentes, a juicio de la o el Presidente, limitando su intervención a quince minutos como máximo por cada persona.\nTerminada la intervención de las personas inscritos, la o el Presidente podrá declarar suficientemente discutido el punto, o bien, de considerarlo pertinente, ampliar la discusión en los términos establecidos en el párrafo anterior.\nConcluida la discusión, se procederá a la votación, asentándose el acta correspondiente\nLos acuerdos del Consejo Estatal se tomarán por mayoría de votos y, en caso de empate, la o el Presidente tendrá voto de calidad. La votación se tomará en el siguiente orden: se contarán los votos a favor, los votos en contra y, en su caso, las abstenciones. Cuando no haya unanimidad, se asentará en el acta el sentido del voto de las personas integrantes del Consejo. En caso de empate, la o el Presidente tendrá voto de calidad. Sin embargo, el Consejo procurará tomar sus decisiones por consenso. De cada sesión se levantará un acta circunstanciada.\nArtículo 23.- Las actas de las sesiones del Consejo Estatal deberán detallar de manera circunstanciada su desarrollo y contendrán los aspectos siguientes:\nI. Lugar, fecha, hora de inicio y terminación de la sesión;\nII. Tipo de sesión;\nIII. Nombre de las personas asistentes;\nIV. Desahogo del orden día;\nV. Síntesis de las intervenciones;\nVI. Acuerdos adoptados;\nVII. Firma de quien preside, de la Secretaría Ejecutiva y de las personas asistentes que integran el Consejo Estatal; y\nVIII. Se adjuntarán anexos.\nArtículo 24.- Para el mejor funcionamiento del Consejo Estatal, se podrán acordar las reglas operativas que se consideren importantes, las cuales quedarán asentadas en el acta y además se integrarán, en un Manual de Operación que para el efecto se emita.\nCAPÍTULO VII\nDE LAS SANCIONES ADMINISTRATIVAS\nArtículo 25.- Las infracciones a las disposiciones en materia de discriminación, se sancionarán, según sea su naturaleza y la gravedad de las mismas, de la siguiente manera:\nI. Multa de entre cien y mil unidades de medida y actualización vigente en el Estado.\nEn caso de reincidencia la sanción será de hasta el doble de lo anterior;\nII. Clausura temporal o permanente, parcial o total, a establecimientos, negocios, obras o instalaciones;\nIII. Suspensión de la autorización, permiso o licencia para operación de establecimientos, instalaciones, negocios comerciales o de servicios al público; y\nIV. Arresto administrativo hasta por treinta y seis horas.\nArtículo 26.- Las sanciones administrativas se impondrán sin perjuicio de la responsabilidad civil o penal a que hubiere lugar.\nArtículo 27.- Para aplicarse una sanción, se tendrán en consideración las siguientes circunstancias:\nI. Los daños que se produzcan o puedan producirse;\nII. El carácter intencional o no de la acción u omisión constitutiva de la infracción;\nIII. La gravedad de la infracción; y\nIV. La reincidencia de la o el infractor;\n34 de la Ley.\nCAPÍTULO IX\nDEL PROCEDIMIENTO\nArtículo 28.- El procedimiento para la imposición de sanciones se ajustará a las\nMunicipios de Campeche.\nArtículo 29.- El cobro de las multas corresponderá a la Secretaría de Finanzas del de Administración Fiscal del Estado de Campeche y a las Tesorerías Municipales, según la autoridad que hubiese impuesto la sanción, mediante el procedimiento económico-coactivo previsto en leyes fiscales de la materia.\nCAPÌTULO X\nDE LOS RECURSOS\nArtículo 30.- En contra de los actos y resoluciones administrativas dictadas con base en esta Ley y de las disposiciones jurídicas que de ella emanen, procede el\nRecurso de Revisión contemplado en la Ley del Procedimiento Administrativo para el Estado y los Municipios de Campeche.\nPodrá interponerse, así mismo, el recurso de revisión o el juicio previsto en el Código de Procedimiento Contencioso-Administrativo del Estado de Campeche.\nCAPÍTULO XI\nDE LAS MEDIDAS ADMINISTRATIVAS ADICIONALES\nArtículo 31.- La Comisión, el Consejo Estatal contra la Discriminación y los\nConsejos Municipales, dispondrán la adopción de las siguientes medidas administrativas para prevenir y erradicar la discriminación:\nI. Todas las autoridades o particulares que sean objeto de una recomendación o sanción, podrán tomar cursos o seminarios que promuevan la igualdad de oportunidades;\nII. La fijación de carteles en cualquier establecimiento de quienes incumplan alguna discriminatorias;\nIII. La supervisión y presencia del personal propuesto por la Comisión, el Consejo eliminación de toda forma de discriminación en cualquier establecimiento, por el tiempo que disponga la determinación correspondiente;\nIV. La publicación íntegra de la recomendación emitida en el órgano de difusión de la Comisión; y\nV. La publicación o difusión de una síntesis de la recomendación o resolución mediante la que se haya impuesto una sanción administrativa, en los medios impresos o electrónicos de comunicación y Portales de Transparencia.\nArtículo 32.- Para determinar el alcance y la forma de las medidas administrativas señaladas en el artículo anterior, se considerará lo dispuesto por el artículo 34 de la\nLey.\nArtículo 33.- El Consejo Estatal contra la Discriminación y los Consejos\nMunicipales, podrán otorgar un reconocimiento a las instituciones públicas o privadas, así como a los particulares que se distingan por llevar a cabo programas y medidas para prevenir la discriminación en sus prácticas, instrumentos organizativos y presupuestos. El reconocimiento será otorgado previa solicitud de la organización o la institución interesada. El reconocimiento será de carácter honorífico y tendrá una vigencia de un año.\nPRIMERO. El presente Reglamento entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en todo lo que se oponga al contenido del presente Decreto.\nDado en la Ciudad de San Francisco de Campeche, Campeche a los 23 días del mes de octubre del año dos mil dieciocho.\nLic. Rafael Alejandro Moreno Cárdenas\nGobernador del Estado de Campeche\nLic. Pedro Armentía López\nSecretario de Desarrollo Social y Humano",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de junio de 2003",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "derechos humanos"
  ]
}