{
  "titulo": "Reglamento de Protección Civil del Honorable Ayuntamiento de Escárcega.",
  "Contenido": "EL CIUDADANO LICENCIADO ATILANO MOSQUEDA AGUAYO, Presidente del Honorable\nAyuntamiento del Municipio de Escárcega, Campeche, en cumplimiento a lo dispuesto por los artículos 115 fracción II de la Constitución Política de los Estados Unidos Mexicanos, 102 y 108 de la Constitución\nMunicipios del Estado de Campeche; 4, 8, 26 Y 28 del Bando de Policía y buen Gobierno para el Municipio de Escárcega, 2, 3, 19 fracción IV, artículo 21 fracción XII del Reglamento Interior del H. Ayuntamiento del Municipio de Escárcega, a los ciudadanos y autoridades del Municipio, para su publicación y debida observancia, HAGO SABER:\nQue el Honorable Ayuntamiento del Municipio de Escárcega, el veinte de diciembre del año dos mil dieciséis en la Décima Quinta Sesión Ordinaria, ha tenido a bien aprobar y expedir el siguiente:\nACUERDO NÚMERO 25/2017.\nEL H. AYUNTAMIENTO DE ESCÁRCEGA, CAMPECHE EN USO DE LAS FACULTADES QUE LE\nCONFIEREN LOS ARTÍCULOS 115 FRACCIÓN II DE LA CONSTITUCIÓN POLÍTICA DE LOS\nSOBERANO DE CAMPECHE; 69 FRACCIÓN I, 186 DE LA LEY ORGÁNICA DE LOS MUNICIPIOS DEL\nESTADO DE CAMPECHE; 19 FRACCIÓN II Y XXI DEL REGLAMENTO INTERIOR DEL MUNICIPIO DE\nESCÁRCEGA, CAMPECHE, TIENE A BIEN APROBAR EL REGLAMENTO DE PROTECCIÓN CIVIL\nDEL MUNICIPIO DE ESCÁRCEGA.\nANTECEDENTES\nPRIMERO.- Que en cumplimiento a lo que dispone el ordinal siete (7) del Bando de Policía y Buen Gobierno del Municipio de Escárcega, es fin esencial el Ayuntamiento lograr el bienestar general de los habitantes del Municipio. Es por ello que se instruyó a la Coordinación Jurídica del H. Ayuntamiento para realizar, la revisión u actualización del Reglamento de Protección Civil de Escárcega, Campeche, publicado el tres de marzo de 2005, tercera época, año XIV núm. 3278.\nSEGUNDO.- Con fecha veinte de diciembre de dos mil dieciséis, en la décima quinta Sesión Ordinaria de\nCabildo por unanimidad de Votos fue aprobado el Reglamento de Protección Civil del Municipio de\nEscárcega, mediante el acta número 31.\nTERCERO.- Con la fecha anteriormente comentada, se ordenó a la Coordinación Jurídica la revisión del\nProyecto de Reglamento de Protección Civil del Municipio de Escárcega, para que con posterioridad lo presentara a este Órgano Colegiado, para su análisis y aprobación.\nCONSIDERANDOS\nCampeche en relación con los numerales 2, 69 fracción I y demás relativos aplicables de la Ley Orgánica de los Municipios del Estado de Campeche, en relación con el artículo 19 fracción II del Reglamento Interior del H. Ayuntamiento del Municipio de Escárcega, 1, 3, 4 del Bando de Policía y Buen Gobierno del\nMunicipio de Escárcega y artículos 2 y 3 del Reglamento de la Administración Pública Municipal del\nMunicipio de Escárcega H. Ayuntamiento del Municipio de Escárcega; es legalmente competente para aprobar el Reglamento de Protección Civil del Municipio de Escárcega.\nII).- Que el objeto del presente acuerdo es con la finalidad de cumplir con las disposiciones de lo ordenado en el transitorio sexto de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de\nCampeche, emitida el decreto número 163 publicada en la Sección Legislativa del Periódico Oficial del\nIII).- Que la ordenanza a la Coordinación Jurídica de presentar el proyecto de realizar el Reglamento\nProtección Civil del Municipio de Escárcega, se ha cumplido, por lo que tienen a bien a presentar el siguiente:\nACUERDO\nPRIMERO.- Se aprueba la creación del Reglamento de Protección Civil del Municipio de Escárcega, quedado abrogado el Reglamento de Protección Civil de Escárcega, Campeche, publicado el tres de marzo de 2005, tercera época, año XIV núm. 3278.\nSEGUNDO.- En virtud de lo anterior la Coordinación Jurídica presentó para su análisis y aprobación el\nReglamento Protección Civil del Municipio de Escárcega, mismo que quedó como a continuación se detalla:\nREGLAMENTO DE PROTECCIÓN CIVIL DEL\nMUNICIPIO DE ESCÁRCEGA.\nCAPÍTULO UNICO\nDisposiciones Generales\nGeneralidades\nArtículo 1. Las Disposiciones del presente Reglamento tiene por objeto regular las acciones que en materia de Protección Civil que se lleven a cabo en el Municipio y es de orden público e interés social; su contenido, programa y actividades proyectadas son de observancia general para la estructura del H. Ayuntamiento;\nasí como para las Organizaciones, dependencias e instituciones de los sectores, públicos, privados, académica, social, y en general para todos los habitantes del Municipio.\nArtículo 2. De conformidad con los artículos 159 y 160 del Bando de Policía y Buen Gobierno del Municipio de Escárcega se establecen las bases y se ejecutará las tareas de prevención y auxilio a la población a través del Sistema Municipal de Protección Civil del Municipio de Escárcega, como órgano consultivo, decisorio y operativo del Sistema Estatal de Protección.\nArtículo 3. La aplicación y vigilancia del presente reglamento corresponden al Titular del Poder Ejecutivo\nMunicipal, por conducto del Sistema Municipal de Protección Civil.\nArtículo 4. Para efectos del presente reglamento, se entenderá por:\nI. Accidente: Evento no deseado e inesperado que ocurre rápidamente, causando daño a las personas;\nII. Agente Afectable: Personas, bienes, infraestructura, servicios, planta productiva, el medio ambiente, que son propensos a ser afectados o dañados por un agente perturbador;\nIII. Agentes Perturbadores: Los fenómenos de origen natural o antropogénico con potencial de producir efectos adversos sobre los agentes afectables;\nIV. Agente Regulador: Lo constituyen las acciones, instrumentos, normas, obras y en general todo aquello destinado a proteger a las personas y sus bienes.\nV. Albergado: Persona que recibe asilo, amparo, alojamiento.\nVI. Albergue: Instalación que se establece para brindar resguardo a las personas que se han visto\nVII. Alto Riesgo.- A la inminente o muy probable ocurrencia de una emergencia o desastre.\nVIII. Apoyo.- Al conjunto de actividades administrativas destinadas a la prevención, el auxilio y la recuperación de la población ante situaciones de emergencia o desastre.\nIX. Análisis de Riesgos: Uso sistemático de la información disponible para identificar peligros y estimar el riesgo para individuos o poblaciones, propiedades o medio ambiente.\nX. Auxilio: Respuesta de ayuda a las personas en riesgo o las víctimas de un siniestro, emergencia o desastre, por parte de grupos especializados públicos o privados, o por las\nXI. Unidades Internas de Protección Civil, así como las acciones para salvaguardar los demás agentes afectables;\nXII. Ayuntamiento.- Al Honorable Ayuntamiento Constitucional del Municipio de Escárcega.\nXIII. Brigada: Grupo de personas capacitadas y adiestradas en funciones básicas de respuesta a emergencias tales como: primeros auxilios, combate a conatos de incendio, evacuación, búsqueda y rescate. Pudiendo ser designados en la Unidad Interna de Protección Civil\nXIV. Cambio Climático: Cambio en el clima, atribuible directa o indirectamente a la actividad humana, que altera la composición de la atmósfera mundial y que se suma a la variabilidad climática natural observada durante períodos comparables;\nXV. Consejo: Consejo Municipal de Protección Civil.\nXVI. Comité: Cada uno de los Comités de Protección Civil que se formen en cada comunidad.\nXVII. Centro Municipal de Operaciones para la Atención de Emergencias: Es el organismo de planificación, organización, dirección, control y supervisión del Consejo Municipal de Protección\nCivil. Es responsable de mantener la coordinación y operación conjunta de las instituciones involucradas en la preparación y respuesta a emergencias y/o desastres.\nXVIII. Área Municipal: Al Área de Protección Civil del municipio de Escárcega, Campeche\nXIX. Continuidad de Operaciones: Al proceso de planeación con el que se garantice que el trabajo de las instituciones públicas y privadas, no sea interrumpido ante la ocurrencia de un desastre;\nXX. Damnificado: Persona afectada por un agente perturbador, ya sea que haya sufrido daños en su integridad física o un perjuicio en sus bienes de tal manera que requiere asistencia externa para su subsistencia; considerándose con esa condición en tanto no se concluya la emergencia o se restablezca la situación de normalidad previa al desastre;\nXXI. Declaratoria de Desastre: Documento en el que el Presidente Municipal, declare formalmente en zona de desastre;\nXXII. Declaratoria de Emergencia: Documento mediante el cual el Presidente Municipal, declara formalmente la alta probabilidad o inminencia de que se presente un fenómeno perturbador, que ponga en riesgo la seguridad e integridad de la población;\nXXIII. Desastre: Evento perturbador, severo y/o extremos, concatenados o no, de origen natural o de la actividad humana, que cuando acontecen en un tiempo y en una zona determinada, causan daños y que por su magnitud exceden la capacidad de respuesta de la comunidad afectada;\nXXIV. Donativo: La aportación en especie o numerario que realizan las diversas personas físicas o morales, nacionales o internacionales, a través de los centros de acopio autorizados o las instituciones de crédito, para ayudar al Estado, Municipios o comunidades en emergencia o desastre;\nXXV. Emergencia: Situación anormal que puede causar un daño a la sociedad y propiciar un riesgo excesivo para la seguridad e integridad de la población en general, generada o asociada con la inminencia, alta probabilidad o presencia de un agente perturbador;\nXXVI. Establecimientos: A las escuelas, oficinas públicas y privadas, empresas, fábricas, industrias, almacenes, hoteles, centros de estudio, centros de salud, comercios, oficinas, teatros, estadios, salones de fiesta, que sirvan como refugio temporal;\nXXVII. Evacuación: La medida de aseguramiento por alejamiento de la zona de peligro, prevaleciendo la colaboración de la población civil de manera individual o en grupos;\nXXVIII. Evacuado: Persona que con carácter preventivo y provisional se retira o es retirado de su lugar de alojamiento usual, para garantizar su seguridad y supervivencia;\nXXIX. Fenómeno Antropogénico: Agente perturbador producido por la actividad humana;\nXXX. Fenómeno Natural: Agente perturbador producido por la naturaleza;\nXXXI. Fenómeno Geológico: Agente perturbador que tiene como causa directa las acciones y movimientos de la corteza terrestre. A esta categoría pertenecen los sismos, las erupciones volcánicas, los tsunamis o maremotos, la inestabilidad de laderas, flujos, caídos o derrumbes, hundimientos, subsidencia y agrietamientos;\nXXXII. Fenómeno Hidrometeorológico: Agente perturbador que se genera por la acción de los agentes atmosféricos, tales como: ciclones tropicales, lluvias extremas, inundaciones pluviales, fluviales, costeras y lacustres, granizo, polvo y electricidad, heladas, sequías, ondas cálidas y gélidas, y tornados;\nXXXIII. Fenómeno Químico-Tecnológico: Agente perturbador que se genera por la acción violenta de diferentes sustancias derivadas de su interacción molecular o nuclear. Comprende fenómenos destructivos tales como: incendios de todo tipo, explosiones, fugas tóxicas, radiaciones y derrames;\nXXXIV. Fenómeno Sanitario-Ecológico: Agente perturbador que se genera por la acción patógena de agentes biológicos que afectan a la población, a los animales y a las cosechas, causando la muerte o la alteración de la salud. Las epidemias o plagas constituyen un desastre sanitario en el sentido estricto del término. En esta clasificación también se ubica la contaminación del aire, agua, suelo y alimentos;\nXXXV. Fenómeno Socio-Organizativo: Agente perturbador que se genera con motivo de errores humanos o por acciones premeditadas, que se dan en el marco de grandes concentraciones o movimientos masivos de población, tales como: demostraciones de inconformidad social, concentración masiva de población, terrorismo, sabotaje, vandalismo, accidentes aéreos, marítimos o terrestres, e interrupción o afectación de los servicios básicos o de infraestructura estratégica;\nXXXVI. Gestión Integral de Riesgos: El conjunto de acciones encaminadas a la identificación, análisis, evaluación, control y reducción de los riesgos, considerándolos por su origen multifactorial y en un proceso permanente de construcción, que involucra a los tres niveles de gobierno, así como a los sectores de la sociedad, lo que facilita la realización de acciones dirigidas a la creación e implementación de políticas públicas, estrategias y procedimientos integrados al logro de pautas de desarrollo sostenible, que combatan las causas estructurales de los desastres y fortalezcan las capacidades de resiliencia o resistencia de la sociedad. Involucra las etapas de: identificación de los riesgos y/o su proceso de formación, previsión, prevención, mitigación, preparación, auxilio, recuperación y reconstrucción;\nXXXVII. Grupos Voluntarios: Las personas morales o físicas, que se han acreditado ante las autoridades competentes, y que cuentan con personal, conocimientos, experiencia y equipo\nXXXVIII. necesarios, para prestar de manera altruista y comprometida, sus servicios en acciones de\nProtección Civil;\nXXXIX. Hospital Seguro: Establecimiento de servicios de salud que debe permanecer accesible y funcionando a su máxima capacidad, con la misma estructura, bajo una situación de emergencia o de desastre;\nXL. Identificación de Riesgos: Es el reconocimiento y valoración de las pérdidas o daños probables sobre los agentes afectables y su distribución geográfica, a través del análisis de los peligros y su vulnerabilidad;\nXLI. Infraestructura Estratégica: Aquella que es indispensable para la provisión de bienes y servicios públicos, y cuya destrucción o inhabilitación es una amenaza en contra de la Seguridad\nMunicipal, Estatal o Nacional;\nXLII. Instalaciones de Riesgo: Son aquellas que no manejan, elaboran, almacenan o procesan materiales en estado sólido, liquido o vapor, pero que por la naturaleza de sus actividades pueden poner en peligro a sus trabajadores, clientes o población aledaña a sus instalaciones;\nXLIII. Instalaciones de Alto Riesgo: Son aquellas que por la naturaleza de sus actividades manejan, elaboran, almacenan o procesan materiales en estado sólido, liquido o vapor que por su composición química puedan producir explosiones, gases tóxicos, líquidos y sólidos flamables, oxidantes, venenos, material radiactivo o sustancias que puedan causar daño a la población a través del medio ambiente, impacto directo o indirecto, o la infraestructura;\nXLIV. Instrumentos de Administración y Transferencia de Riesgos: Son aquellos programas o mecanismos financieros que permitan a las entidades públicas de los diversos órdenes de gobierno compartir o cubrir sus riesgos catastróficos, transfiriendo el costo total o parcial a instituciones financieras nacionales o internacionales;\nXLV. Instrumentos Financieros de Gestión de Riesgos: Son aquellos programas y mecanismos de financiamiento y cofinanciamiento con el que cuenta el Gobierno Federal para apoyar a las instancias Públicas Federales y Entidades Federativas, en la ejecución de proyectos y acciones derivadas de la Gestión Integral de Riesgos, para la prevención y atención en situaciones de emergencia y/o desastre;\nXLVI. Mapa de Riesgos: Es el documento en el cual se describe mediante simbología, el tipo de riesgo a que está expuesto cada zona o región del Municipio, mediante su identificación, clasificación y ubicación, y el cual permite a los diversos organismos de auxilio y apoyo a la población civil poder brindar una respuesta oportuna, adecuada y coordinada en su situación de emergencia causada por fenómenos de origen natural o inducidos por el hombre;\nXLVII. Mitigación: Es toda acción orientada a disminuir o eliminar el impacto o daños ante la presencia de un agente perturbador sobre un agente afectable;\nXLVIII. Municipio.- El Municipio de Escárcega, del Estado de Campeche;\nXLIX. Organizaciones Civiles: Las asociaciones de personas que coadyuvan en las tareas de prevención, mitigación, auxilio y restablecimiento ante la presencia de un fenómeno perturbador, trabajando corresponsablemente con la autoridad;\nL. Peligro: Probabilidad de ocurrencia de un agente perturbador potencialmente dañino de cierta intensidad, durante un cierto periodo y en un sitio dado;\nLI. Plan de Contingencias: El documento que contempla el que hacer antes, durante y después de una situación de emergencia, riesgo o desastre, así como las acciones que hay que desarrollar en apoyo y auxilio a la población, así como las acciones de regreso a la normalidad;\nLII. Preparación: Actividades y medidas tomadas anticipadamente para asegurar una respuesta eficaz ante el impacto de un fenómeno perturbador en el corto, mediano y largo plazo;\nLIII. Prevención: Conjunto de acciones y mecanismos implementados con antelación a la ocurrencia de los agentes perturbadores, con la finalidad de conocer los peligros y/o los riesgos, identificarlos, eliminarlos o reducirlos; evitar o mitigar su impacto destructivo sobre las personas, bienes, infraestructura, así como anticiparse a los procesos sociales de construcción de los mismos;\nLIV. Previsión: Tomar conciencia de los riesgos que pueden causarse y las necesidades para enfrentarlos a través de las etapas de identificación de riesgos, prevención, mitigación, preparación, atención de emergencias, recuperación y reconstrucción;\nLV. Programa: Al Programa que elabore el Ayuntamiento con la opinión y aprobación del Consejo;\nLVI. Programas Especiales: Son el instrumento de planeación y operación que se implementa con la participación corresponsable de diversas dependencias e instituciones, ante un peligro o riesgo específico derivado de un agente perturbador en un área o región determinada, que involucran a núcleos de población específicos y vulnerables, y que por las características previsibles de los mismos, permiten un tiempo adecuado de planeación, con base en las etapas consideradas en la Gestión Integral de Riesgos;\nLVII. Programas Estatales y Municipales: Conjunto de objetivos, políticas, líneas de acción y metas que tienen por objeto proteger a la población, sus bienes, servicios estratégicos y su entorno, así como asegurar su funcionamiento mediante las acciones específicas, coordinadas y delimitadas, que realicen los sectores público y privado en la materia;\nLVIII. Programa Externo: Al Programa Externo de respuesta a situación de emergencia, riesgo o desastre, así como las acciones que hay que desarrollar en apoyo y auxilio a la población, y las acciones de regreso a la normalidad; Todas las empresas y entidades del sector público y privado clasificadas como de alto Riesgo, además de contar con su programa Interno, deberán contar con el Programa Externo;\nLIX. Programa Interno de Protección Civil: Instrumento de planeación y operación, circunscrito al ámbito de una dependencia, entidad, institución u organismo del sector público y privado; que se compone por el plan operativo para la Unidad Interna de Protección Civil, el Plan para la\nContinuidad de Operaciones y el Plan de Contingencias, y tiene como propósito mitigar los riesgos previamente identificados y definir acciones preventivas y de respuesta para estar en condiciones de atender la eventualidad de alguna emergencia o desastre;\nLX. Programa Nacional: Al Programa Nacional de Protección Civil;\nLXI. Protección Civil: Es la acción solidaria y participativa, que en consideración tanto de los riesgos de origen natural y/o antropogénico como de los efectos adversos de los agentes perturbadores, prevé la coordinación y concertación de los sectores público y privado en el marco del Sistema\nEstatal de Protección Civil, con el fin de crear un conjunto de disposiciones, planes, programas, estrategias, mecanismos y recursos para que de manera corresponsable, y privilegiando la\nGestión Integral de Riesgos y la Continuidad de Operaciones, se apliquen las medidas y acciones que sean necesarias para salvaguardar la vida, integridad y salud de la población, así como sus bienes, la infraestructura, la planta productiva y el medio ambiente;\nLXII. Reconstrucción: La acción transitoria orientada a alcanzar el entorno de normalidad social y económica que prevalecía entre la población antes de sufrir los efectos producidos por un agente perturbador en un determinado espacio o jurisdicción. Este proceso debe buscar en la medida de lo posible la reducción de los riesgos existentes, asegurar la no generación de nuevos riesgos y mejorar las condiciones preexistentes;\nLXIII. Recuperación: Proceso que inicia durante la emergencia, consistente en acciones encaminadas al retorno a la normalidad de la comunidad afectada;\nLXIV. Reducción de Riesgos: Intervención preventiva de individuos, instituciones y comunidades que nos permite eliminar o reducir, mediante acciones de preparación y mitigación, el impacto adverso de los desastres. Contempla la identificación de riesgos y el análisis de vulnerabilidades, resiliencia y capacidades de respuesta, el desarrollo de una cultura de la Protección Civil, el compromiso público y el desarrollo de un marco institucional, la implementación de medidas de protección del medio ambiente, uso del suelo y planeación urbana, protección de la infraestructura crítica, generación de alianzas y desarrollo de instrumentos financieros y transferencia de riesgos, y el desarrollo de sistemas de alertamiento;\nLXV. Refugio Temporal: La instalación física habilitada para brindar temporalmente protección y segura en caso de un riesgo inminente, una emergencia, siniestro o desastre;\nLXVI. Reglamento: El Reglamento de Protección Civil del Municipio de Escárcega, del Estado de\nCampeche;\nLXVII. Rehabilitación: El conjunto de acciones que contribuyen al restablecimiento de la normalidad los servicios o actividades socio-económicas;\nLXVIII. Residuo Peligroso: Todos aquellos remanentes o residuos de cualquier estado físico de productos peligrosos, ya sea corrosivos, tóxicos o biológicos;\nLXIX. Resiliencia: Es la capacidad de un sistema, comunidad o sociedad potencialmente expuesta a un peligro para resistir, asimilar, adaptarse y recuperarse de sus efectos en un corto plazo y de manera eficiente, a través de la preservación y restauración de sus estructuras básicas y funcionales, logrando una mejor protección futura y mejorando las medidas de reducción de riesgos;\nLXX. Riesgo: Daños o pérdidas probables sobre un agente afectable, resultado de la interacción entre su vulnerabilidad y la presencia de un agente perturbador;\nLXXI. Riesgo inminente: Aquel riesgo que según la opinión de una instancia técnica especializada, debe considerar la realización de acciones inmediatas en virtud de existir condiciones o altas probabilidades de que se produzcan los efectos adversos sobre un agente afectable;\nLXXII. Salvaguarda: Las acciones destinadas primordialmente a proteger la vida, salud y bienes de las personas; la planta productiva y a preservar los servicios públicos y el medio ambiente, ante la inminencia de un siniestro o desastre o la presencia de éstos;\nLXXIII. SEPROCI: Secretaría de Protección Civil del Estado de Campeche.\nLXXIV. Secretaría: La Secretaría del Ayuntamiento;\nLXXV. Seguros: Instrumento de Administración y Transferencias de Riesgos;\nLXXVI. Simulacro: Representación, mediante una simulación, de las acciones de respuesta previamente planeadas con el fin de observar, probar y corregir una atención eficaz ante posibles situaciones reales de emergencia o desastre. Implica el montaje de un escenario en terreno específico, diseñado a partir de la identificación y análisis de riesgos y la vulnerabilidad de los sistemas afectables;\nLXXVII. Siniestro: Situación crítica y dañina generada por la incidencia de uno o más fenómenos perturbadores en un inmueble o instalación que afecta a su población y equipo, con posible afectación a instalaciones circundantes;\nLXXVIII. Sistema Afectable: Es todo sistema integrado por el hombre y por los elementos que éste necesita para su subsistencia, sobre el cual se pueden materializar los efectos de una emergencia o desastre;\nLXXIX. Sistema Estatal: Al Sistema Estatal de Protección Civil;\nLXXX. Sistema Municipal: Al Sistema Municipal de Protección Civil;\nLXXXI. Unidad Interna de Protección Civil: Es el órgano normativo y operativo responsable de desarrollar y dirigir las acciones de Protección Civil, así como elaborar, implementar y coordinar\nDependencia, Institución o Entidad perteneciente a los sectores público y privado;\nLXXXII. Unidad de Protección Civil: Organismos de la Administración Pública de las Entidades\nFederativas o de los Municipios encargados de la organización, coordinación y operación del\nSistema Estatal y/o Municipal;\nLXXXIII. Unidad Verificadora: Es la persona física o moral, avalada por la Unidad Mexicana de\nAcreditación A. C., por la Secretaría de Energía, por Petróleos Mexicanos o por otra instancia gubernamental, con la finalidad de realizar actividades de auditoría y responsabilidad en la seguridad de instalaciones. La acreditación, en ningún caso, constituye una certificación de productos, procesos o servicios; asimismo la acreditación no implica la aprobación, la cual deberá solicitarse ante la dependencia competente.\nLXXXIV. Vulnerabilidad: Susceptibilidad o propensión de un agente afectable a sufrir daños o pérdidas ante la presencia de un agente perturbador, determinado por factores físicos, sociales, económicos y ambientales;\nLXXXV. Zona de Desastre: La demarcación territorial, así como la población asentada en ella, que temporalmente es afectada por el impacto de un fenómeno perturbador, que causa daños, fallas y deterioro a su infraestructura y su funcionamiento normal;\nLXXXVI. Zona de Riesgo: Espacio territorial determinado en el que existe la probabilidad de que se produzca un daño, originado por un fenómeno perturbador.\nARTÍCULO. 5 Toda persona física o moral que se encuentre dentro de la jurisdicción territorial del\nMunicipio, tiene la obligación de:\nI. Informar a las autoridades competentes sobre cualquier riesgo, alto riesgo, siniestro o desastre que se presente en su comunidad.\nII. Cooperar con las autoridades correspondientes para programar las acciones a realizar en caso de riesgo, alto riesgo o desastre que se presente.\nIII. Colaborar con las autoridades para el debido cumplimiento del Programa Municipal de Protección\nCivil.\nIV. Los administradores, gerentes, poseedores, arrendatarios o propietarios de inmuebles que por su propia naturaleza o por el uso al que sean destinados reciban aglomeración permanente de afectados, están obligados a diseñar un programa interno de protección civil, conforme a las disposiciones del Programa Municipal, contando para ello con la asesoría del H. Ayuntamiento, a través del Área Municipal de Protección Civil.\nARTÍCULO 6.- En caso de siniestro o desastre, el H. Ayuntamiento dictará las normas necesarias y ejecutará las tareas de prevención y auxilio para procurar la seguridad de la población y de los bienes municipales, en coordinación con el Consejo Municipal de protección Civil y el Comité respectivo.\nTÍTULO PRIMERO\nDE LAS ESTRUCTURAS EN PROTECCIÓN CIVIL\nCAPÍTULO PRIMERO\nDEL SISTEMA DE PROTECCIÓN CIVIL\nARTÍCULO 7.- El Sistema Municipal, es organizado por el Ejecutivo Municipal y es parte integrante del\nSistema Estatal, tiene como fin, prevenir, proteger y auxiliar a las personas, su patrimonio y su entorno, ante un desastre producido por causas de origen natural o humano.\nDicho Sistema Municipal, tendrá como objetivo fundamental: proteger a la Población del Municipio y su antropogénicos, así como; reducir la vulnerabilidad a corto, mediano o largo plazo, a través de la Gestión\nIntegral de Riesgos mediante acciones que eviten o reduzcan la pérdida de vidas humanas, la afectación de la planta productiva, la destrucción de bienes materiales y el daño a la naturaleza o la interrupción de sus funciones esenciales.\nARTÍCULO 8.- El Sistema Municipal se integrará por:\nI.- El Presidente Municipal, quien presidirá el Sistema;\nII.- El Secretario del Ayuntamiento, quien será el Secretario Ejecutivo del Sistema;\nIII.- Consejo Municipal de Protección Civil;\nIV.- El Responsable del Área de Protección Civil, quien será el Secretario Técnico del Sistema;\nV.- H. Cuerpo de Bomberos;\nVI.- Unidad de Paramédicos;\nVII.- Subcomités Rurales;\nVIII.- Representantes de los Sectores Públicos y Privados;\nIX.- Centro Municipal de Emergencia;\nARTÍCULO 9.- El presidente Municipal en su carácter de autoridad del Sistema Municipal; a través del señale la contingencia ocurrida a consecuencia de un fenómeno perturbador.\nARTICULO 10.- Corresponde al Ejecutivo Municipal, establecer, promover y coordinar las acciones de prevención; auxilio y recuperación inicial, como primera autoridad del Sistema Municipal de Protección Civil, a fin de evitar, mitigar o atender los efectos causados por las calamidades que se produzcan en el municipio.\nARTÍCULO.11.- El Sistema Municipal contará, para su adecuado funcionamiento, con los siguientes documentos:\nI.- El Plan Municipal de Desarrollo\nII.- El Programa Municipal;\nIII.- Los Programas Internos y Especiales de Protección Civil;\nIV.- Los Inventarios y Directorios de Recursos Humanos y Materiales de cada una de las Dependencias\nMunicipales, Estatales y Federales, Asociaciones Civiles y/o Cuerpo Voluntario, Sindicatos, Organizaciones del Sector Privado, Instituciones Académicas.\nV.- Los documentos en los que se haga constar las Norma Oficial Mexicana y la Normatividad de Protección\nCivil y;\nVI.- Los demás que apruebe el Consejo Municipal y el presente Reglamento.\nARTÍCULO 12.- Las autoridades del Sistema Municipal deberán actuar con base a los siguientes principios:\nI.- Prioridad en la protección de la vida, la salud y la integridad de las personas;\nII.- Inmediatez, legalidad, equidad, profesionalismo, eficacia y eficiencia; en las prestaciones de auxilio y entrega de recursos a la población en caso de emergencia o desastre;\nIII.- Subsidiaridad, complementariedad, transversalidad y proporcionalidad en las funciones asignadas a las diversas instancias de Gobierno;\nIV.- Publicidad y participación social en toda la fase de la Protección Civil, pero particularmente en la prevención;\nV.- Corresponsabilidad entre sociedad y Gobierno;\nCAPITULO II\nDEL CONSEJO MUNICIPAL DE PROTECCIÓN CIVIL\nARTÍCULO 13.- El Consejo Municipal es un órgano de consulta, de planeación y coordinación del Gobierno\nMunicipal, tiene como fin convocar, concretar inducir e integrar las acciones del Sistema Municipal de\nProtección Civil.\nARTÍCULO 14.- El Consejo Municipal se integra por:\nI.- Presidente Municipal, quien será el Presidente del Consejo Municipal;\nII- Secretario del H. Ayuntamiento, fungirá como Secretario Ejecutivo;\nIII.- Responsable del Área de protección Civil, quien será el Secretario técnico;\nIV. Regidor (a) correspondiente a la Comisión de Protección Civil;\nV- El Presidente de la Junta Municipal, Comisarios, Agentes Municipales;\nVI.- Los titulares de las Dependencias y Entidades Administración Pública Municipal cuyas funciones sean afines a los objetivos del Sistema Municipal de Protección Civil;\nVII.-Los Representantes de las Dependencia Publicas Federales y Estatales a fines establecidas en el\nMunicipio;\nVIII.-Las Organizaciones del Sector Privado, e Instituciones Académicas radicadas en el municipio;\nIX.- Los Grupos Voluntarios, previa convocatoria del Presidente del Consejo, y\nX.- Los responsables del comité de trabajo que estime necesario el Presidente dek Consejo, señalando su integración o desintegración y sus atribuciones correspondientes, debiendo fungir en forma permanente son los siguientes:\nA. Coordinación General de Emergencia\nB. Rescate y Salvamiento\nC. Atención Hospital y Salud\nD.. Refugios Temporales y Servicios\nE. Detección Evaluación de Daños o Pérdidas\nF. Rehabilitación y Restablecimiento\nG. Seguridad y Vialidad\nH. Adquisición de Emergencia\nI. Abasto\nJ. Donaciones\nK. Comunicación Social\nL. Apoyo Jurídico\nM. Sistemas Informáticos\nN. De Reconstrucción\nARTICULO 15.- Será el Presidente Municipal quien presidirá el Consejo, el Secretario del Ayuntamiento y el Titular del Área, serán Secretario Ejecutivo y Técnico; respectivamente.\nARTÍCULO 16.- El Consejo Municipal, se reunirá en sesiones ordinarias o extraordinarias, a convocatoria de su Presidente o del Secretario Ejecutivo.\nLas sesiones ordinarias se deberán celebrar semestralmente. La primera sesión deberá celebrarse en el mes de febrero, tendrá por objeto revisar el Programa Municipal de Protección Civil que será presentado por el Secretario Técnico el día de la sesión.\nCivil y analizar el proyecto de presupuesto de egresos en la materia.\nantes de la fecha pactada para la sesión.\nLas sesiones extraordinarias, se realizarán cuando la situación así lo requiera a propuesta del Presidente del Consejo o en su caso; del Secretario Ejecutivo o Técnico.\nEl Consejo Municipal tomará sus decisiones por mayoría de votos de los miembros presentes en la sesión.\nEn caso de empate, el Presidente tendrá el voto de calidad.\nARTÍCULO 17.- Corresponde al Consejo Municipal: Además de las facultades señaladas en el artículo 28 de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de Campeche, al Consejo\nMunicipal se le atribuye lo siguiente:\nI.- Actuar como un órgano consultivo de planeación y concentración del Sistema Municipal de Protección\nCivil, a fin de orientar las políticas, acciones y el objetivo del sistema.\nII.- Convocar a los sectores públicos y privados a participar en las acciones de Protección Civil dentro del\nMunicipio.\nIII.- Informar al Consejo Estatal sobre las contingencias ocurridas a consecuencia de fenómenos perturbadores, a fin de solicitar el apoyo de las autoridades Estatales para brindar una mejor atención a la población.\nAdemás de las anteriores facultades, el Consejo Municipal, deberá observar lo siguiente antes, durante y después de una emergencia o desastre\nARTICULO 18.- Corresponde al Presidente del Consejo Municipal\nI.- Convocar y presidir las sesiones;\nII.- Dirigir el Sistema Municipal;\nIII. Solicitar el apoyo al Gobierno Estatal, cuando la capacidad de respuesta del Municipio ha sido rebasada;\nIV.- Solicitar al Gobernador del Estado declare al municipio zona de desastre cuando éste sea dañado por un fenómeno perturbador;\nV.- Supervisar mediante las instancias de la administración pública municipal y conforme a las disposiciones legales aplicables, que no se autoricen asentamientos humanos en zona de riesgos, y de ser el caso, se notifique a las autoridades correspondientes para que dentro de los términos legales se proceda a su desocupación, y;\nVI.- Las demás que por necesidades o urgencia se tomen en el seno del Consejo Municipal y la Ley de\nProtección Civil, Prevención y Atención de Desastres del Estado de Campeche.\nArtículo 19.- Corresponde al Secretario Ejecutivo del Consejo Municipal:\nI.- Integrar, coordinar y supervisar el Sistema Municipal\nII. Convocar y presidir, por instrucciones o ausencia del Presidente, las sesiones del Consejo;\nIII. Solicitar al Gobernador del Estado las Declaratorias de Emergencia o de Zona de Desastre, en caso de ausencia del Presidente del Consejo Municipal;\nIV. Resolver las consultas que se sometan a su consideración;\nV. Dar seguimiento y evaluar el funcionamiento del Programa Municipal informando al Consejo;\nVI. Coordinar la instalación y funcionamiento del Centro Municipal de Operaciones;\nVII. Proporcionar a la población la información que se genere en la materia;\nVIII. Ejecutar y dar seguimiento a los acuerdos y resoluciones del Consejo;\nIX. Las demás que expresamente le señalen este Reglamento y otros ordenamientos legales aplicables.\nCAPÍTULO III\nPARA EL EJERCICIO DE SUS ATRIBUCIONES Y RESPONSABILIDADES EJECUTIVAS, EL H\nAYUNTAMIENTO DE ESCARCEGA SE AUXILIARÁ\nDEL ÁREA MUNICIPAL DE PROTECCIÓN CIVIL\nArtículo 20.- El Área Municipal de Protección Civil es la estructura técnico-operativa del Sistema Municipal de Protección Civil, encargada de la verificación, organización, coordinación y atención de las emergencias y de los programas en materia de protección civil en su demarcación territorial.\nARTÍCULO 21.- El Área tendrá las atribuciones siguientes:\nI. Elaborar el programa municipal de protección civil, en el que se identifique las zonas y tipos de riesgo a que está expuesta la población de su jurisdicción; los subprogramas de prevención, auxilio y recuperación, indicando sus objetivos, metas y estrategias. Dichos programas deberán ser elaborados en los primeros noventa días de iniciado posteriores al inicio del ejercicio de la Administración Municipal que se encuentre vigente.\nII. Tramitar y dar seguimiento a los acuerdos emitidos por el Consejo Municipal;\nIII. Vigilar que las Dependencias Municipales, Federales, empresas, comercios, fábricas, industrias y los inmuebles, que por su uso y destino reciban afluencia de personas o concentraciones masivas, cuenten debidamente con sus Programas Internos de Protección Civil.\nIV. Gestionar la actualización del Atlas Municipal de Peligros y Riesgos, del cual remitirá copia al Consejo\nMunicipal y a la Secretaria de Protección Civil\nV. Emitir los dictámenes en materia de Protección Civil que tengan por objeto la regulación de asentamientos humanos, empresas de nueva creación e infraestructura en general para la prevención de riesgos en la jurisdicción que le corresponde;\nVI. Formular el Programa Operativo Anual de Protección Civil, para su aprobación ante el Consejo;\nVII. Integrar un catálogo de recursos humanos y materiales de las dependencias y Entidades del Municipio y del sector privado susceptibles de ser movilizados en caso de emergencia o desastre, remitiendo una copia a la Secretaria de Protección Civil\nVIII. Establecer y operar los refugios temporales y albergues para recibir y administrar ayuda a la población afectada por una emergencia o desastre; igualmente vigilar y verificar que la ayuda recibida se destine a la población afectada;\nIX. Promover en los medios de comunicación social, los planes y programas de capacitación, difusión y divulgación a través de campañas permanentes sobre temas de Protección Civil, que contribuyan a la formación de una cultura en la materia;\nX. Promover cursos y campañas entre la población para que participe activamente en acciones de protección y autoprotección civil;\nXI. Realizar inspecciones a los establecimientos que se mencionan en la fracción III de este artículo, y en su caso, aplicar las sanciones administrativas correspondientes;\nXII. Llevar el registro de los Grupos Voluntarios y las Organizaciones Civiles coadyuvantes en la materia, radicados en el territorio municipal;\nXIII. Establecer y mantener comunicación permanente con el Centro Estatal de Emergencias y operar coordinadamente con él;\nXIV. Vigilar que las dependencias o los inmuebles señalados en el artículo 21 fracción tercera del presente\nReglamento, cuenten con una póliza de seguros de cobertura amplia de responsabilidad civil y daños a terceros, que amparen la eventualidad de un siniestro;\nCAPITULO IV\nDEL PROGRAMA MUNICIPAL DE PROTECCIÓN CIVIL\nARTÍCULO 22.- Tiene por objeto proteger a la población, sus bienes, servicios estratégicos y su entorno así como asegurar su funcionamiento mediante las acciones específicas, coordinadas y delimitadas, que realicen los sectores público y privado en la materia, que estarán sustentados de acuerdo al Plan Municipal de Desarrollo.\nÉste programa municipal y sus subprogramas, se alinearán a los objetivos del Plan Municipal de Desarrollo, definirán sus objetivos, estrategias, líneas de acción, recursos necesarios y las responsabilidades de los participantes en el Sistema, para el cumplimiento de las metas en la materia.\nARTÍCULO 23.- El programa municipal de Protección Civil se integra por:\nI.- El Subprograma de Prevención y gestión de riesgos, es el conjunto de funciones destinadas a evitar o mitigar el impacto destructivo de los desastres;\nII.- El Subprograma de Auxilio, es el conjunto de funciones destinadas a salvaguardar a la población que se encuentra en peligro;\nIII.-El Subprograma de Recuperación, conjunto de acciones destinadas a la rehabilitación y reconstrucción de daños ocasionados por el fenómeno perturbador;\nARTÍCULO 24.- El Programa Municipal de Protección Civil, deberá contener:\nI.- Los antecedentes históricos de los desastres en el Municipio;\nII.- La identificación de los riesgos de los desastres en el Municipio;\nIII.- Definición de los objetivos del programa;\nIV.- Los Subprogramas de Prevención, Auxilio y recuperación con sus respectivas metas, estrategias y líneas de acción;\nV.- La estimación de los recursos financieros; y,\nVI.- Los mecanismos para su control y evaluación.\nARTÍCULO 25.- El Consejo Municipal al término de la contingencia, deberá rendir un informe al Presidente del Consejo Estatal, donde se incluirán los siguientes datos:\nI. Tipo de fenómeno;\nII. Acciones preventivas y de rescate realizados;\nIII. Los daños causados y acciones implementadas hasta que volvió a la normalidad.\nperturbadores en el Municipio.\nARTÍCULO 26.- En caso de que se identifiquen riesgos específicos que puedan afectar de manera grave a la población de una determinada localidad o región, el área elaborará programas especiales de protección civil.\nARTICULO 27.- El Área en coordinación con los sectores públicos y privados ubicados en el Municipio, deberán elaborar los Programas Internos correspondientes, previamente autorizados por el H.\nAyuntamiento.\nARTÍCULO 28.- Todos los inmuebles que reciban una influencia masiva de personas, deberán contar con un Programa Interno de Protección Civil, autorizado por el Área.\nCAPÍTULO V\nDE LA PARTICIPACIÓN PRIVADA, SOCIAL Y DE LOS GRUPOS VOLUNTARIOS\nARTÍCULO 29.- El Área de Protección Civil, será la responsable de fomentar la integración, capacitación y supervisión técnica de las instituciones privada, sociales y de grupos voluntarios.\nARTÍCULO 30- Los grupos y brigadas voluntarias, deberán registrarse por escrito ante la el\nSEPROCICAM, y ésta a la vez remitirá la relación de inscritos al órgano municipal correspondiente; esto cumpliendo las formalidades que prevé el ordinal 87 de la Ley Estatal de la materia.\nARTÍCULO 31.- Para el registro de grupos voluntarios se requerirá además de las disposiciones estipuladas en el Artículo 87 de la Ley de Protección Civil, prevención y Atención de Desastres del Estado de Campeche, contar con al menos lo siguiente:\na).- Cinco o más personas voluntarias, instalaciones adecuadas, programa interno de protección civil, acreditación de conocimientos generales en materia de Protección Civil.\nb).- Presentar y actualizar; al registrarse un informe en el que señalen el tipo de organización, nombres de los integrantes, habilidades y capacitación recibida en la materia, equipo técnico, vehículos, ubicación e infraestructura de sus instalaciones.\n.ARTICULO 32.- Son obligaciones de los participantes voluntarios:\nI.- Participar en los programas de capacitación en materia de protección civil;\nII. Coordinar con el área de protección civil, su participación en las actividades de prevención, auxilio y recuperación de la población ante un fenómeno perturbador;\nIII.- Cooperar con la difusión de los Programas Municipales y en las actividades de Protección Civil;\nIV.- Realizar actividades de monitoreo y pronóstico de la presencia de un agente perturbador que ponga en riesgo o inminente o peligro a la población.\nV.- Participar en todas aquellas actividades que le correspondan dentro de los Subprogramas de prevención, auxilio y recuperación establecido por el Programa Municipal de Protección Civil;\nVI.- Constituirse en inspectores honorarios para velar por el debido cumplimiento del presente reglamento, este cargo será honorario y servicio a la comunidad, ejercerán de manera permanente y voluntaria sin percibir remuneración alguna;\nVII.- Registrarse en forma individual o como grupo voluntario ante el Área y\nVIII.- En caso de los grupos voluntarios, deberá integrarse su representante el Área, cuando se ordene la activación de éste;\nIX. Informar al Área, cada trimestre sobre las actividades ejecutadas en el grupo voluntario, así como de la alta y baja de sus integrantes; y\nX.- Asistir a las sesiones a las que se les convoque por el Área.\nXI.- Llevar un listado o control detallado de las emergencias, eventualidades o desastres naturales atendidos;\nXII. Las demás que sean acordadas en el seno del Consejo Municipal y notificadas por medio de instrumento jurídico.\nARTÍCULO 33- Los grupos voluntarios debidamente registrados, serán capacitados de manera permanente por el área de protección civil municipal.\nCAPITULO VI\nH. CUERPO DE BOMBEROS\nARTÍCULO 34.- El H. Ayuntamiento autorizará a través de Cabildo, la firma de un convenio de colaboración sus servicios a la población ante un agente o fenómeno perturbador.\nPara atender un fenómeno perturbador en la que se requiera el apoyo del H. Cuerpo de Bomberos con jurisdicción en éste municipio, el responsable del área de protección civil municipal girará atento oficio requiriendo la colaboración para atender cierta contingencia, con observancia a lo pactado en el instrumento jurídico de coordinación.\nPodrán constituirse en el Municipio grupos de bomberos de rescate y auxilio voluntarios, los cuales estarán adscritos jurisdiccionalmente al H. Ayuntamiento pero prestarán su servicio de forma voluntaria.\nDe ser necesario, al trabajo del H. Cuerpo de Bomberos, se sumará el de los grupos de voluntarios, previa capacitación que proporcione el área de protección civil para tal fin.\nCAPÍTULO VII.DE LOS SUBCOMITÉS DE LAS JUNTAS MUNICIPALES\nARTÍCULO 35. El Consejo Municipal de la Junta Municipal se integra por:\nI.- Presidente de la H Junta Municipal, quien será el Presidente del Consejo Municipal;\nII- Secretario de la H Junta Municipal, fungirá como Secretario Ejecutivo;\nIII.- Coordinador del Subcomité de protección Civil, de la H. juntas Municipal, quien será el Secretario técnico;\nARTICULO 36.- Será el Presidente de la Junta Municipal, quien presidirá el Consejo, el Secretario de la\nJunta Municipal y el Titular del Subcomité, serán Secretario Ejecutivo y Técnico; respectivamente.\nARTÍCULO 37.- El Consejo de la H. Junta Municipal, se reunirá en sesiones ordinarias o extraordinarias, a convocatoria de su Presidente o del Secretario Ejecutivo.\nLas sesiones ordinarias se deberán celebrar semestralmente. La primera sesión deberá celebrarse en el mes de febrero, tendrá por objeto revisar el Programa Municipal de Protección Civil que será presentado por el Secretario Técnico el día de la sesión.\nCivil y analizar el proyecto de presupuesto de egresos en la materia.\nantes de la fecha pactada para la sesión.\nLas sesiones extraordinarias, se realizarán cuando la situación así lo requiera a propuesta del Presidente del Consejo o en su caso; del Secretario Ejecutivo o Técnico.\nEl Consejo de la H. Junta Municipal tomará sus decisiones por mayoría de votos de los miembros presentes en la sesión. En caso de empate, el Presidente tendrá el voto de calidad.\nARTÍCULO 38.- Corresponde al Consejo de la H. Junta Municipal: Además de las facultades señaladas en el artículo 28 de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de\nCampeche, al Consejo Municipal se le atribuye lo siguiente:\nI.- Actuar como un órgano consultivo de planeación y concentración del Sistema Municipal de Protección\nCivil, a fin de orientar las políticas, acciones y el objetivo del sistema;\nII.- Convocar a los sectores públicos y privados a participar en las acciones de Protección Civil dentro del\nMunicipio;\nIII.- Informar al Consejo Municipal sobre las contingencias ocurridas a consecuencia de fenómenos perturbadores, a fin de solicitar el apoyo de las autoridades Estatales para brindar una mejor atención a la población.\nAdemás de las anteriores facultades, el Consejo de la H. Junta Municipal, deberá observar lo siguiente antes, durante y después de una emergencia o desastre\nARTICULO 39.- Corresponde al Presidente del Consejo de la H. Junta Municipal\nI.- Convocar y presidir las sesiones;\nII.- Dirigir el Sistema Municipal;\nIII. Solicitar el apoyo al Gobierno Municipal, cuando la capacidad de respuesta de la H. Junta Municipal ha sido rebasada.\nIV.- Solicitar al Presidente Municipal declare a la H. Junta Municipal zona de desastre cuando éste sea dañado por un fenómeno perturbador.\nV.- Supervisar mediante las instancias de la administración pública municipal y conforme a las disposiciones legales aplicables, que no se autoricen asentamientos humanos en zona de riesgos, y de ser el caso, se notifique a las autoridades correspondientes para que dentro de los términos legales se proceda\nVI.- Las demás que por necesidades o urgencia se tomen en el seno del Consejo Municipal y la Ley de\nProtección Civil, Prevención y Atención de Desastres del Estado de Campeche.\nArtículo 40.- Corresponde al Secretario Ejecutivo del Consejo de la H. Junta Municipal:\nI.- Integrar, coordinar y supervisar el Sistema de la H. Junta Municipal\nII. Convocar y presidir, por instrucciones o ausencia del Presidente, las sesiones del Consejo;\nIII. Solicitar al Presidente Municipal las Declaratorias de Emergencia o de Zona de Desastre, en caso de ausencia del Presidente del Consejo Municipal;\nIV. Resolver las consultas que se sometan a su consideración;\nV. Dar seguimiento y evaluar el funcionamiento del Programa Municipal informando al Consejo;\nVI. Coordinar la instalación y funcionamiento del Subcomité de la H. Junta Municipal de Operaciones;\nVII. Proporcionar a la población la información que se genere en la materia;\nVIII. Ejecutar y dar seguimiento a los acuerdos y resoluciones del Consejo;\nIX. Las demás que expresamente le señalen este Reglamento y otros ordenamientos legales aplicables.\nArtículo 41- Corresponde al Secretario Técnico del Consejo Municipal:\nI. Suplir al Secretario Ejecutivo en sus ausencias;\nII. Elaborar el orden del día y las actas de las sesiones del Consejo;\nIII. Llevar a cabo los trabajos y las acciones que determine el Consejo;\nIV. Registrar y dar seguimiento a los acuerdos tomados por el Consejo;\nV. Informar periódicamente al Secretario Ejecutivo del Consejo, el cumplimiento de los acuerdos, funciones y actividades realizadas;\nVI. Enviar al Consejo Municipal, copia simple de las actas levantadas de las diversas sesiones que realice el Consejo de La H. Junta Municipal y del reporte de las acciones realizadas durante las contingencias que se presenten; y\nVII. Las demás que expresamente le señalen este reglamento y otros ordenamientos legales aplicables, el\nConsejo Municipal, su Presidente o su Secretario Ejecutivo.\nCAPÍTULO VIII\nDEL CENTRO MUNICIPAL PARA LA ATENCIÓN DE EMERGENCIAS\nARTICULO 42. El Centro Municipal de Emergencias se instalará en el domicilio del Área, donde se llevarán a cabo acciones de Unidad y Coordinación.\nARTÍCULO 43. Compete al Centro Municipal de Emergencias:\nI. Coordinar y dirigir técnica y operativamente la atención de la emergencia;\nII. Realizar la planeación táctica y logística en cuanto a los recursos necesarios disponibles y definir las acciones a seguir;\nIII. Definir, orientar y coordinar técnica y operativamente la atención de las emergencias o desastres;\nIV. Aplicar el Plan de Contingencias, los Planes de Emergencia o los Programas establecidos por el Consejo Municipal y establecer la coordinación de las acciones que realicen los participantes en el mismo;\nV. Determinar el impacto del evento perturbador y establecer prioridades en la respuesta;\nVI. Concertar con los poseedores de redes de comunicación existentes en el Municipio, su eficaz participación en las acciones de protección civil; y,\nVII. Ejecutar el Programa Municipal de Emergencias o los planes especiales, y coordinar las acciones de los organismos que participan;\nVIII. La organización y Coordinación de las acciones, personas, y personas disponibles para la atención del desastre, con base en la identificación de riesgos, preparación de la comunidad y capacidad de respuesta municipal, considerando que en caso de su capacidad de respuesta sea rebasada, se solicitará la intervención Estatal;\nIX. Mantener informada a la población en general sobre la situación que guarda la emergencia o desastre, a través del Comité que para tal fin sea instalado;\nX. Las demás que señale este Reglamento, los ordenamientos legales aplicables y las que se acuerden en el seno del Consejo Municipal y en su caso, del Consejo Estatal;\nARTÍCULO 44. El Presidente Municipal a través del Secretario del H. Ayuntamiento, activará el Centro de\nEmergencias de acuerdo a la gravedad del impacto producido por un siniestro o desastre.\nARTÍCULO 45. El Centro Municipal de Emergencias estará integrado por:\nI. Su Titular, quien será designado por el Presidente Municipal;\nII. Los Titulares y representantes de las demás dependencias públicas, grupos voluntarios y\nConsejo Municipal de Protección Civil.\nTÍTULO SEGUNDO\nDE LAS EMERGENCIAS Y DESASTRE\nCÁPITULO PRIMERO\nDE LA DECLARATORIA DE EMERGENCIA\nARTÍCULO 46.- La Declaratoria de Emergencia es el acto mediante el cual, el H. Ayuntamiento, a través del Presidente Municipal, reconoce que el Municipio se encuentra ante la inminencia, alta probabilidad o seguridad e integridad de la población.\nLa declaratoria de emergencia será emitida a través de los medios de comunicación social del Municipio y por una sola vez en los periódicos de mayor circulación del Municipio; sin menoscabo de que la declaratoria pueda ser hecha por el Gobernador del Estado.\nEn caso de ausencia del Presidente del Sistema Municipal de Protección Civil, para emitir la declaratoria de emergencia quedará facultado el Secretario Ejecutivo de dicho sistema.\nARTÍCULO 47.- La declaratoria de Emergencia deberá mencionar expresamente los siguientes elementos:\nI. Identificación del desastre;\nII. Zona o zonas afectadas;\nIII. Determinación de las acciones que deberán ejecutar las diferentes áreas y unidades administrativas dentro del municipio, así como los organismos privados y sociales que coadyuven al cumplimiento de los programas de protección civil;\nIV. Recomendaciones dirigidas a la población, de acuerdo con el Programa General.\nARTÍCULO 48. Cuando la gravedad del desastre así lo requiera, el Presidente municipal solicitará al Titular del Ejecutivo Estatal el auxilio de las dependencias y entidades de la administración pública estatal que el caso amerite.\nARTÍCULO 49. Una vez declarado el Municipio en zona de desastre, el gobierno municipal, tomará las siguientes medidas:\nI.- Atención médica inmediata y gratuita;\nII.- Alojamiento, alimentación y recreación;\nIII.- Ejecutar acciones para el restablecimiento de los servicios públicos afectados;\nIV.- Suspensión temporal de las relaciones laborales, sin perjuicio para el trabajador;\nV.- Suspensión de las actividades escolares, en tanto se vuelve a la normalidad; y\nVI.- Las demás que determine el Consejo Municipal de Protección Civil de acuerdo a la gravedad de la contingencia.\nARTÍCULO 50. El Presidente Municipal o en su ausencia el Secretario Ejecutivo del Consejo Municipal, una vez que la situación de Zona de Desastre de Nivel Municipal haya terminado, lo comunicará formalmente al Consejo Municipal para desactivar los operativos implementados para la emergencia.\nARTÍCULO 51.- Si el nivel de respuesta del Gobierno Municipal no es suficiente para atender las necesidades de la población afectada por el fenómeno perturbador, el Ejecutivo Municipal está facultado para solicitar al Gobernador del Estado, se emita formalmente la Declaratoria de Zona de Desastre, a fin de que den inicio las acciones necesarias de auxilio, recuperación y vuelta a la normalidad, por conducto del Consejo Estatal de Protección Civil, en observancia a lo dispuesto en los artículos 76, 77 y 78 de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de Campeche.\nTITULO TERCERO\nDE LA PLANEACIÓN Y PREVENCIÓN DE RIESGOS\nCAPÍTULO PRIMERO\nARTÍCULO 52. La política pública de Protección Civil en el Municipio, se alineará a los objetivos del Plan\nMunicipal de Desarrollo en materia de Protección Civil, con base en los cuales se elaborarán los Programas y Plan Municipal de Protección Civil que servirá de guía en caso de emergencia.\nARTÍCULO 53. Las dependencias y entidades del sector público federal ubicadas dentro de la jurisdicción geográfica del Municipio, los propietarios o poseedores de fábricas, industrias, comercios, oficinas, unidades habitacionales, unidades deportivas y de servicios; hospitales, discotecas, sanatorios, tiendas departamentales, terminales y estaciones de transporte de pasajeros y de carga, mercados, gaseras, gasolineras, almacenes, bodegas y talleres que manejen o almacenen sustancias peligrosas, y los inmuebles que por su uso y destino reciban afluencia de personas o concentraciones masivas, deberán contar con una Unidad Interna que implementará el Programa correspondiente de conformidad con lo dispuesto en la Ley de Protección Civil, prevención y atención de desastres del Estado de Campeche, y los Lineamientos de los Programas Municipales, además de lo establecido por el Centro Municipal de\nEmergencias.\nARTÍCULO 54. Todos los inmuebles que se mencionan en el artículo que antecede deberán contar con salidas de emergencias; en el caso de inmuebles de tres o dos niveles éstos deberán contar con escaleras de emergencia.\nLos propietarios de éstos inmuebles están obligados a colocar en sitios visibles equipos de seguridad, señales informativas, preventivas, restrictivas y de obligación, lo anterior conforme a las Normas Oficiales\nMexicanas y Tratados Internacionales, luces de emergencia, instructivos y manuales para situaciones de emergencia, los cuales consignarán las reglas y orientaciones que deberán observarse en caso de una emergencia y señalarán las zonas de seguridad.\nToda omisión a lo señalado en éste artículo, se sancionará conforme a lo previsto en éste reglamento en el apartado de sanciones.\nARTÍCULO 55. Las empresas clasificadas de acuerdo con las Normas Oficiales Mexicanas como de riesgo y de alto riesgo, deberán contar con el Análisis de Riesgo y Vulnerabilidad para elaborar sus Programas\nInternos, en el que se señalen los peligros y riesgos a los que están expuestas las empresas y la población que pudiera resultar afectada por el tipo de sustancias o materiales que se manejen. Las empresas a que se refiere el párrafo anterior, implementarán su programa interno, en el que se establecerán los procedimientos a seguir si surge alguna emergencia que sobrepase sus niveles de actuación interna.\nAdemás deberán contar con una póliza de seguros de cobertura de responsabilidad civil y daños a terceros que ampare la eventualidad de un siniestro.\nARTÍCULO 56. En caso de que las empresas señaladas en el artículo 53 de éste reglamento y de las previstas en las Normas Oficiales Mexicanas como de riesgo y de alto riesgo, usen materiales o residuos peligrosos, deberán informar si en sus instalaciones resguardan al día del informe material o sustancias peligrosas, documento que entregarán cada semestre al Centro Municipal de Emergencias, quien a su vez, supervisión.\nDicho informe deberá contener:\nI. Nombre comercial del producto o del material;\nII. Fórmula o nombre químico y estado físico;\nIII. Tipo de contenedor, en su caso;\nIV. Capacidad;\nV. Lista de cursos de capacitación, otorgados al personal sobre el manejo de materiales peligrosos;\nVI. Relación del equipo de seguridad con las que cuentan para la atención de fugas, derrames, incendios y explosiones que pudieran presentarse; y\nVII. Los demás que señale el reglamento.\nARTÍCULO 57. Las empresas clasificadas como de riesgo y de alto riesgo deberán observar, para el traslado de sus productos, el reglamento federal para de transporte terrestre de materiales y residuos peligrosos.\nARTÍCULO 58. Los vehículos de transporte público y privado que usen gas natural o licuado de petróleo como carburante deberán contar con el dictamen aprobatorio, expedido por la Unidad Verificadora de la\nSecretaria de Energía o de Comunicaciones y Transportes, según corresponda.\nEl Área vigilará el estricto cumplimiento de ésta disposición; en caso de incumplimiento, informarán y solicitarán la intervención de las autoridades estatales y federales correspondientes; según sea el caso.\nEl Área podrá vigilar que se cumpla con la inspección y vigilancia señalada en el párrafo anterior, para tales efectos habilitará del personal a su cargo a un Servidor Público con las funciones de inspector.\nCuando el Área detecte alguna irregularidad, la comunicará de inmediato a la Contraloría Municipal, y en caso de presumirse alguna conducta delictiva, dará vista a la autoridad ministerial correspondiente.\nARTICULO 59. En territorio del municipio, queda prohibido el transporte de cualquier tipo de contenedor con material peligroso en vehículos de transporte público o de pasajeros.\nLos vehículos de transporte público y privado que usen gas natural o licuado de petróleo como carburante deberán contar con el dictamen aprobatorio, expedido por la Unidad Verificadora de la Secretaría de\nEnergía o de Comunicaciones y Transportes, según corresponda.\nEl Área y la Secretaría de Seguridad Pública y Protección a la Comunidad vigilarán el estricto cumplimiento de esta disposición; en caso de incumplimiento, informarán y solicitarán la intervención de las Autoridades\nEstatales y Federales correspondientes.\nEl Área podrá solicitar la intervención de las autoridades de vialidad, cuando observen la violación a esta disposición quienes podrán asegurar el vehículo involucrado.\nARTÍCULO 60. Toda actividad mercantil que use gas natural o licuado de petróleo como carburante, deberá contar con un dictamen aprobatorio de sus instalaciones practicado por la autoridad que corresponda.\nARTÍCULO 61. No podrán otorgarse licencias de funcionamiento a las personas físicas o morales que no cuenten con su Programa Interno de Protección Civil, tampoco se otorgará la licencia de funcionamiento, cuando las empresas clasificadas como de riesgo y de alto riesgo, no cuenten con el programa interno y con los programas externos de respuesta a emergencias, debidamente autorizados por el Área.\nPara el caso de las Unidades Hospitalarias, en la elaboración del Programa Interno se deberán tomar en consideración los lineamientos establecidos en el Programa Hospital Seguro.\nEl área de protección civil del H. Ayuntamiento, auxiliará y orientará a las empresas e instituciones señaladas en el Artículo 53 de éste Reglamento para la elaboración del Programa interno, de ser el caso, correspondiente y expedición de la constancia de mérito.\nARTÍCULO 62. Toda obra habitacional, de Infraestructura o de cualquier tipo que se pretenda construir dentro de la Jurisdicción municipal deberá cumplir; con lo requerido en el Reglamento de Construcciones para el municipio de Escárcega.\nARTÍCULO 63.- Los propietarios, representantes o responsables de las ferias con juegos mecánicos y municipio, deberán presentar obligatoria y previamente, un dictamen vigente de Seguridad Estructural de sus instalaciones, atracciones y juegos mecánicos, documento que deberá tener de fecha reciente no mayor a 60 días de expedición a la fecha de inicio de actividades, realizado por persona física o moral debidamente acreditada y calificada, a fin de garantizar la seguridad y prevenir riesgos a la población.\nLa autoridad municipal responsable de autorizar los permisos de funcionamiento, de uso de suelo o similares para la instalación de dichas ferias, deberá solicitar el apoyo y anuencia de la Coordinación\nMunicipal de Protección Civil para verificar el cumplimiento a esta disposición.\nLa Coordinación Municipal de Protección Civil regulará y verificará todas estas actividades a fin de que tengan y cumplan las Medidas de Seguridad en los términos de este Reglamento.\nARTÍCULO 64 Los comercios ambulantes y semifijos ubicados en la vía pública, en los tianguis, en las ferias, circos, eventos religiosos, en los centros recreativos y cualquier otro recinto donde se congregue la gente, que cuenten con instalaciones eléctricas y de gas, deberán de mantenerlas en perfectas condiciones, a fin de evitar riesgos para las personas o sus bienes.\nEl Área regulará y verificará todas estas actividades a fin de que tengan y cumplan las Medidas de\nSeguridad en los términos de este Reglamento.\nEn caso de que los comercios no cuenten o no cumplan con las Medidas de Seguridad requeridas, El Área, podrá clausurar y retirar estos comercios.\nARTÍCULO 65. La SEPROCICAM podrá realizar, conjuntamente con el Área o de forma independiente, las verificaciones que considere para corroborar que los comercios ambulantes y semifijos cuenten y cumplan con las medidas de seguridad que contempla este Reglamento y demás disposiciones normativas en materia de Protección Civil.\nARTÍCULO 66. El Ayuntamiento será el responsable de regular la venta y uso de Juegos o Artificios\nPirotécnicos a través del Bando de Gobierno, del presente Reglamento Municipal y demás ordenamientos afines aplicables.\nSólo la Secretaría de la Defensa Nacional puede otorgar permisos para elaborar, almacenar, transportar, vender y quemar artificios pirotécnicos, mediante la expedición del permiso general y el extraordinario. De acuerdo a los Artículo 37, 38, 39, 40 41, 42, 43, 44, y 45 de la Ley Federal de Armas de Fuego y Explosivos.\nEn caso de que el H. Ayuntamiento no disponga de otra normatividad que regule la venta o uso de juegos o artificios pirotécnicos, se ajustará a lo dispuesto en el presente capítulo.\nLa solicitud será canalizada a la Secretaría de la Defensa Nacional, quien podrá autorizar la quema de juegos o artificios pirotécnicos, o la venta de los mismos, cuando el interesado demuestre que los artificios o juegos pirotécnicos fueron adquiridos a persona física o moral que cuente con el permiso general o extraordinario expedido por la Secretaría de la Defensa Nacional y cumpla con las medidas de seguridad\nARTÍCULO 67. La comercialización de juegos o artificios pirotécnicos para uso exterior, como son de servicios de espectáculos.\nEn los eventos religiosos, festividades, carnavales o cualquier otro similar, donde se utilicen juegos o reciba capacitación o demuestre ser experto en la quema de estos artificios.\nARTÍCULO 68. Para la transportación de juegos pirotécnicos, se deberán utilizar vehículos autorizados por la Secretaría de Comunicaciones y Trasportes y Secretaría de la Defensa Nacional.\nEn el caso de transporte particular se pueden trasladar hasta 10 kilos de juguetería pirotécnica, en vehículos particulares.\nNo se permite el comercio ambulante en mercados públicos, ni el uso de vehículos para el almacenaje de los productos pirotécnicos.\nSe prohíbe emplear a menores de edad para la venta de juegos o artificios pirotécnicos. También se negará la venta a menores de edad.\nARTÍCULO 69.- El Área Municipal de Protección Civil podrá asegurar los juegos o artificios pirotécnicos, si normatividad de la materia.\nA la persona que se le asegure un juego o artificio pirotécnico, la autoridad que decretó el aseguramiento le entregará un recibo donde consten los datos y cantidad de los bienes asegurados.\nLos artificios y juegos pirotécnicos asegurados se entregarán posteriormente a quien acredite con los permisos y documentación correspondiente ser los legales propietarios.\nEn caso de no presentarse el dueño o representante legal, se remitirán a la Secretaría de la Defensa\nNacional los artificios o juegos pirotécnicos para su destrucción o disposición final.\nCAPÍTULO SEGUNDO\nDE LA PREVENCION EN LOS EVENTOS Y ESPECTACULOS PUBLICOS MASIVOS\nARTÍCULO 70. El Área será la instancia que autorice y supervise que se cuenta con las medidas de\nSeguridad establecidas en el artículo 71 de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de Campeche y en las disposiciones del presente Reglamento.\nARTÍCULO 71. En caso de que se detecte alguna irregularidad el Área, de inmediato lo hará del conocimiento a la contraloría correspondiente y en caso de observarse alguna conducta delictiva lo hará del conocimiento a la autoridad ministerial que corresponda.\nARTÍCULO 72. En todos los eventos o espectáculos públicos masivos, los organizadores deberán:\nI. Presentar el programa de seguridad y protección civil de eventos o espectáculos públicos, masivos que contendrá cuando menos, la colocación de escenarios y demás medidas para salvaguardar la integridad física de una persona\nII. Presentar los documentos que avalan la participación de cuando menos los cuerpos de bomberos, de servidores médicos pre hospitalitos y de la participación de empresas de seguridad pública o privada\nIII. Copia del contrato de arrendamiento del inmueble o permiso del propietario, en su caso\nIV. Dictámenes de estructura del lugar en donde se pretende llevar a cabo el evento y de aforo del lugar\nV. Permiso para el empleo o uso de juego o artificios pirotécnicos\nVI. Póliza de seguro de responsabilidad civil, en su caso; y\nVIII. Los demás que señales el reglamento de esta ley o la autoridad de Protección Civil\nCAPÍTULO TERCERO\nDE LOS REFUGIOS TEMPORALES\nARTÍCULO 73.- El Área de Protección Civil, es la instancia oficial que llevará el registro de los albergues y refugios temporales.\nARTICULO 74. - El Área en coordinación con su respectivo Comité de Refugios Temporales y Servicios\nAsistenciales, deberá identificar y validar las edificaciones o instalaciones para ser ocupadas como\nAlbergues o Refugios Temporales, con capacidad suficiente para apoyar a la población que requiera ser evacuada ante la amenaza u ocurrencia de una emergencia o desastre.\nARTICULO 75.- Sera el Consejo Municipal de Protección Civil, quien podrá solicitar a las autoridades que considere competentes, el apoyo para la administración de los refugios temporales\nARTÍCULO 76. El Área será el responsable de supervisar que el funcionamiento de los albergues o refugios temporales que se abran en él municipio, cumpla con el requerimiento mínimo en materia de salud, seguridad y bienestar social.\nARTÍCULO 77. El Área podrá solicitar el apoyo de las instancias del Consejo Estatal de Protección Civil, ARTICULO 78. Para el registro de albergues y refugios temporales contendrá los siguientes datos:\nI. Nombre o razón social;\nII. Nombre, domicilio y teléfono del responsable del albergue o refugio temporal;\nIII. Domicilio y teléfono del inmueble;\nIV. Capacidad de los albergados;\nV. Croquis y coordenadas geográficas de la ubicación del inmueble;\nVI. Tipo y distribución arquitectónica del inmuebles; y\nVII. Los demás que determine el reglamento y el Centro Municipal de Emergencia\nLas autoridades municipales de protección civil tendrán la obligación de informar por escrito a la\nSEPROCICAM una lista de los refugios temporales con jurisdicción en el municipio, incurrirá en responsabilidad administrativa el servidor público que no cumpla con este artículo, independientemente de que su conducta pueda constituir un delito por omisión.\nTITULO CUARTO\nDE LAS INSPECCIONES Y SANCIONES\nCAPÍTULO PRIMERO\nDE LAS INSPECCIONES\nARTÍCULO 79.- Los propietarios, ocupantes o encargados de industrias, comercios, servicios, inmuebles u obras están obligados a permitir las inspecciones en materia de protección civil, las cuales tienen el carácter de visitas domiciliarias, así como de otorgar toda clase de información necesaria para el desahogo de las mismas.\nARTÍCULO 80.- El titular del Área podrá habilitar a su personal como inspectores para realizar labores de vigilancia, inspección y verificación, los cuales tendrán fe pública.\nARTÍCULO 81.- Los Inspectores de Protección Civil designados o habilitados en el ejercicio de sus funciones tendrán libre acceso a todas las áreas de los inmuebles de las Dependencias, Organismos\nDescentralizados, Órganos Desconcentrados y Paraestatales del Gobierno Municipal y Federal, así como a las industrias, comercios y servicios, y demás Cuando tengan la Orden de Inspección vigente para necesarias para afrontar cualquier contingencia que pudiera presentarse, para lo cual deberán de proporcionar la información necesaria para el cumplimiento de las mismas.\nARTÍCULO 82.- Los Inspectores de Protección Civil, están autorizados para levantar las actas, notificaciones, clausurar o decomiso de materiales y otras medidas de seguridad a los establecimientos mencionados, en caso de contravención o infracción a los ordenamientos del presente Reglamento.\nSi con motivo de la inspección y de su resultado, se tuviese conocimiento de hechos, actos u omisiones que pudieran constituir violaciones a otros ordenamientos legales, se deberá informar a las autoridades competentes.\nCAPÍTULO QUINTO\nDE LAS SANCIONES\nARTÍCULO 83. Las Sanciones serán impuestas por el Titular del consejo, y ejecutadas por el Responsable del Área de Protección Civil.\nPara iniciar el procedimiento de imposición de sanciones, la autoridad correspondiente levantará las actas administrativas por cualquiera de las causales señaladas en el artículo anterior. Documento que deberá cumplir con las formalidades de Ley establecidas en el artículo 67 de la Ley de Procedimiento\nAdministrativo para el Estado y los Municipios de Campeche.\nARTÍCULO 84. Las Sanciones consistirán y se aplicarán en la forma siguiente:\na). Amonestación;\nb). Clausura temporal o definitiva, total o parcial de los establecimientos;\nc). Multa de 20 a 1,000 días de salario mínimo,\nd). En caso de la reincidencia, el monto de la multa podrá ser incrementado al doble de la sanción impuesta, sin exceder de los 2000 días de salario mínimo, así como también aplicarse la clausura definitiva;\ne). Suspensión de obras, instalaciones o servicios; y\nf). Arresto administrativo hasta por 36 horas.\nARTÍCULO 85.- Además de las establecidas en la Ley, conforme a este Reglamento, son causas constitutivas de imposición de Sanciones las siguientes:\nI. Ejecutar, ordenar o favorecer actos u omisiones que impidan u obstaculicen las acciones de prevención, auxilio o apoyo a la población en caso de desastre;\nII. Impedir u obstaculizar al personal autorizado al realizar inspecciones o actuaciones en los términos de este reglamento;\nII. No dar cumplimiento a los requerimientos de la autoridad competente;\nIV. No dar cumplimiento a las resoluciones de la autoridad competente que impongan cualquier medida de seguridad en los términos de este reglamento;\nV. Realizar falsas alarmas o bromas que conlleve innecesariamente la alerta o acción de las autoridades del Sistema Municipal de Protección Civil;\nVI. No contar con lámparas de emergencia, detectores de humo, señalamientos, botiquín médico o listado de emergencia;\nVII. No contar con sistemas de alarmas;\nVIII. Contar con instalaciones de gas en malas condiciones;\nIX. Contar con instalaciones eléctricas en malas condiciones o con cables expuestos;\nX. No contar con cintilla antiderrapante, punto de reunión o retardante de fuego cuando proceda;\nXI. No realizar prueba de hermeticidad cuando sea procedente;\nXII. No contar con extintores, salidas o escaleras de emergencias;\nXIII. No realizar análisis de peligros o riesgos dentro del Programa Interno de Protección Civil;\nXIV. No contar con Programa Interno de Protección Civil o Plan de Emergencias;\nXV. Provocar un incidente de contingencia por negligencia;\nXVI. No contar con equipo de seguridad personal cuando proceda;\nXVII. Realizar trabajos en altura sin contar con equipo de protección;\nXVIII. Realizar trabajos de demolición o construcción sin dictamen y sin medidas de seguridad;\nXIX. Provocar un accidente laboral por falta de medidas de seguridad;\nXX. No contar con medidas y equipos de seguridad;\nXXI. No contar con Unidad Interna de Protección Civil;\nXXII. No realizar simulacros en términos de la Ley y de este Reglamento;\nXXIII. Transportar material peligroso en vehículos no autorizados para tal fin;\nXXIV. No contar los vehículos que utilicen gas natural o gas LP como carburante con el dictamen aprobatorio expedido por la unidad verificadora expedido por la secretaria de energía o la secretaría de comunicaciones transportes;\nXXV. No contar o presentar el programa de seguridad y protección civil en los eventos o espectáculos públicos masivos;\nXXVI. No contar con el permiso para el empleo o uso de artificios pirotécnicos;\nXXVII. No contar con póliza de seguro de responsabilidad civil cuando sea procedente;\nXXVIII. Realizar una obra habitacional, de infraestructura o de cualquier tipo sin contar con el análisis de riesgo donde se dictamine el grado de peligro o riesgo;\nXXIX. Realizar una obra habitacional, de infraestructura o de cualquier tipo sin las medidas de mitigación emitidas por la autoridad competente;\nXXX. Realizar una obra habitacional, de infraestructura o de cualquier tipo cuando no sea procedente de acuerdo al análisis de riesgo;\nXXXI. Realizar una obra habitacional, de infraestructura o de cualquier tipo sin contar con el permiso de construcción, uso de suelo o cualquier otro permiso similar expedido por la autoridad competente;\nXXXII. Realizar una obra de infraestructura o de asentamientos humanos en reserva ecológica Municipal o\nEstatal, en suelo de conservación en términos de lo establecido en el Programa o Programas de ordenamiento ecológico aplicables, así como lo establecido en el Plan o Programas de Desarrollo Urbano o cualquier otro Plan o Programa para asentamientos humanos aplicables, en drenajes naturales o no naturales o en áreas verdes en suelo urbano;\nXXXIII. Realizar Programas Internos, capacitaciones, dictámenes de Análisis de Riesgo, verificaciones o inspecciones sin contar con el registro expedido por la autoridad de Protección Civil competente;\nXXXIV. Abrir un Albergue o Refugio Temporal sin estar debidamente autorizado por la autoridad de\nProtección Civil correspondiente;\nXXXV. Abrir una Bodega para la Protección Civil sin estar debidamente autorizado por las autoridades correspondientes;\nXXXVI. Abrir un Centro de Acopio sin estar debidamente autorizado por las autoridades de Protección Civil correspondiente;\nCentros de Acopio que hayan sido autorizados por las autoridades de Protección Civil;\nXXXVIII. Usar indebidamente la información contenida en el Atlas Estatal o Municipal de Peligros o Riesgos;\nXXXIX. En general, cualquier acción u omisión que contravenga lo dispuesto en este Reglamento o disposiciones generales aplicables en materia de Protección Civil, diversas a lo establecido en las fracciones anteriores.\nARTÍCULO 86. Las sanciones a infracciones o conductas violatorias establecidas en este Reglamento, se aplicarán las siguientes:\nI. A quien incurra en los hechos establecidos en las fracciones I, II, III, IV, XVIII, XIX, XX, XXI, y XXII del artículo de este Reglamento, se le sancionará con multa equivalente de 100 a 300 días de salario mínimo general vigente del Estado.\nII. A quien incurra en los hechos establecidos en la fracción V del artículo 85 de este Reglamento, se le sancionará con multa equivalente de 30 a 50 días de salario mínimo vigente en la entidad.\nIII. A quien incurra en los hechos establecidos en las fracciones VI, X, y XI del artículo 85 de este\nReglamento, se le sancionará con multa equivalente de 20 a 30 días de salario mínimo vigente en la entidad.\nIV. A quien incurra en los hechos establecidos en la fracción VII, VIII, IX y XXXIII del artículo 85 de este\nReglamento, se le sancionará con multa equivalente de 100 a 600 días salario mínimo vigente en la entidad.\nV. A quien incurra en los hechos establecidos en las fracciones XII y XIII del artículo 85 de este\nReglamento, se le sancionará con multa equivalente de 20 a 40 d salario mínimo vigente en la entidad.\nVI. A quien incurra en los hechos establecidos en las fracciones XIV, XV, XVI y XVII del artículo 85 de este\nReglamento, se le sancionará con multa equivalente de 50 a 200 días salario mínimo vigente en la entidad.\nVII. A quien incurra en los hechos establecidos en las fracciones XXIII y XXIV del artículo 85 de este\nReglamento, se le sancionará con multa equivalente de 300 a 900 días salario mínimo vigente en la entidad.\nVIII. A quien incurra en los hechos establecidos en las fracciones XXV, XXVI, XXVII y XXXVIII del artículo 85 de este Reglamento, se le sancionará con multa equivalente de 200 a 700 días salario mínimo vigente en la entidad.\nIX. A quien incurra en los hechos establecidos en las fracciones XXVIII, XXIX, XXX, XXXI y XXXII del artículo 85 de este Reglamento, se le sancionará con multa equivalente de 300 a 1000 días salario mínimo vigente en la entidad.\nX. A quien incurra en los hechos establecidos en las fracciones XXXIV, XXXV, XXXVI y XXXVII del artículo 85 de este Reglamento, se le sancionará con multa equivalente de 100 a 500 días salario mínimo vigente en la entidad.\nXI. A quien incurra en los hechos establecidos en la fracción XXXIX del artículo 85 de este Reglamento, se le sancionará con multa equivalente de 20 a 1000 días salario mínimo vigente en la entidad.\nLa autoridad podrá aplicar, además de la sanción en multa establecida en el presente artículo, cualquier otra establecida en el artículo 155 de la Ley de Protección Civil, Prevención y Atención de Desastres del\nEstado de Campeche.\nARTÍCULO 87. La imposición de sanciones se hará sin perjuicio de la responsabilidad que conforme a otras leyes corresponda al infractor.\nEl Titular del Área, en el ámbito de su respectiva competencia, cuando conozca de alguna conducta que amerite sanción, según lo dispuesto en el artículo 85 del presente Reglamento y 153 de la Ley de Protección\nCivil, Prevención y Atención de Desastres del Estado de Campeche, procederá conforme a lo siguiente:\nI. Citará al autor del hecho o conducta, por escrito, señalando lugar, día y hora para que comparezca a la audiencia a que se refiere la fracción III del presente artículo, señalando que podrá comparecer en forma personal acompañado de representante o mediante escrito.\nEn el citatorio se le hará del conocimiento el motivo del procedimiento, señalando los hechos que se le imputan;\nII. La audiencia se celebrará en un plazo no menor a tres días hábiles y no mayor de cinco días hábiles, desde el día en que fue hecha la notificación;\nIII. En la audiencia, el interesado manifestará, por si o por medio de su representante, lo que a su derecho convenga; señalará domicilio para oír y recibir notificaciones; podrá ofrecer y desahogar pruebas y formular alegatos.\nEn caso de comparecer por escrito, en éste deberá adjuntar las pruebas que ofrezca y formular los alegatos;\nIV. Desahogadas las pruebas y formulados los alegatos por parte del compareciente, el Titular del Área\nMunicipal de Protección civil, en el ámbito de su competencia, procederá al análisis del expediente y emitirá la Resolución, debidamente fundada y motivada, en un término no mayor de quince días hábiles después de concluida la audiencia, determinará la existencia o inexistencia, en su caso, de una o varias infracciones al presente Reglamento u otras disposiciones relacionadas con la materia;\nV. La Resolución recaída deberá ser notificada al interesado dentro de las cuarenta y ocho horas siguientes a su emisión;\nVI. La Resolución que se dicte, tomará en consideración el daño o peligro que se ocasione o pueda ocasionarse a la salud o a la seguridad de la población o su entorno; la gravedad de la infracción; las condiciones socio-económicas del infractor y la reincidencia en su caso, así como las pruebas desahogadas;\nVII. De todo lo actuado se levantará constancia por escrito y las resoluciones respectivas;\nVIII. Las notificaciones y las citaciones se efectuarán por conducto de un servidor público de la\nCoordinación Municipal, en funciones de notificador, según corresponda, quien para el ejercicio de esta funciones estará investido de fe pública; y\nIX. Se aplicará supletoriamente la Ley de Procedimiento Administrativo para el Estado y los Municipios de\nCampeche, en lo no establecido en el presente Capítulo.\nARTÍCULO 88. El levantamiento de infracciones e imposición de sanciones no previstas en la Ley o que no cumplan con los requisitos legales serán impugnables por la vía legal correspondiente mediante el recurso de revisión o mediante el Juicio Contencioso-Administrativo según corresponda; ello de acuerdo a la normatividad legal, aplicando de manera supletoria a tal procedimiento lo que dispone la Ley de\nProcedimiento Administrativo para el Estado y los Municipios de Campeche, en relación al Código de\nProcedimientos Contencioso-Administrativos del Estado de Campeche con relación a la Ley de Protección\nCivil, Prevención y Atención de Desastres del Estado de Campeche.\nTRANSITORIOS\nPRIMERO: El presente Reglamento entrará en vigor para su aprobación, al día siguiente de su publicación, legales y circulares publicadas con anterioridad a éste reglamento.\nSEGUNDO: El presente acuerdo entrara en vigor a partir del día siguiente de la fecha de su publicación en el Periódico Oficial del Estado.\npublicación en el portal de Gobierno.\nTERCERO: Insértese en el Libro de Reglamentos, Acuerdos y demás Disposiciones de este H.\nAyuntamiento del Municipio de Escárcega.\nCUARTO: Se derogan los acuerdos, disposiciones administrativas y reglamentarias de igual o menor jerarquía, de observancia general en lo que se opongan al presente acuerdo.\nDado en la Sala de Cabildo del Honorable Ayuntamiento Constitucional del Municipio de Escárcega, Estado de Campeche; por UNANIMIDAD DE VOTOS, a los veinte de Diciembre del año dos mil dieciséis, Primer\nRegidor Marina del Jesús González Flores, Segundo Regidor Edgar Orlando Domínguez Cuevas, Tercer\nRegidor Estela Hernández Bustos, Cuarto Regidor Manuel Jesús Escobar Piña, Quinto Regidor Aida\nRosalinda Baños Mata, Sexto Regidor Norma Leticia Quirarte Rodríguez, Séptimo Regidor José Luis\nGutiérrez Cahuich, Octavo Regidor Magali Narváez Correa y los Síndicos de Hacienda Homero Pérez\nGómez y Sindico Jurídico José Jesús Duran Ruiz.(Rúbricas)\nPor lo tanto mando se imprima, publique y circule, para su debido cumplimiento.\nLIC. ATILANO MOSQUEDA AGUAYO\nPRESIDENTE MUNICIPAL DEL H. AYUNTAMIENTO DE ESCÁRCEGA\nPROF. MIGUEL ARMANDO ARJONA GUILLEN\nSECRETARIO DEL H. AYUNTAMIENTO DE ESCÁRCEGA\nHONORABLE AYUNTAMIENTO DE ESCÁRCEGA\nSECRETARIA\n“2016 Año del Centenario del Municipio Libre en el Estado de Campeche”\nSECCION: ADMINISTRATIVO.\nSUB-SECCION: CERTIFICACIONES.\nCERTIFICACION NO. 095/HAE/HC/2016.\nEL QUE SUSCRIBE PROFR. MIGUEL RMANDO ARJONA GUILLEN, SECRETARIO DEL H.\nAYUNTAMIENTO DE ESCÁRCEGA, ESTADO DE CAMPECHE, DE LOS ESTADOS UNIDOS\nMEXICANOS, CON FUNDAMENTO EN EL ARTÍCULO 123 FRACCIÓN IV DE LA LEY\nORGÁNICA DE LOS MUNICIPIOS DEL ESTADO DE CAMPECHE, Certifica que: En la Sesión Ordinaria, celebrada a las Diecinueve horas con doce minutos, el día Veinte de Diciembre del año dos mil Dieciséis, se aprobó por UNANIMIDAD de votos, las modificaciones al Reglamento de Protección Civil del Municipio de Escárcega.Ejerciendo las facultades, que me confieren, el artículo 123 de la Ley Orgánica de los Municipios del Estado de Campeche, la fracción III del artículo 77 del Reglamento Interior de este H.\nAyuntamiento, y los relativos de los reglamentos de la Administración Pública municipal, me permito expedir la presente ordenanza a la COORDINACIÓN JURÍDICA para que realice los trámites ante las instancias correspondientes. Cúmplase.\nLos datos de la presente CERTIFICACION, se encuentran registrados en el Acta número 31 de la Décima Quinta Sesión ordinaria, celebrada por el H. Ayuntamiento Constitucional del\nMunicipio de Escárcega, Campeche.\nPara lo cual se extiende la presente, en el Palacio Municipal de Escárcega, Campeche; el día veintiuno del mes de Diciembre del año dos mil Dieciséis.\nSUFRAGIO EFECTIVO. NO REELECCION.\nC. PROFR. MIGUEL ARMANDO ARJONA GUILLEN.\nSECRETARIO DEL H. AYUNTAMIENTO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de Noviembre de 2011",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "civil",
    "protección civil",
    "municipal"
  ]
}