{
  "titulo": "Reglamento DE PROCEDIMIENTOS PARA LA ATENCIÓN DE QUEJAS MÉDICAS y GESTIÓN PERICIAL DE LA COMISIÓN DE",
  "Contenido": "ARBITRAJE MÉDICO DEL ESTADO DE CAMPECHE.\nLIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, en ejercicio de la facultad que me confiere el artículo 71, fracción XIX de la Constitución Política del\nEstado de Campeche y con fundamento en lo que disponen el artículo 73 de la propia Constitución;\n3, 8, 12, 13, 14 y 16 fracción VIII de la Ley Orgánica de la Administración Pública del Estado de\nCampeche, así como el artículo Cuarto Transitorio de la Ley de la Comisión de Conciliación y\nArbitraje Médico del Estado de Campeche, expide el siguiente Reglamento de Procedimientos para la Atención de Quejas Médicas y Gestión Pericial de la Comisión de Conciliación y Arbitraje Médico del Estado de Campeche,y;\nCONSIDERANDO\nPRIMERO: En la Constitución Política de los Estados Unidos Mexicanos se garantiza la protección a la salud y a través de la Comisión de Conciliación y Arbitraje Médico del Estado de Campeche, se dirimen inconformidades entre los usuarios y los prestadores de servicios de salud, utilizando principalmente los medios alternos de solución de controversias.\nSEGUNDO: En efecto, la Comisión de Conciliación y Arbitraje Médico del Estado de Campeche, es el órgano que investiga y tramita sobre los asuntos que se someten a su conocimiento y en un estado de derecho se realiza a través de los procedimientos previamente establecidos.\nTERCERO: El proceso arbitral debe garantizar el debido proceso y el respeto a los derechos humanos, dando la certeza jurídica a los usuarios y a los prestadores de los servicios de salud, que los asuntos de su conocimiento estarán apegados a derecho. Estando integrado el proceso arbitral por las\nOrientaciones, Asesorías, Gestiones Inmediatas, Conciliación, el Arbitraje Médico y los Dictámenes, en ese sentido se emite el siguiente:\nREGLAMENTO DE PROCEDIMIENTOS PARA LA ATENCIÓN DE QUEJAS MÉDICAS\nY GESTIÓN PERICIAL DE LA COMISIÓN DE CONCILIACIÓN Y ARBITRAJE\nMÉDICO DEL ESTADO DE CAMPECHE.\nCAPITULO I\nDEL OBJETO Y PRINCIPIOS\nArtículo 1.- El presente Reglamento tiene por objeto normar los procedimientos para la atención de inconformidades, quejas médicas y gestión pericial de la Comisión de Conciliación y Arbitraje\nMédico del Estado, sus disposiciones son obligatorias para los servidores públicos de este órgano\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche desconcentrado de la Secretaría de Salud. Las partes estarán obligadas al cumplimiento de este ordenamiento en los términos que el mismo establece.\nArtículo 2.- Para efectos de este Reglamento, se entenderá por:\nI. LEY.- La Ley de la Comisión de Conciliación y Arbitraje Médico del Estado de Campeche.\nII. AMIGABLE COMPOSICIÓN.- Procedimiento alternativo para el arreglo de una controversia entre un usuario y un prestador de servicio de salud, con la intervención de la\nCCAMECAM y escuchando las propuestas de ésta, apegadas a los principios de equidad y buena fe.\nIII. ARBITRAJE.- Procedimiento para el arreglo de una controversia, entre un usuario y un prestador de servicio médico, en el cual la CCAMECAM resuelve la controversia según las reglas del derecho, atendiendo a los puntos debidamente probados por las partes, o se resuelve la controversia en equidad, bastando ponderar el cumplimiento de los principios científicos y éticos de la práctica médica.\nIV. ASESORÍA.- Toda aquella información técnica y especifica proporcionada a los usuarios y prestadores de servicios de salud, o público en general al respecto de un tema en materia de salud del conocimiento de la CCAMECAM.\nV. CCAMECAM.- Comisión de Conciliación y Arbitraje Médico del Estado de Campeche.\nVI. CLÁUSULA COMPROMISORIA.- El pacto contenido en un contrato o cualquier otro documento emitido por la CCAMECAM, en virtud del cual las partes acuerdan someter las eventuales diferencias que puedan surgir con motivo de la atención médica al procedimiento arbitral o bien, mediante la misma dar fin a dichas diferencias.\nVII. COMISIONADO ESTATAL.- Persona que representa a la CCAMECAM, investida con las facultades y atribuciones inherentes al encargo.\nVIII. COMPROMISO ARBITRAL.- Acuerdo otorgado por partes capaces y en pleno ejercicio de sus derechos civiles por el cual designen a la CCAMECAM para la tramitación y resolución arbitral; determinen el acto sometido a su conocimiento; acepten las reglas de procedimiento fijadas en el presente Reglamento antes o después de agotada la fase de conciliación o, en su caso, señalen reglas especiales para su tramitación.\nIX. CONAMED.- Comisión Nacional de Arbitraje Médico.\nX. CONCILIACIÓN.- Proceso en el que uno o más conciliadores asisten a las partes en controversia para facilitar las vías de dialogo, proponiendo alternativas de soluciones que logren un proceso conciliatorio.\nXI. CONCILIADOR.- Es el personal capacitado para conducir el procedimiento de conciliación que interviene para facilitar un acuerdo entre las partes, mediante recomendaciones y sugerencias de solución al conflicto.\nXII. CONFIDENCIALIDAD.- La información tratada no deberá ser divulgada y no puede ser utilizada en perjuicio de las partes dentro de un juicio.\nXIII. DICTAMEN MÉDICO PERICIAL.- Es la opinión fundada y motivada de uno o varios peritos que cuentan con una preparación especializada en el campo de la medicina, con el objeto de esclarecer alguno o algunos de los hechos materia de una controversia. El dictamen pericial necesariamente debe contener los principios científicos en que se funda, la conclusiones respecto a la atención médica sometida a dictamen.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nXIV. GESTIÓN INMEDIATA.- El proceso mediante el cual la CCAMECAM realiza los actos salud, cuando las pretensiones de aquel puedan ser resueltas de manera inmediata.\nXV. INCONFORMIDAD.- Petición a través de la cual una persona física por su propio interés o en defensa del derecho de un tercero, solicita la intervención de la CCAMECAM en razón de impugnar la probable irregularidad de la prestación de servicios de salud.\nXVI. IRREGULARIDAD EN LA PRESTACIÓN DE SERVICIOS DE SALUD.- Todo acto u omisión en la atención médica que contravenga las disposiciones que la regulan, por negligencia, impericia, imprudencia, incluidos los principios científicos y éticos que orientan la práctica médica.\nXVII. LAUDO.- Es el pronunciamiento legal con carácter de definitivo, regulado por el presente\nReglamento y el Código de Procedimientos Civiles del Estado en vigor, por medio del cual la CCAMECAM resuelve las cuestiones sometidas a su conocimiento por las partes.\nXVIII. MEDIACIÓN.- Método alternativo no adversario para la solución de controversias, mediante el cual uno o más mediadores, quienes no tienen facultad de decisión, intervienen únicamente facilitando la comunicación entre los mediados en conflicto, con el propósito de que ellos acuerden voluntariamente una solución que ponga fin al mismo, total o parcialmente.\nXIX. NEGATIVA EN LA PRESTACIÓN DE SERVICIOS DE SALUD.- Acto u omisión contraria a las normas que rigen la atención médica por el cual se reúsa injustificadamente la prestación de servicios de salud obligatorios.\nXX. NEUTRALIDAD.- El especialista tratará el asunto con absoluta objetividad, exento de juicios, opiniones y perjuicios propios que puedan influir en la toma de sus decisiones.\nXXI. OPINIÓN TÉCNICA.- Análisis emitido por la CCAMECAM, a través del cual establecerá apreciaciones y recomendaciones necesarias para el mejoramiento de la calidad en la atención médica, especialmente en asuntos de interés general. Las opiniones técnicas podrán estar dirigidas a las autoridades, corporaciones o asociaciones médicas, o prestadores del servicio de salud y no serán emitidas a petición de parte, ni para resolver cuestiones litigiosas.\nXXII. PARTES.- Quienes hayan decidido someter su controversia, mediante la suscripción de una cláusula compromisoria o compromiso arbitral, al conocimiento de la CCAMECAM;\nXXIII. PARTE SOLICITANTE.- Persona física o moral que acude voluntariamente o, por recomendación de una autoridad, a la CCAMECAM, con la finalidad de buscar la solución de una controversia.\nXXIV. PRESTADOR DEL SERVICIO DE SALUD.- Las instituciones de salud de carácter público, social o privado, así como los profesionales, técnicos y auxiliares de las disciplinas para la salud, sea que ejerzan su actividad en dichas instituciones, o de manera independiente, o lo señalado en los artículos 33 y 45 de la Ley de Salud del Estado de Campeche, así como también lo establecido en los artículos 34 y 50 de la Ley General de Salud.\nXXV. PRINCIPIOS CIENTÍFICOS DE LA PRACTICA MÉDICA (LEX ARTIS MÉDICA).El conjunto de reglas para el ejercicio médico contenidas en la literatura universalmente aceptada por las autoridades sanitarias, en las cuales se establecen los medios ordinarios para la atención médica y los criterios para su empleo y que a su vez, no contravengan las disposiciones legales vigentes al momento de someterse al acto que motive la inconformidad.\nXXVI. PRINCIPIOS ÉTICOS DE LA PRÁCTICA MÉDICA.- El conjunto de reglas bioéticas y deontológicas universalmente aceptadas para la atención médica.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nXXVII. PRONUNCIAMIENTO INSTITUCIONAL.- Manifestaciones hechas por la\nCCAMECAM a las partes, con el fin de promover el arreglo de una controversia sin pronunciarse sobre el fondo del asunto.\nXXVIII. QUEJA.- Inconformidad no resuelta por medio de una orientación, asesoría o gestión inmediata, a través de la cual una persona física por su propio interés o en representación de un tercero, solicita la intervención de la CCAMECAM para resolver una controversia en la prestación de servicios de salud.\nXXIX. REGLAMENTO.- El reglamento para la atención de quejas médicas y gestión pericial de la\nCCAMECAM.\nXXX. PROCESO ARBITRAL.- Conjunto de actos procésales y procedimientos que se inicia con la presentación y admisión de una inconformidad y termina por alguna de las causas establecidas en el presente Reglamento, comprende las etapas conciliatoria y decisoria y se tramitará con arreglo a la voluntad de las partes.\nXXXI. SECRETARÍA.- Secretaría de Salud del Estado de Campeche.\nXXXII. SUBCOMISIÓN MÉDICA.-Es la que se encarga de los aspectos médicos de la\nCCAMECAM.\nXXXIII. SUBCOMISIÓN JURÍDICA.- Es la que se encarga de los aspectos jurídicos de la\nCCAMECAM.\nXXXIV. TRANSACCIÓN.- Es un contrato o convenio suscrito ante la CCAMECAM por virtud del cual las partes, haciéndose recíprocas concesiones terminan una controversia.\nXXXV. UNIDAD ADMINISTRATIVA.- Son las diferentes áreas en la que se divide la\nCCAMECAM y que tienen asignadas actividades específicas;\nXXXVI. USUARIO.- Toda persona que requiera u obtenga servicios de salud, y\nXXXVII. VOLUNTARIEDAD.- La decisión de las partes debe ser por propia decisión y libre de toda coacción.\nArtículo 3.- Dada la naturaleza civil del arbitraje médico en el trámite del mismo se atenderá a la voluntad de las partes.\nArtículo 4.- Para el cumplimiento de su objeto, en términos de su Ley y del presente Reglamento, la\nCCAMECAM realizará las siguientes acciones:\nI. Atenderá las inconformidades presentadas;\nII. Brindará la orientación y la asesoría especializada en materia de salud que el usuario necesite, particularmente la que se refiere a los alcances y efectos legales del proceso arbitral y de otros procedimientos existentes;\nIII. Gestionará la atención inmediata de los usuarios, cuando la inconformidad se refiera a una probable demora, negativa de servicios de salud, o cualquier otra que pueda ser resuelta por esta vía;\nIV. Actuará en calidad de amigable componedor y árbitro, atendiendo a las cláusulas compromisorias y compromisos arbítrales;\nV. Podrá intervenir discrecionalmente y no a petición de parte en asuntos de interés general, propugnando por la mejoría de los servicios de salud, para cuyo efecto emitirá las opiniones técnicas y recomendaciones que estime necesarias, y\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nVI. Gestionará la elaboración los dictámenes médicos que le sean solicitados por las autoridades encargadas de la procuración e impartición de justicia, así como por las instituciones con las cuales establezca convenios de colaboración.\nArtículo 5.- Cuando la inconformidad del usuario pueda ser resuelta a través de orientación, asesoría o gestión inmediata, la CCAMECAM, procederá a desahogarla a la brevedad.\nArtículo 6.- Los procedimientos ante la CCAMECAM invariablemente serán gratuitos, el personal tendrá que conducirse bajo los principios de respeto, imparcialidad, confidencialidad, objetividad y buena fe.\nArtículo 7.- Todo servidor público de la CCAMECAM está obligado a guardar reserva de los asuntos que se tramiten y sustancien en la misma, así como respecto de los documentos públicos o privados que formen parte de los expedientes de queja y al igual que de las opiniones y resoluciones que se adopten en cada caso. Las partes estarán obligadas a guardar confidencialidad durante el proceso arbitral, al efecto se otorgarán los instrumentos y cláusulas correspondientes.\nCAPITULO II\nDE LOS ACTOS PROCESALES EN GENERAL\nSECCIÓN PRIMERA\nDEL TRÁMITE DE LOS ASUNTOS\nArtículo 8.- Para la tramitación y resolución de los asuntos ante la CCAMECAM, se estará a lo dispuesto en el presente Reglamento, siempre que las partes no hubieren realizado alguna prevención especial en la cláusula compromisoria o en el compromiso arbitral. Para la tramitación de quejas respecto de las instituciones públicas de seguridad social y a fin de respetar la legislación en la materia, se estará en su caso, a lo previsto en las bases de colaboración que al efecto se emitan, siguiendo en lo conducente este Reglamento.\nArtículo 9.- Al recibirse una solicitud de información, la Unidad de Orientación y Gestión levantará un acta circunstanciada relacionada con la misma, clasificándose como Orientación, Asesoría, Gestión Inmediata o Queja, la cual deberá contener los datos necesarios para la identificación del usuario y del asunto planteado.\nDel análisis y valoración que se haga del caso expuesto, se dará la orientación debida y en su caso, se pondrá al usuario en contacto con el prestador del servicio médico o la institución médica correspondiente, para que se le otorgue la atención que se derive de su solicitud. En caso de que la solicitud de información encuadre en una queja, se le proporcionará al solicitante los requisitos necesarios para integrar la misma.\nArtículo 10.- El proceso arbitral podrá tramitarse ante la CCAMECAM personalmente, por correo certificado, mensajería con acuse de recibo, por correo electrónico o por teléfono, en el caso de las tres últimas el usuario y/o promovente deberá apersonarse ante a la CCAMECAM a ratificar su queja\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche previa identificación en un término de cinco días hábiles, en cuyo caso, las partes determinarán en el compromiso, el modo de cumplir las formalidades esenciales del procedimiento arbitral.\nArtículo 11.- Todos los expedientes se integrarán por la CCAMECAM con la colaboración de las partes, terceros y auxiliares que hayan de intervenir, observándose forzosamente las siguientes reglas:\nI. Todos los escritos y actuaciones deberán escribirse en español y estar firmados por quienes intervengan en ellos. Cuando alguna parte no supiere o no pudiere firmar, impondrá su huella\nII. Tratándose de personas que por provenir de algún grupo étnico no hablen o entiendan el idioma español o de personas deficiencias visuales, auditivas y del habla, la CCAMECAM un intérprete;\nIII. Los documentos redactados en idioma extranjero deberán acompañarse de la correspondiente traducción al español. Se exceptúa de esta regla la literatura médica en otro idioma;\nIV. En las actuaciones ante la CCAMECAM, las fechas y cantidades se escribirán con letra, y no se emplearán abreviaturas;\nV. Las actuaciones de la CCAMECAM deberán ser autorizadas por el personal jurídico de la\nCCAMECAM actuante en las diferentes etapas del proceso arbitral, y\nVI. Cuando se trate de documentos esenciales para la queja, especialmente del expediente clínico y otros que por su naturaleza sean insustituibles, a criterio de la CCAMECAM, se presentarán, además, copias simples y/o certificadas, las que una vez confrontadas y autorizadas por el personal jurídico de la CCAMECAM que actúe, se integrarán al expediente.\nArtículo 12.- Las audiencias se llevarán a efecto observando las siguientes reglas:\nI. Serán privadas, en tal razón sólo podrán encontrarse dentro del recinto en que se lleven a efecto, las personas que legítimamente hayan de intervenir;\nII. Los servidores públicos de la CCAMECAM que intervengan, estarán obligados a identificarse plenamente;\nIII. El personal jurídico de la CCAMECAM hará constar el día, lugar y hora en que principie la audiencia, así como la hora en que termine;\nIV. No se permitirá interrupción en la audiencia por persona alguna, sea de los que intervengan en ella o de terceros ajenos a la misma. El personal de la CCAMECAM queda facultado para hacer salir del recinto en que se actúe a la persona que interfiera en el desarrollo de la diligencia;\nV. Las personas que intervengan en la diligencia deberán comportarse debidamente. El personal de la CCAMECAM, sin perjuicio de lo previsto en los artículos 14 y 23 de este reglamento, queda facultado para corregir y hacer salir del recinto en que se actúe, a la persona que de palabra o de obra o por escrito, faltare a la consideración y respeto debidos a las partes, terceros o al personal de la CCAMECAM, y\nVI. Se levantará acta de la audiencia, la cual será signada por los que intervengan previa lectura en el acta y no afectará su validez, ni la de la audiencia.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nTodas las audiencias, ya sea informativas, de aportación de datos, espontaneas, conciliatorias o de desahogo de pruebas observarán las reglas mencionadas en el párrafo anterior.\nArtículo 13.- El personal que actúe recibirá por sí mismo las declaraciones y presidirá las actuaciones, bajo su más estricta responsabilidad.\nArtículo 14.- Para mantener el buen orden en las diligencias a cargo de la CCAMECAM, la institución podrá aplicar las medidas de orden necesarias, sin perjuicio de solicitar el auxilio de las autoridades correspondientes.\nArtículo 15.- Es optativo para las partes acudir asesoradas a las audiencias y demás diligencias que se desahoguen en la CCAMECAM, mismos que podrán intervenir en las mismas; las personas de de lo que suceda en estos eventos, ya que en caso de incumplimiento a lo señalado, no se le permitirá a las partes en lo sucesivo ser acompañado por persona alguna.\nArtículo 16.- Las actuaciones de la CCAMECAM se practicarán en días y horas hábiles. Son días hábiles todos los días del año, excepto sábados y domingos y aquellos que las leyes declaren festivos, en términos del calendario oficial; además de aquellos días en que se suspendan las actividades en la\nComisión. Se entienden horas hábiles las que medien desde las ocho hasta las quince horas.\nArtículo 17.- Para la recepción documental la CCAMECAM contará con una oficialía de partes común, tendrá como atribución la recepción y el turno del escrito por el cual se inicia un procedimiento.\nLas promociones subsecuentes deberán presentarse en la unidad administrativa correspondiente.\nArtículo 18.- Los interesados podrán exhibir una copia simple de las promociones que presenten a fin de que la oficialía de partes correspondiente se los devuelva con la anotación de la fecha y hora de presentación, sellada y firmada por el servidor público que la reciba.\nArtículo 19.- El personal de la Subcomisión Jurídica, validará los escritos que sean presentados ante la CCAMECAM, una vez que hayan sido validados, el titular de la Unidad Administrativa ante el cual haya sido presentado el escrito dará cuenta de estos al Comisionado, a más tardar dentro de las setenta y dos horas de su presentación.\nArtículo 20.- El personal de la Subcomisión Jurídica cuidará que las promociones originales o en copias sean claramente legibles, así como también que cada una de las unidades administrativas observe que sus respectivos expedientes sean foliados.\nArtículo 21.- En ningún caso se entregarán los expedientes a las partes para que los lleven fuera de la CCAMECAM. Las frases \"dar vista\" o \"correr traslado\" sólo significan que los documentos estarán en la CCAMECAM para su consulta por los interesados, para la entrega de copias, para tomar apuntes, alegar o hacer cuentas. Las disposiciones de este artículo comprenden a las autoridades que pudieran solicitar los expedientes.\nArtículo 22.- Para obtener copia certificada de cualquier documento que obre en el expediente, excepto el expediente clínico, documentación presentada por la contraparte y por terceros, las partes deberán solicitarlo en comparecencia, por escrito y sustentarlo.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nCuando la parte interesada solicite copia certificada de uno o varios documentos completos, en ningún caso se dará vista a la contraria. Al entregarse las copias certificadas, el que las reciba debe dejar razón y constancia de su recibo, en el que señale las copias recibidas. No se entregarán a terceros ajenos al procedimiento arbitral copias de ningún documento de los contenidos en los expedientes.\nEn caso de requerirlo alguna autoridad legalmente facultada, será necesario mandamiento legal por escrito.\nDichas copias certificadas serán entregadas previo pago ante la instancia correspondiente.\nArtículo 23.- La CCAMECAM, en términos de las disposiciones aplicables del Código de\nProcedimientos Civiles del Estado de Campeche, solicitará cuando resulte necesario, el auxilio judicial. En igual sentido, cuando sea necesario podrá solicitar la colaboración de las dependencias y entidades de la Administración Pública.\nArtículo 24.- Para lo no previsto en el presente ordenamiento, en cuanto al procedimiento, se estará a lo dispuesto en el Código de Procedimientos Civiles para el Estado de Campeche.\nArtículo 25.- Operará la caducidad del proceso arbitral si transcurren ciento veinte días hábiles sin que exista promoción de alguna de las partes para continuar con el procedimiento.\nLa caducidad podrá ser decretada de oficio o a petición de partes.\nLa caducidad extingue la queja pero no la acción. En consecuencia, el quejoso podrá ejercer su derecho en otra instancia.\nArtículo 26.- Para la resolución de las controversias, en cuanto al fondo, se aplicarán:\nI. Ley de la Comisión de Conciliación y Arbitraje Médico del Estado de Campeche;\nII. El Código Civil y el Código de Procedimientos Civiles del Estado de Campeche, por cuanto se refiere a los aspectos civiles;\nIII. La Ley General de Salud y Ley de Salud para el Estado de Campeche, sus disposiciones reglamentarias y las Normas Oficiales Mexicanas por cuanto se refiere a los aspectos médicos;\nIV. Los principios científicos y éticos que orientan la práctica médica; y\nV. La demás Legislación y Reglamentación Estatal que sea aplicable a cada caso en concreto.\nSECCIÓN SEGUNDA\nDE LOS PLAZOS Y NOTIFICACIONES\nArtículo 27.- Los acuerdos de trámite deberán mandarse a notificar, dentro de los cinco días siguientes a aquel en que se hubiere citado para dictarse, salvo disposición en contrario.\nArtículo 28.- Se notificarán personalmente y/o por correo certificado:\nI. La admisión de la queja;\nII. Los autos definitivos;\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nIII. Los laudos, y\nIV. Las demás que acuerden las partes o determine la CCAMECAM, las demás que prevea el presente Reglamento de Procedimientos o que disponga el Comisionado Estatal.\nArtículo 29.- Toda notificación que por disposición del presente ordenamiento deba hacerse personalmente, se entenderá con el interesado, su representante, mandatario, procurador o autorizado en el expediente, entregando la resolución correspondiente, previa suscripción del acuse de recibo en el cual se anotará la razón. Tratándose de quejas que se hayan turnado para conocimiento de la\nCONAMED, se diligenciarán mediante correo certificado o mensajería con acuse de recibo, por correo electrónico y/o por teléfono.\nArtículo 30.- Al notificar la admisión de la queja al prestador del servicio de salud, se estará al siguiente procedimiento:\nI. Además de cumplir con las reglas fijadas en las fracciones I y II del artículo 31 de este reglamento, el notificador se identificará ante la persona con la que se entienda la diligencia;\nexhortando a ésta se identifique, asentando su resultado, así como los medios por los que se cerciore de ser el domicilio del buscado, precisando los signos exteriores del inmueble que puedan servir de comprobación de haber acudido al domicilio señalado y las manifestaciones que haga el que reciba la notificación en cuanto a su relación laboral, de parentesco, negocios, de habitación o cualquier otra existente con el interesado;\nII. Además de la cédula, se entregará a la persona con quien se entienda la diligencia, una copia del escrito de queja debidamente cotejado y sellado y contendrá los datos establecidos en el artículo 18 de la Ley; no se adjuntarán copias de las pruebas del quejoso, para evitar su indefensión en el evento de que el prestador decida no someterse al arbitraje;\nIII. La documentación se entregará en sobre cerrado, para evitar su conocimiento por terceros ajenos al procedimiento, excepción hecha de la persona con la cual se entienda la diligencia,\nIV. Cuando exista oposición a la diligencia, el notificador expresará en el acta las causas precisas por las que no se hubiere podido notificar, ante lo cual la CCAMECAM procederá a realizar la notificación por correo certificado con acuse de recibo o mensajería.\nTodas las notificaciones realizadas con arreglo a lo previsto en el presente artículo, se entenderán realizadas personalmente.\nArtículo 31.- Cuando se tratare de notificación personal, en caso distinto al del artículo anterior, las partes deberán acudir a notificarse en el local de la CCAMECAM; cuando no lo hicieren dentro de los tres días siguientes al en que se hubiere emitido el auto o acuerdo, la notificación se llevará a efecto conforme a las siguientes reglas:\nI. La CCAMECAM hará la notificación por cédula, en el que se hará constar la fecha y hora de entrega; la clase de procedimiento, los nombres y apellidos de las partes; en su caso, la persona física o moral a notificar; la unidad que manda practicar la diligencia; trascripción entrega, levantándose acta de la diligencia, en la que se procurará recabar la firma de la\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche persona con la cual se hubiera entendido la diligencia. Tales documentos se agregarán al expediente;\nII. Si no se encontrare a la persona requerida, se entenderá la diligencia con los parientes, señalado, después de que el notificador se haya cerciorado de que corresponde a la persona que debe ser notificada; se expondrán en todo caso los medios por los cuales el notificador se haya cerciorado de lo anterior;\nIII. La documentación se entregará en sobre cerrado, para evitar su conocimiento por terceros ajenos al procedimiento, excepción hecha de la persona con la cual se entienda la diligencia,\nIV. Si existiere oposición a la diligencia o según sea el caso, la persona a notificar hubiere cambiado su domicilio, se procederá a realizar la notificación, dentro de los cinco días hábiles siguientes al en que se presente la oposición o se tenga noticia del cambio de domicilio, por exhibición en los listados que para dichos efectos se emitan, debiéndose agregar al expediente, además de los documentos previstos en la regla anterior, la constancia de inclusión en el listado correspondiente.\nTodas las notificaciones realizadas con arreglo a lo previsto en el presente artículo, se entenderán realizadas personalmente.\nArtículo 32.- Todas las notificaciones, excepción hecha de las realizadas en el arbitraje, tramitado por correo certificado o mensajería, surtirán sus efectos al día siguiente al en que se practiquen. En el caso de las realizadas por correo certificado con acuse de recibo, se entenderán practicadas en la fecha de recepción que se asiente en el acuse.\nPara el caso de ordenarse la notificación por correo en el caso de oposición previsto en la fracción IV del artículo 30 de este Reglamento, ésta surtirá sus efectos al día siguiente de haber puesto la\nCCAMECAM la cédula en el correo. Los plazos empezarán a correr al día siguiente hábil en que surta efecto la notificación y se contará en ellos el día del vencimiento. En ningún plazo se tomarán en cuenta los días inhábiles.\nArtículo 33.- La CCAMECAM sólo reconoce como términos comunes a las partes el relativo a ofrecimiento de pruebas, y aquellos en que se determine la vista para el desahogo por las partes al mismo tiempo.\nArtículo 34.- En los autos se hará constar el día de inicio y conclusión de los términos.\nArtículo 35.- Una vez concluidos los términos fijados a las partes, sin necesidad de que se acuse rebeldía, el procedimiento seguirá su curso y se tendrá por perdido el derecho que dentro de ellos debió ejercitarse.\nArtículo 36.- Cuando este Reglamento no señale términos para la práctica de algún acto arbitral, o para el ejercicio de algún derecho, se tendrá por establecido el de tres días hábiles, sin necesidad de prevención especial, a menos que la CCAMECAM fijare un término especial.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nCAPITULO III\nDEL PROCESO ARBITRAL\nSECCIÓN PRIMERA\nDISPOSICIONES COMUNES\nArtículo 37.- En términos de la legislación procesal civil, de la Ley y el presente ordenamiento, las partes en una relación médico-paciente tienen derecho a sujetar sus diferencias al arbitraje de la\nCCAMECAM.\nArtículo 38- Para la tramitación del procedimiento arbitral se requerirá de la aceptación y firma de la cláusula compromisoria o compromiso arbitral debidamente suscritos por las partes. Podrán promover los interesados, por sí o a través de sus representantes o apoderados.\nArtículo 39.- La acción procede en arbitraje, aun cuando no se exprese su nombre, con tal que se determine con claridad la clase de prestación que se exija de la contraparte y el título o causa de la acción.\nArtículo 40.- Son partes en el arbitraje quienes hubieren otorgado la cláusula compromisoria o el compromiso arbitral, en términos del presente Reglamento.\nArtículo 41.- Todo el que esté en pleno ejercicio de sus derechos civiles, puede comprometer en árbitros sus negocios y comparecer en arbitraje.\nArtículo 42.- Por los menores o incapaces comparecerán sus representantes legítimos o los que deban suplir su incapacidad conforme a derecho.\nArtículo 43.- La CCAMECAM examinará de oficio la legitimación de las partes al proceso y los interesados podrán corregir cualquier deficiencia al respecto hasta la audiencia conciliatoria. Contra el auto que desconozca la personalidad negándose a dar trámite al arbitraje, no procederá recurso alguno.\nArtículo 44.- La gestión de negocios no será admisible ante la CCAMECAM, aunque se pretenda bajo la forma de gestión judicial.\nArtículo 45.- Siempre que dos o más personas ejerzan una misma acción u opongan la misma excepción, deberán participar en el procedimiento, unidas y bajo la misma representación. A este efecto, deberán, dentro de los tres días hábiles siguientes a que sean invitados para ello, nombrar un mandatario, quien tendrá las facultades que en el poder se le hayan concedido, necesarias para la continuación del procedimiento. En caso de no designar mandatario, podrán elegir entre ellas mismas un representante común. Si dentro del término señalado no nombraren un mandatario ni hicieren la elección del representante común, o no se pusieren de acuerdo en ella, la CCAMECAM nombrará al representante común escogiendo a alguno de los propuestos; y si nadie lo hubiere sido, a cualquiera de los interesados.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche exclusivamente por su propio derecho, excepto las de desistirse y transigir, salvo que los interesados lo autorizaren expresamente en el compromiso arbitral.\nCuando las partes actúen unidas, el mandatario nombrado o, en su caso, el representante común, sea el designado por los interesados o por la CCAMECAM, será el único que podrá representar a los que hayan ejercido la misma acción u opuesto la misma excepción, con exclusión de las demás personas.\nEl representante común o el mandatario designado por quienes actúen unidos, son inmediata y que causen a sus poderdantes y representados. El mandatario o el representante común podrán actuar este ordenamiento.\nArtículo 46.- Mientras continúe el mandatario o el representante común en su encargo, los emplazamientos, notificaciones y citaciones de toda clase que se le hagan, tendrán la misma fuerza que si se hicieran a los representados, sin que le sea permitido pedir que se entiendan con éstos.\nArtículo 47.- El negocio u objeto del arbitraje será el determinado por las partes en la cláusula compromisoria o el compromiso arbitral y, sólo por el acuerdo de ambas partes, podrá modificarse;\nno obstante, en cualquier etapa del proceso, las partes podrán determinar resueltos uno o varios puntos, quedando el resto pendiente para el laudo.\nEl desistimiento de la instancia realizado con posterioridad a la suscripción del compromiso, requerirá del consentimiento de la parte contraria. El desistimiento de la acción extingue ésta aún sin consentimiento de la contraparte.\nEl desistimiento de la queja produce el efecto de que las cosas vuelvan al estado que tenían antes de la presentación de aquélla. El desistimiento de la instancia o de la acción, posteriores a la suscripción del compromiso arbitral, obligan al que lo hizo a pagar costas y los daños y perjuicios a la contraparte, salvo convenio en contrario.\nArtículo 48.- En la tramitación del proceso arbitral, la CCAMECAM estará obligada, invariablemente, a recibir pruebas y oír alegatos, cualquiera que fuere el pacto en contrario.\nArtículo 49.- Son reglas generales para el proceso arbitral médico, las siguientes:\nI. Cuando las partes no lleguen a un acuerdo en el sentido de someter su controversia a la resolución de la CCAMECAM, se les ofrecerá la fase decisoria;\nII. Si las partes no llegaren a resolver su controversia mediante la transacción, desistimiento de la acción o finiquito correspondientes y no optaren por la vía del Arbitraje, se tendrá a ambas por desistidas de la instancia de oficio, dando por concluido el expediente;\nIII. La CCAMECAM señalará alternativas de solución, sin entrar al fondo de la controversia, ni prejuzgar sobre los derechos de las partes, atendiendo a los elementos que hubieren aportado hasta ese momento. Las propuestas serán notificadas personalmente a las partes;\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nIV. Las alternativas de solución no constituyen medios preparatorios a juicio, ni preconstituyen prueba alguna;\nV. Todas las cuestiones litigiosas, salvo el caso de las excepciones previstas en este Reglamento, deben ser resueltas en el laudo definitivo;\nVI. Los actos del procedimiento sólo serán conocidos por las partes, los terceros que intervengan en forma legítima y el personal facultado de la CCAMECAM. Por lo tanto, quedan prohibidas las audiencias públicas y las manifestaciones a terceros extraños al procedimiento, sean a cargo de las partes o de la CCAMECAM. Sólo podrá darse a conocer públicamente el laudo cuando fuere adverso al prestador del servicio médico, para efectos de cumplimiento, o aun no siéndolo a solicitud del prestador del servicio;\nVII. Las facultades procesales se extinguen una vez que se han ejercitado, sin que puedan repetirse las actuaciones;\nVIII. De toda promoción planteada por una de las partes, se dará vista a la contraria a efecto de que manifieste lo que a su derecho convenga, conforme a las disposiciones de este Reglamento;\nIX. No se requerirá la presentación de promociones escritas; la CCAMECAM dispondrá los medios para que las partes puedan alegar verbalmente lo que a su derecho convenga y desahogar sus pruebas sin formalidades especiales. La CCAMECAM asentará fielmente las alegaciones de las partes en las actas correspondientes y dispondrá de formatos accesibles de los que podrán servirse éstas a lo largo del procedimiento;\nX. Tanto la audiencia en la etapa conciliatoria como la de pruebas y alegatos, deberán concluir el mismo día en que se inicien; eventualmente, por causas extraordinarias o acuerdo de las partes, podrán dejarse continuadas para fecha posterior, debiendo concluir la diligencia dentro de los diez días hábiles siguientes, y\nXI. La CCAMECAM no emitirá dictámenes periciales respecto de asuntos que se hubieren conocido en proceso arbitral, salvo que hubiere emitido opinión técnica. En ningún caso se entenderá el laudo como mero dictamen pericial.\nLa CCAMECAM estará facultada para intentar la avenencia de las partes en todo tiempo, antes de dictar el laudo definitivo, cualesquiera que fueren los términos de la cláusula compromisoria o del compromiso arbitral, se entenderá invariablemente que la CCAMECAM podrá actuar a título de amigable componedor.\nLa CCAMECAM estará igualmente facultada para llamar al juicio a terceros, a fin de buscar solucionar la controversia. Los terceros llamados a juicio podrán someterse al arbitraje y buscar la solución a la controversia en las formas previstas en el presente Reglamento.\nSECCIÓN SEGUNDA\nDE LAS QUEJAS\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nArtículo 50.- Las quejas deberán presentarse ante la CCAMECAM de manera personal por el quejoso, o a través de persona autorizada para ello (promovente), ya sea en forma verbal o escrita, y deberán contener:\nI. Nombre, domicilio y el número telefónico del quejoso y del prestador del servicio médico contra el cual se inconforme;\nII. Descripción de los hechos motivo de la queja, dirigida al Titular de la CCAMECAM;\nIII. Número de afiliación o de registro del usuario, cuando la queja sea interpuesta en contra de instituciones públicas que asignen registro a los usuarios;\nIV. Pretensiones que deduzca del prestador del servicio;\nV. Si actúa a nombre de un tercero, que acredite su representación, y\nVI. Firma o huella digital del quejoso y/o promovente.\nLos elementos anteriores se tendrán como necesarios para la admisión de la queja.\nA la queja se agregará copia simple y legible de los documentos en que soporte los hechos manifestados, de su identificación y comprobante de domicilio. Cuando se presenten originales, la\nCCAMECAM agregará al expediente copias confrontadas de los mismos, devolviendo los originales a los interesados, se exceptúan de lo anterior los estudios imagenológicos.\nArtículo 51.- No constituyen materia del proceso arbitral médico los siguientes asuntos:\nI. Cuando en la queja no se reclamen pretensiones de carácter civil;\nII. Cuando se trate de controversias laborales o competencia de las autoridades del trabajo;\nIII. Cuando la queja tenga por objeto la tramitación de medios preparatorios a juicio civil o mercantil o el mero perfeccionamiento u obtención de pruebas preconstituidas para el inicio de un procedimiento judicial o administrativo;\nIV. Cuando la única pretensión se refiera a sancionar al prestador del servicio médico, pues la materia arbitral médica se refiere exclusivamente a cuestiones civiles;\nV. Cuando la controversia verse exclusivamente sobre el cobro de servicios derivados de la atención médica, y\nVI. En general cuando la materia de la queja no se refiera a negativa o irregularidad en la prestación de servicios médicos.\nSi durante el procedimiento apareciere alguna de las causas de improcedencias antes señaladas, la\nCCAMECAM procederá al sobreseimiento de la queja, sea cual fuere la etapa en que se encuentre.\nEn caso de desechamiento por no ser materia de arbitraje médico, se orientará al quejoso y/o su representante para que acuda a la instancia correspondiente. En tal supuesto la CCAMECAM podrá tomar registro de los hechos, para el único efecto de emitir opinión técnica si así lo estima pertinente.\nArtículo 52.- Las inconformidades admitidas en la Unidad de Orientación y Gestión integradas como quejas, serán remitidas al día hábil siguiente, a partir de su calificación, a la Subdirección de\nConciliación, con la documentación soporte.\nSECCIÓN TERCERA\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nDE LA ETAPA CONCILIATORIA Y LA TRANSACCIÓN\nArtículo 53.- El día fijado para la Audiencia Informativa contemplada en el artículo 21 de la Ley, el personal designado informará al prestador del servicio de salud la naturaleza y alcances de esta, así como de las vías existentes para la solución de la controversia.\nArtículo 54.- En el informe que presente el prestador del servicio médico señalará los hechos que afirme, los que niegue y los que ignore porque no le sean propios. A su contestación deberá acompañar síntesis curricular, fotocopia de su título, cédula profesional y, en su caso, comprobantes de especialidad, certificado del consejo de especialidad y la cédula correspondiente, conforme lo establece el artículo 21 de la Ley.\nEn caso de no presentar la documentación antes mencionada en el término fijado, se le girará un oficio recordándole el vencimiento de término y otorgándole cinco días hábiles para que presente su contestación, de no hacerlo se cerrará el expediente por falta de interés de parte, notificándose a la contraparte del hecho.\nArtículo 55- Cuando se trate de un establecimiento o consultorio para la atención médica se requerirá, además, copia certificada y foliada del expediente clínico, en caso de ser necesario del registro diario de pacientes, así como toda la información precisa para esclarecer los hechos.\nArtículo 56.- A efecto de promover la avenencia de las partes, la CCAMECAM procederá a realizar las diligencias que estime necesarias, incluidas medidas para mejor proveer. La notificación a las partes para la audiencia conciliatoria se llevará a efecto con antelación mínima de siete días hábiles.\nEn caso de inasistencia del quejoso se estará a lo dispuesto por el artículo 26 de la Ley.\nArtículo 57.- La CCAMECAM podrá emitir discrecionalmente, según la naturaleza del asunto, opinión técnica, valiéndose de los elementos de que disponga. Esta opinión podrá ser enviada al prestador del servicio y a quien estime pertinente a efecto de plantear recomendaciones para la mejoría de la atención médica, para que el prestador del servicio conteste en un plazo no mayor de treinta días hábiles contados a partir de su notificación, si acepta o no realizar tales recomendaciones.\nEn su escrito de respuesta deberá enviar obligatoriamente los avances de las mejoras en la atención médica y/o los proyectos de mejoras en la atención médica que hayan sido motivadas y fundadas en la Opinión Técnica.\nArtículo 58.- La controversia se podrá resolver por voluntad de las partes mediante la conciliación, transacción, desistimiento de la acción o finiquito correspondientes. Los instrumentos de transacción otorgados por las partes expresarán las contraprestaciones que se pacten, con la sola limitación de que no deberán ser contrarios a derecho.\nArtículo 59.- De concluir satisfactoriamente la etapa conciliatoria, se dejará constancia legal y se procederá al archivo del expediente como un asunto definitivamente concluido, cosa juzgada y de cumplimiento obligatorio. El convenio producirá los efectos de cosa juzgada, en términos de la legislación Civil del Estado de Campeche.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nLos convenios han de interpretarse estrictamente y sus cláusulas son indivisibles, a menos que las partes convengan, expresamente, otra cosa. Para la emisión de los instrumentos de transacción podrán emplearse en lo conducente, los formatos que emita la CCAMECAM, respetándose puntualmente la voluntad de las partes.\nSECCIÓN CUARTA\nDEL JUICIO ARBITRAL\nArtículo 60.- Se acordará la recepción del expediente, dentro de los tres días hábiles siguientes a la fecha en que lo reciba la Unidad de Arbitraje, y dará vista a las partes por diez días hábiles, para que en ese término:\nI.- Ofrezcan sus pruebas;\nII.- Presenten las apreciaciones escritas que estimen necesarias, a reserva de ampliarlas de manera verbal o por escrito en la audiencia; y\nIII.- Exhiban los documentos que obren en su poder.\nTranscurrido el término, se resolverá sobre la admisión o desechamiento de las probanzas y se fijaran las medidas necesarias para la preparación de la audiencia de pruebas y alegatos, misma que se celebrará de conformidad con lo establecido en el artículo 51 de la Ley.\nSi durante el desarrollo de la audiencia de pruebas y alegatos no se pudiera desahogar las mismas, se podrá suspender ésta, reanudándose el día hábil siguiente.\nArtículo 61.- En virtud del carácter especializado de la CCAMECAM, se admitirán en el proceso arbitral, las siguientes probanzas:\na) Confesión;\nb) Instrumentos públicos y solemnes;\nc) El reconocimiento médico del paciente;\nd) Las fotografías, quedando comprendidas bajo esta denominación las cintas cinematográficas y cualesquiera otras producciones fotográficas, incluidos los estudios imagenológicos;\ne) Documentos privados;\nf) La pericial y Juicio de peritos, las partes deberán exhibir los interrogatorios que deberán responder los peritos;\ng) Reconocimiento Judicial;\nh) Testigos, y\ni) Presunciones, Y demás pruebas previstas en el Código Civil y de Procedimientos Civiles del Estado de Campeche.\nLa CCAMECAM determinara, a título de pruebas para mejor proveer, las que considere pertinentes, las partes como a los peritos que, en su caso, sean ofrecidos.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nLa CAMECAM, tomará en cuenta como pruebas todas las actuaciones y los documentos, incluidos fotografías y medios magnéticos aportados oportunamente aunque no se ofrezcan, con excepción de los rechazados expresamente.\nArtículo 62.- Sólo se admitirán las pruebas ofrecidas dentro del término pactado, las acordadas por la CCAMECAM para mejor proveer, y las supervenientes, debiendo acreditar quien argumente la existencia de estas últimas la superveniencia de las pruebas y su naturaleza. Cuando las partes no puedan obtener directamente documentos que hayan ofrecido como pruebas, podrán pedir a la\nCCAMECAM que los solicite a las personas u organismos que los tengan en su poder, quedando a expediente el día de la audiencia de pruebas y alegatos. En la inteligencia que de no haber sido presentadas dichas probanzas el día de la audiencia se tendrán por no ofrecidas.\nLa CCAMECAM no podrá fungir como perito, ya sea tercero en discordia, ni mucho menos como propuesta.\nArtículo 63.- De no existir la necesidad de resolver cuestiones previas, conforme a lo que señala la fracción VII del artículo 50 de la Ley, se continuará el procedimiento en la forma prevista en el compromiso arbitral.\nSECCIÓN QUINTA\nDE LAS RESOLUCIONES ARBITRALES\nArtículo 64.- Las resoluciones de la CCAMECAM son:\nI. Simples determinaciones de trámite y entonces se llamarán acuerdos;\nII. Determinaciones provisionales o definitivas que no resuelvan el fondo de la controversia y se llamarán autos, y\nIII. Determinaciones que resuelven el fondo del asunto y que siempre tendrán el carácter de definitivos, que se llamarán Laudos.\nArtículo 65.- Las resoluciones deben tener el lugar, fecha y responsables de su emisión, los nombres de las partes contendientes, el carácter con que concurrieron al procedimiento y el objeto de la controversia. Al efecto, se emplearán los formatos que determine la CCAMECAM.\nArtículo 66.- En términos de los artículos 483, 487 fracción IV, 698, 708, 710, 713 y 716 del Código de Procedimientos Civiles para el Estado de Campeche y los artículos 2 y 3 Fracción VIII de la Ley\nOrgánica del Tribunal Superior de Justicia del Estado de Campeche son aplicables a los laudos de la\nCCAMECAM las siguientes reglas:\nI. Todo laudo resuelve cuestiones exclusivamente civiles;\nII. Todo laudo tiene en su favor la presunción de haberse pronunciado legalmente, con conocimiento de causa, mediante intervención legítima de la CCAMECAM y en los términos solicitados por las partes, atendiendo al compromiso arbitral;\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nIII. El laudo firme produce acción y excepción contra las partes y contra el tercero llamado término establecido en el artículo 68 de la Ley;\nIV. El tercero que hubiere sido parte en el juicio puede excepcionarse contra el laudo firme, y\nV. Las transacciones otorgadas ante la CCAMECAM y los laudos se considerarán como sentencias, en términos de la legislación procesal civil en vigor.\nCAPITULO IV\nDE LA GESTIÓN PERICIAL\nArtículo 67.- La gestión pericial se sujetará a las siguientes reglas generales:\nI. Sólo se aceptarán los casos cuando el peticionario esté legitimado para solicitar dictamen;\nII. Se tendrán por legitimados a los órganos internos de control encargados de la instrucción del procedimiento administrativo de responsabilidad, los agentes del Ministerio Público que instruyan la averiguación previa, las autoridades sanitarias encargadas de regular la atención en materia de salud y los órganos judiciales que conozcan del proceso civil o penal;\nIII. Sólo se aceptará la solicitud que se refiera a los rubros materia de gestión pericial de la\nCCAMECAM, es decir, cuando se refiera a la evaluación de actos de atención médica;\nIV. Se desecharán de plano las solicitudes de los peticionarios que no se refieran a evaluar el acto médico; cuando no acepten a la CCAMECAM en su carácter de perito institucional, o cuando no acepten ajustarse a los plazos y procedimientos de la CCAMECAM;\nV. La solicitud de dictamen deberá ser acompañada de documentación médica completa y legible del asunto a estudio;\nVI. Deberá remitirse copia legible de las declaraciones de las partes y de los peritajes previos, si los hubiere;\nVII. Las demás que fijen, en su caso, las bases de colaboración suscritas para tal efecto.\nLa CCAMECAM no fungirá como perito de alguna de las partes o tercero en discordia.\nArtículo 68.- La CCAMECAM gestionará la elaboración de los dictámenes que se emitirán con base en su protocolo y procedimiento, conforme a las disposiciones en vigor, a la interpretación de los principios científicos y éticos que orientan la práctica médica y la literatura universalmente aceptada, atendiendo a la información proporcionada por el peticionario.\nArtículo 69.- La CCAMECAM solicitará y contratará personal médico especializado, certificado debidamente, para asesoría externa en el estudio de casos que dada su complicación o especialidad se requieran. En ningún asunto estará autorizada la institución para identificar al asesor fuera de la\nCCAMECAM.\nArtículo 70.- La CCAMECAM sólo elaborará ampliación por escrito del dictamen cuando el solicitud. En ningún caso se realizará la ampliación en diligencia judicial.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche\nArtículo 71.- En ningún caso la CCAMECAM admitirá, aunque lo soliciten los involucrados, ni dará a ellos información alguna sobre los dictámenes. Tampoco estará autorizada para recibir documentación de las partes, aunque éstas lo soliciten.\nArtículo 72.- Los dictámenes se emitirán basados y fundamentados de acuerdo a los principios\nConciliación y Arbitraje Médico del Estado de Campeche, en ejercicio de su autonomía técnica;\nautoridad peticionaria.\nlos involucrados, ni entrañan acto de autoridad o pronunciamiento que resuelva una instancia o ponga fin a un juicio, como tampoco entrañan imputación alguna; en tanto el informe pericial, elaborado con la documentación que el peticionario hubiere puesto a disposición de la CCAMECAM, contendrá el criterio del especialista en la materia, pues se trata de la mera apreciación de perito persona física.\nTRANSITORIOS\nPRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones administrativas y reglamentarias emitidas por el\nConsejo en lo que se opongan al presente Reglamento.\nTERCERO.- Los asuntos en trámite arbitral se resolverán con arreglo a las cláusulas compromisorias y los compromisos arbítrales otorgados previamente por las partes. En el evento que la naturaleza del procedimiento arbitral lo permita, dado el avance de su tramitación, las partes podrán acordar que las diligencias pendientes se sujeten a lo previsto en el presente Reglamento.\nPOR UNANIMIDAD DE VOTOS, ASÍ LO ACORDÓ EL CONSEJO DE LA COMISIÓN DE\nCONCILIACIÓN Y ARBITRAJE MÉDICO DEL ESTADO DE CAMPECHE, EN LA\nPRIMERA SESIÓN ORDINARIA CELEBRADA EL DÍA MIÉRCOLES VEINTICINCO DE\nENERO DEL DOS MIL DIECISIETE, EN LA CIUDAD DE SAN FRANCISCO DE\nCAMPECHE, MUNICIPIO Y ESTADO DE CAMPECHE, INSTRUYENDO A LA\nSECRETARIA TÉCNICA PARA QUE PROCEDA A REALIZAR LOS TRÁMITES QUE\nSEAN NECESARIOS PARA SU PUBLICACIÓN EN EL PERIODICO OFICIAL DEL\nESTADO, -ASÍ LO DETERMINAN: EL DR. ALBERTO JOSÉ RUIZ RODRÍGUEZ,\nPRESIDENTE.- DRA EN ENF. LÚBIA CASTILLO ARCOS, CONSEJERA.- DRA. ELSA\nNOEMÍ CABRERA MAGAÑA, CONSEJERA.- QFB. GUADALUPE MALDONADO\nVÁZQUEZ, CONSEJERA.-, C.D. JUAN JOSÉ CASANOVA ISAAC, CONSEJERO.- L.T.S.\nMARIELA DEL ROSARIO OCHEITA MORENO, CONSEJERA.- DR. ERBÉ HURTADO Y\nESTRELLA, CONSEJERO.- DR. LIBORIO SANCHÉZ GÓMEZ, CONSEJERO.- DR.\nJULIÁN ZANDIVAR BAEZ, CONSEJERO.- DR. OCTAVIO ARCILA RODRÍGUEZ,\nCONSEJERO.- M.C.E. RAMONA DE LA CRUZ OSORNO, CONSEJERA.- LIC. MARÍA\nEUGENIA PÉREZ CASTRO, SECRETARIA TÉCNICA. – RÚBRICAS.\nCAMPECHE\nCalle 10 No. 183 Entre Rosales y 45, Barrio de San Francisco\nC.P. 24010 San Francisco de Campeche, Campeche",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}