{
  "titulo": "Reglamento INTERIOR DE LA PROMOTORA PARA LA CONSERVACIÓN y DESARROLLO SUSTENTABLE DEL ESTADO DE CAMP",
  "Contenido": "DESARROLLO SUSTENTABLE DEL ESTADO DE CAMPECHE.\nConservación y Desarrollo Sustentable, Organismo Público Descentralizado de la Administración Pública Paraestatal del Estado de Campeche, en ejercicio de la facultad conferida en el artículo 14 de la Ley de la Administración Pública\nParaestatal del Estado de Campeche y, con fundamento en lo que disponen los artículos 7 fracción IX y Transitorio Segundo del Acuerdo del Ejecutivo del\nPública Estatal denominado Promotora para la Conservación y Desarrollo\nSustentable del Estado de Campeche, y\nCONSIDERANDO:\nQue el Plan Estatal de Desarrollo 2015-2021, en su Eje 6 Gobierno Moderno y Eficiente, plantea como uno de sus objetivos contar con una Administración Pública Moderna y de\nCalidad, por lo que es necesario para su consecución el renovar las normas que permiten dar la certeza jurídica a las diversas entidades integrantes de la Administración Pública\nParaestatal.\nQue el 28 de marzo de 2003 se publicó en el Periódico Oficial del Estado el Acuerdo del\nEjecutivo del Estado por el que se creó el Organismo Público Descentralizado de carácter estatal denominado Promotora para la Conservación y Desarrollo Sustentable del Estado de Campeche, como un organismo público descentralizado con personalidad jurídica y patrimonio propio, sectorizado a la Secretaría de Ecología (actualmente Secretaría de\nMedio Ambiente y Aprovechamiento Sustentable).\nQue por Acuerdo del Ejecutivo, publicado en el Periódico Oficial el 20 de octubre de 2014, se modificó la estructura y funcionamiento de la Promotora para la Conservación y\nDesarrollo Sustentable del Estado de Campeche con la finalidad de adecuarla a lo establecido en la Ley de la Administración Pública Paraestatal.\nQue con fecha 27 de febrero de 2015 se publicó en el Periódico Oficial del Estado un\nAcuerdo del Ejecutivo que modifica el diverso acuerdo por el que se modifica el Acuerdo de\nCampeche, cuyo objeto fue reformar el artículo 7 del citado acuerdo de creación otorgando nuevas facultades a su Junta de Gobierno y, además, estableciendo en el artículo Segundo al Reglamento Interior.\nTercera Sesión Ordinaria, que se realice la expedición del Reglamento Interior de la\nPromotora, el cual sea congruente con la organización que le ha sido autorizada y precise las atribuciones de cada unidad administrativa, definir sus ámbitos de competencia trabajo y la utilización racional de sus recursos humanos, materiales y económicos, así como el cumplimiento oportuno de los objetivos del sistema.\nQue en razón a lo anterior, tengo a bien a expedir el siguiente:\nCAPÍTULO I\nArtículo 1.- El presente Reglamento tiene por objeto establecer las bases conforme a las cuales se regula la estructura, organización, funcionamiento y atribuciones de las unidades administrativas que integran la Promotora para la Conservación y Desarrollo Sustentable del Estado de Campeche.\nArtículo 2.- Para los efectos de este Reglamento se entenderá por:\nI. Promotora: Promotora para la Conservación y Desarrollo Sustentable del Estado de Campeche.\nII. Junta de Gobierno: La Junta de Gobierno de la Promotora.\nIII. La Dirección General: La Dirección General de la Promotora.\nArtículo 3.- La Promotora, para el estudio, planeación y despacho de los asuntos de su competencia, así como para ejercicio de sus atribuciones, contará con las siguientes unidades administrativas:\nI. Dirección General;\nII. Secretaría Técnica;\nIII. Dirección de Vinculación y Educación Ambiental;\nIV. Subdirección Responsable de Plan de manejo de seres vivos;\nV. Unidad de Asuntos Jurídicos;\nVI. Unidad de Transparencia; y\nVII. Coordinación Administrativa.\npúblicos que requieran para su correcto funcionamiento, atendiendo a su capacidad presupuestal.\nArtículo 4.- Las unidades administrativas de la Promotora ejercerán sus atribuciones de conformidad con las disposiciones legales y reglamentarias aplicables, y de acuerdo a los lineamientos, normas y políticas que fije la Junta de Gobierno.\nCAPÍTULO II\nDE LA JUNTA DE GOBIERNO\nArtículo 5.- La Junta de Gobierno es el órgano superior de la Promotora, y su integración será la que determine el artículo 5 del Acuerdo de Creación de la Promotora para la\nConservación y Desarrollo Sustentable del Estado de Campeche.\nArtículo 6.- Las sesiones de la Junta de Gobierno podrán ser ordinarias y extraordinarias y se realizarán en el lugar, hora y fecha que se determinen en la convocatoria que para tal efecto se expida. La Convocatoria que emita el Director General, a solicitud del Presidente, anticipación a la realización de la reunión.\nArtículo 7.- Las sesiones ordinarias se celebrarán cada tres meses, dentro de los primeros quince días del mes correspondiente. Las sesiones extraordinarias serán a solicitud del\nPresidente o de cuando menos una tercera parte los integrantes de la Junta de Gobierno, cuantas veces sea necesario para tratar asuntos que por su trascendencia así lo requieran.\nArtículo 8.- A efectos de que una sesión de la Junta de Gobierno, ya sea ordinaria o extraordinaria, sea susceptible de llevarse a cabo, se requerirá que en la misma exista la asistencia de la mitad más uno de los integrantes de la Junta de Gobierno, ya sean titulares o suplentes, dentro de los cuales deberá estar el Presidente o su suplente.\nArtículo 9.- Para el caso de que no exista el quorum necesario para la realización de una sesión de la Junta de Gobierno, el Secretario Técnico deberá levantar acta circunstanciada y el Director General deberá emitir nueva convocatoria.\nLa convocatoria mencionada en el párrafo anterior se emitirá en un término no mayor a tres emisión de la convocatoria, en los casos de Sesión Ordinaria. En caso de Sesión\nExtraordinaria, se emitirá la convocatoria inmediatamente y se celebrará la sesión al día siguiente hábil. En ambos casos, la Sesión se realizará con el número de miembros que asistan a la reunión.\nArtículo 10.- Los acuerdos celebrados deberán asentarse en actas que levantará el\nSecretario Técnico, con las solemnidades de ley, y en los libros de Gobierno correspondientes, que serán revisados y firmados en la sesión siguiente por los miembros de la Junta de Gobierno.\nCAPÍTULO III\nDE LAS ATRIBUCIONES Y FACULTADES\nDEL DIRECTOR GENERAL\nArtículo 11.- Además de las atribuciones que le confiere el Acuerdo de Creación de la\nPromotora, el Director General tendrá las siguientes:\nI. Presentar a la Junta de Gobierno, para su aprobación, el Programa Operativo Anual de la Promotora;\nII. Presentar a la junta los proyectos de presupuesto de ingresos y egresos de la\nPromotora, para su autorización, y someterlos ante la instancia correspondiente, conforme a las disposiciones legales aplicables;\nIII. Organizar, controlar y evaluar el funcionamiento de las unidades administrativas de la Promotora;\nIV. Rendir ante la Junta de Gobierno los informes relacionados con el desempeño de su encargo;\nV. Vigilar el cumplimiento de los objetivos, políticas, planes, programas y procedimientos de la Promotora, así como las obligaciones que se deriven de las normas legales y disposiciones aplicables que regulen su funcionamiento;\nVI. Proponer a la Junta de Gobierno la concertación de convenios de coordinación con entidades homólogas de la Federación, de los Municipios del Estado y de otras\nEntidades Federativas, para la realización del objeto del Promotora;\nVII. Otorgar, sustituir y revocar poderes generales y especiales para pleitos y cobranzas, y actos de administración;\nVIII. Someter a la aprobación de la Junta de Gobierno, las modificaciones a la estructura orgánica de la Promotora; así como aquellas de carácter jurídico y administrativo que tiendan a mejorar su organización y funcionamiento;\nIX. Aplicar las políticas para la administración de los recursos humanos, financieros y materiales de la Promotora, de acuerdo a sus programas y objetivos;\nX. Tener a su cargo la administración de la Promotora, la representación legal de éste, y el ejercicio de sus funciones, sin perjuicio de las atribuciones que las demás leyes confieren a la Junta de Gobierno;\nXI. Atender las audiencias solicitadas por la ciudadanía en general, inherentes a su competencia y aquellas que sean turnadas por el Ejecutivo Estatal y la Junta de\nGobierno para su atención;\nXII. Representar al Gobernador del Estado en los eventos realizados por la Promotora, cuando así lo requiera;\nXIII. Realizar los procedimientos de adquisiciones y de obra pública que sean necesarios para el correcto funcionamiento y consecución de los fines de la Promotora;\nXIV. Realizar y recibir las donaciones a nombre de la Promotora;\nXV. Gestionar antes las autoridades competentes los recursos, ya sean humanos, objetivos y fines de la Promotora; y\nXVI. Las demás que establezcan otras disposiciones legales y reglamentarias o sean otorgadas por la Junta de Gobierno.\nCAPÍTULO IV\nADMINISTRATIVAS\nArtículo 12.- Al frente de cada Unidad Administrativa habrá un titular, quienes se auxiliarán del personal que sea necesario, de acuerdo a la asignación presupuestal autorizada, y desarrollarán sus atribuciones y funciones respectivamente, conforme al presente\nReglamento Interior y demás disposiciones legales aplicables.\nArtículo 13.- Los titulares de las Unidades Administrativas ejercerán sus facultades y conducirán sus actividades conforme a los objetivos, programas, políticas y lineamientos que emita la Junta de Gobierno, el Director General y demás disposiciones normativas aplicables.\nArtículo 14.- Corresponde a los titulares de las Unidades Administrativas el desempeño de las siguientes funciones:\nI. Planear, programar, organizar, dirigir y evaluar el desempeño de las atribuciones encomendadas a la unidad administrativa a su cargo;\nII. Formular, en el ámbito de su competencia, propuestas de política, lineamientos y normas técnicas para las actividades que se desarrollan en su unidad administrativa;\nIII. Participar en la formulación, ejecución y evaluación del programa operativo anual y de los anteproyectos de presupuesto de la Promotora;\nIV. Proponer la celebración y ejecución de acuerdos, convenios, contratos y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos de la\nPromotora;\nV. Proponer al Director General las modificaciones a las disposiciones jurídicas y administrativas en las que se sustenta la organización y ejecución de los programas específicos de la Promotora;\nVI. Acordar con el Director General los asuntos a su cargo que requieran de su intervención;\nVII. Participar en la elaboración, actualización y aplicación de los reglamentos, manuales y cualquier otro ordenamiento que regule la organización y funcionamiento de la\nPromotora;\nVIII. Elaborar y promover programas de capacitación, asesoría y asistencia técnica en materia de su competencia, según les corresponda;\nIX. Coordinar sus actividades con los titulares de las demás unidades administrativas de la Promotora, cuando la ejecución de los programas, proyectos o acciones así lo requieran;\nX. Atender con diligencia las comisiones que les encomiende el Director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nXI. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades del servicio;\nXII. Ejercer el presupuesto aprobado y asignado a su cargo, así como observar los correspondientes;\nXIII. Coordinar y concertar con los titulares de otras dependencias y entidades de la\nAdministración Pública, previo acuerdo del Director General, todas las acciones que sean necesarias para el cumplimiento de los programas de la Promotora;\nXIV. Proporcionar, previo acuerdo del Director General, la información, datos o la la Administración Pública, de acuerdo a las políticas establecidas a este respecto;\nXV. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la Unidad;\nXVI. Dirigir, supervisar, planear, programar, controlar y evaluar la implementación y desarrollo de las actividades que tengan encomendadas de conformidad con las disposiciones legales, los lineamientos, normas, y políticas dictadas por el Director\nGeneral;\nXVII. Presentar por escrito al Director General, informe de las actividades realizadas por la Unidad a su cargo cuando le sea requerido;\nXVIII. Acordar con el Director General y mantenerlo informado de los asuntos que les confiere, así como del desempeño de las comisiones y funciones encomendadas;\nXIX. Administrar de manera eficiente los recursos asignados a la Promotora, a través de la aplicación, registro, control y evaluación de los mismos;\nXX. Desempeñar las comisiones que el Director General les encomienden y, representar a la Promotora en cualquier acto o actividad que el Director General determine; y\nXXI. Las demás que establezcan otras disposiciones legales y reglamentarias o sean otorgadas por la Junta de Gobierno.\nCAPÍTULO V\nDE LAS ATRIBUCIONES ESPECÍFICAS DE LA UNIDADES ADMINISTRATIVAS\nArtículo 15.- Corresponden a la Secretaría Técnica las siguientes funciones:\nI. Apoyar en la coordinación de las tareas administrativas, técnicas y operativas de la\nPromotora;\nII. Apoyar en la planeación y organización de las sesiones de la Junta de Gobierno;\nIII. Realizar el resguardo y respaldo archivístico de la documentación importante para los procesos de la Promotora;\nIV. Apoyar al Director General en los trámites necesarios para la correcta ejecución y procesos de la Promotora;\nV. Prestar apoyo y asistencia técnica en la planeación y ejecución de eventos organizados por la Promotora;\nVI. Coordinar y apoyar en diversas reuniones de trabajo donde intervenga el Director\nGeneral y que se realicen en las oficinas de la Promotora;\nVII. Realizar las gestiones necesarias para lograr convenios con escuelas para prácticas profesionales y servicio social;\nVIII. Coordinar los trámites y supervisar el correcto desempeño del servicio social, prácticas profesionales y voluntariado;\nIX. Mantener coordinación con las demás áreas administrativas para la coordinación técnica de sus eventos;\nX. Llevar un control digital y el respaldo impreso de las actividades de recaudación de la Promotora;\nXI. Apoyar al Director General en los trámites necesarios para la correcta ejecución y procesos de la Promotora; y\nXII. Las demás que establezcan otras disposiciones legales y reglamentarias o sean otorgadas por la Junta de Gobierno.\nArtículo 16.- La Dirección de Vinculación y Educación Ambiental tendrá las siguientes funciones:\nI. Organizar y coordinar acciones que faciliten la vinculación entre la Promotora y organizaciones de la sociedad civil e instituciones educativas, con el objeto de establecer canales permanentes de comunicación y retroalimentación;\nII. Programar y coordinar con las demás Unidades Administrativas de la Promotora, así como con otras dependencias y entidades de la Administración Pública del\nEstado, la realización de cursos, talleres, seminarios y conferencias, que contribuyan al incremento y desarrollo de conocimientos del personal, así como su actualización;\nIII. Instrumentar acciones encaminadas a la recreación, el deporte, la cultura y el sano esparcimiento familiar de los visitantes al Parque Ximbal, a través del fortalecimiento y participación ciudadana, iniciativa privada, instituciones de Gobierno, instituciones educativas y organizaciones no Gubernamentales;\nIV. Favorecer y desarrollar los valores en torno a la preservación del medio ambiente a través de la implementación de programas en Educación Ambiental;\nV. Conducir los trabajos de enlace entre los ciudadanos, organizaciones de la sociedad civil, gobiernos locales y en general gestores sociales con la Promotora;\nVI. Organizar, promover y supervisar la difusión de las actividades culturales de la\nPromotora;\nVII. Fomentar las relaciones con los particulares, organismos públicos y privados que coadyuven con la difusión de las actividades de la Promotora;\nVIII. Establecer relaciones con fines educativos y culturales con otros centros e instituciones que tengan fines similares a los de la Promotora;\nIX. Controlar, actualizar y supervisar la información que se proporcione en los recorridos que se realicen en el interior del Parque Ximbal, así como aquellas actividades educativas que se impartan en el mismo;\nX. Informar de primera mano sobre los eventos que se realicen en el Parque Ximbal a los medios de comunicación;\nXI. Manejar la información en redes sociales y realizar la síntesis de la información que realizadas por la Promotora; y\nXII. Las demás que establezcan otras disposiciones legales y reglamentarias o sean otorgadas por la Junta de Gobierno.\nArtículo 17.- La Unidad de Asuntos Jurídicos tendrá las siguientes funciones:\nI. Atender, dirigir y supervisar los asuntos jurídicos de la Secretaría; así como de la Promotora;\nII. Fungir como órgano de consulta, asesoría, apoyo y asistencia jurídica en las\nPromotora, en los asuntos que deriven del ejercicio de sus atribuciones; así como las formalidades previstas en los procedimientos administrativos;\nIII. Representar legalmente a la Promotora, previo poder que al efecto le otorgue el\nDirector General, con todas las facultades generales y las especiales que requieran cláusula especial conforme a la legislación que resulte aplicable, ante los órganos administrativos o jurisdiccionales competentes federales y estatales, en toda clase de juicios, procedimientos, investigaciones y cualquier otra controversia en que aquella sea parte. Así mismo, ejercitar las acciones, excepciones y defensas que correspondan, actuando en todas las instancias del juicio, procedimiento o recurso de que se trate hasta su total conclusión y, en su caso, interponer los medios de impugnación que establezcan las leyes en la materia e intervenir en el cumplimiento de las resoluciones dictadas en los juicios, procedimientos y controversias en los que la Promotora sea parte;\nIV. Formular denuncias o querellas ante el Ministerio Público de los hechos delictuosos en que la Promotora resulte agraviada; otorgar el perdón legal cuando proceda, previa autorización por escrito del Director General, así como denunciar o querellarse ante el Ministerio Público de los hechos que puedan constituir delitos de las y los servidores públicos de la Promotora, salvo que sea atribución de otra dependencia o entidad de la administración pública estatal, tomando en cuenta que, tratándose de bienes muebles, se seguirá el procedimiento contenido en el artículo 23 del Reglamento de Bienes Muebles de la Propiedad del Estado de Campeche;\nV. En el caso de los juicios de amparo podrá representar a la Promotora y sus unidades administrativas, con cualquier carácter con el que intervenga en el juicio, para lo cual podrá rendir en su representación, por la vía de suplencia, los informes que se les soliciten, así como interponer los recursos que correspondan durante la tramitación de tales juicios, actuando en todas sus instancias, incluso pedir los sobreseimientos y manifestar las causales de improcedencia que se adviertan; para ese efecto, las unidades administrativas señaladas como partes deberán proporcionarle, dentro del término de ley, las pruebas documentales que resulten necesarias para acreditar la constitucionalidad de sus actos, así como proponer los contenidos que deban rendirse en los informes;\nVI. Elaborar los documentos jurídicos, convenios y contratos que resulten necesarios para el ejercicio de las atribuciones de la Promotora o, en su caso, revisar y emitir ejecución;\nVII. Compilar, ordenar y actualizar el acervo legal de la entidad paraestatal, incluyendo las leyes, decretos, reglamentos, contratos, acuerdos, convenios, circulares y demás disposiciones vigentes relacionadas con sus atribuciones y funciones, e\nOficial del Estado, relacionadas con atribuciones de su competencia;\nVIII. Levantar las actas administrativas y otros documentos similares que correspondan la Coordinación Administrativa, conforme a la normatividad aplicable; así como asesorar a las unidades administrativas en las áreas que le requieran; y\nIX. Las demás que establezcan otras disposiciones legales y reglamentarias o sean otorgadas por la Junta de Gobierno.\nArtículo 18.- Corresponden a la Subdirección de Plan de Manejo de Seres Vivos las siguientes funciones:\nI. Realizar un Programa de Manejo para cada uno de los parques temáticos, urbanos y sitios de interés, tomando a cada uno como un ente individual, de acuerdo a las características de estos para desarrollar su máximo potencial sin perjuicio a ellos y en beneficios de los habitantes de los sitios cercanos;\nII. Desarrollar programas de trabajo de acuerdo a cada uno de los organismos de flora y fauna designada;\nIII. Delimitar el acceso al público en general, salvo a personas autorizadas a las áreas donde se encuentren o manejen ejemplares de flora y fauna, de acuerdo al\nPrograma de Manejo de cada área;\nIV. Dar atención al público en general y a las personas correspondientes o con alguna asignación para informar y dar atención a las solicitudes requeridas;\nV. Organizar, supervisar y verificar al personal asignado a su cargo en la realización de sus funciones o actividades diarias, en cada una de las áreas asignadas;\nVI. Elaborar Programas de Manejo de hábitat, reforestación y restauración con especies de flora nativa o comunes tropicales en cada uno de los sitios asignados al cuidado de la Promotora;\nVII. Facilitar, Organizar y Asistir a pláticas, talleres, cursos, capacitaciones, enfocadas al cuidado, conservación y óptimo aprovechamiento de los recursos naturales del\nEstado;\nVIII. Atender cada una de las indicaciones designadas por el Director General de la\nPromotora, en beneficio de los ecosistemas naturales, artificiales y demás designados a la misma; y\nIX. Las demás que establezcan otras disposiciones legales y reglamentarias o sean otorgadas por la Junta de Gobierno.\nArtículo 19.- La Coordinación Administrativa tendrá las funciones siguientes:\nI. Planear, programar, organizar y controlar los recursos humanos, materiales, de las unidades administrativas de la Promotora;\nII. Aplicar en la Promotora las normas y políticas generales en cuanto a personal, presupuesto, servicios generales y recursos materiales;\nIII. Establecer mecanismos e instrumentos que contribuyan a elevar la eficiencia y eficacia en la administración de los recursos asignados a la Promotora;\nIV. Ejecutar las medidas que dicte el Director General para la mejor atención de las necesidades de la Promotora en materia de personal, presupuesto, servicios generales y recursos materiales;\nV. Coordinarse con los titulares de las demás unidades administrativas, cuando así se requiera, para el mejor funcionamiento de la Promotora;\nVI. Proporcionar a las diversas áreas del organismo los recursos financieros, humanos y materiales que requieran para su operación, de conformidad con la asignación presupuestal autorizada;\nVII. Controlar los activos inventariables, asignados a la Promotora y vigilar de manera permanente la actualización constante de los resguardos, altas, bajas y transferencias, de estos por parte de los servidores que los tengan asignados por motivo de su encargo;\nVIII. Tramitar y gestionar ante la Secretaría de Administración e Innovación\nGubernamental, con la aprobación del Director General, todos los movimientos e incidencias del personal de la Promotora, incluyendo la propuesta y expedición de nombramiento, de acuerdo con el marco jurídico aplicable;\nIX. Coordinar, supervisar, elaborar e integrar los Estados financieros y presupuestales así como los informes que determine la Ley General de Contabilidad Gubernamental y la legislación aplicable a los mismos;\nX. Vigilar la aplicación de las condiciones generales de trabajo, así como coordinar las acciones de protección civil y de seguridad e higiene de la Promotora, con base en las normas y políticas aplicables para estos fines;\nXI. Elaborar el anteproyecto de Presupuesto de Ingresos y Egresos de la Promotora para la Conservación y Desarrollo Sustentable del Estado de Campeche, así como su calendarización para los recursos del presupuesto asignado de acuerdo con los programas de trabajo;\nXII. Ejercer y controlar, con autorización del Director General, el presupuesto anual asignado a la Promotora, así como los ingresos que se generen por servicios que se presten o por las donaciones que reciba;\nXIII. Analizar y consolidar los estados financieros, así como los reportes del avance programático del presupuesto de la Promotora;\nXIV. Coordinar la integración y actualización de los inventarios de bienes muebles e inmuebles, así como de los bienes de consumo de la Promotora;\nXV. Controlar y entregar de la dotación de combustible para el desarrollo de actividades oficiales de la Promotora;\nXVI. Promover la participación del personal adscrito al a promotora, así como participar personalmente en los programas, acciones y eventos de protección civil, seguridad, higiene y salud, conforme a la normatividad vigente, a los requerimientos contingentes, conforme a la normatividad aplicable;\nXVII. Levantar toda clase de actuaciones administrativas al personal de base y de de Responsabilidades Administrativas; y\nXVIII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades vigentes.\nArtículo 20.- La Unidad de Transparencia tendrá las atribuciones que le confieran la Ley materia.\nArtículo 21.- La Promotora contará con un Consejo Consultivo como Órgano Asesor y de apoyo, que será presidido por el Director General del mismo. Deberá estar integrado por 5 miembros. En todo caso, la mitad, por lo menos, de sus miembros, deberán ser miembros áreas naturales protegidas o en aplicación de proyectos de desarrollo sustentable.\nCAPÍTULO VI\nDE LAS SUPLENCIAS DE LOS TITULARES\nArtículo 22.- El Director General será suplido en sus ausencias no mayores de quince días por el servidor público subalterno que para el efecto designe, informando de ello a la Junta de Gobierno, si la ausencia excede de este término, el Director General deberá someter a la consideración de la misma Junta la propuesta del servidor público que cubrirá la ausencia.\nEn caso de que la ausencia se convierta en definitiva, corresponderá al Gobernador del\nEstado designar al servidor público que, con carácter de Encargado de Despacho, lo sustituya entretanto se nombra un nuevo titular de la Promotora.\nArtículo 23.- Las ausencias temporales o accidentales no mayores a los quince días naturales del Secretario Técnico y de los demás titulares de las unidades administrativas, serán suplidos por el servidor público subalterno que ellos designen, con el consentimiento del Director General. En caso de ausencias mayores o definitivas, será suplido por la persona que designe el Director General con la aprobación de la Junta de Gobierno.\nCAPÍTULO VII\nINTERPRETACIÓN\nArtículo 24.- En los casos no previstos en este Reglamento y en caso de presentarse alguna controversia sobre su interpretación y/o aplicación de su contenido, la Junta de\nGobierno resolverá lo conducente.\nTRANSITORIOS\nPrimero. - El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo. - Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente reglamento interior.\nDado en la ciudad de San Francisco de Campeche, municipio y Estado de Campeche, a los quince días del mes de enero del año dos mil dieciocho.\ndel Estado de Campeche.\nPromotora, Lic. Carlos Miguel Aysa González, Secretario General de Gobierno y vocal\nPromotora, Lic. Jorge Alberto Chanona Echevarría, Secretario de Desarrollo Social y\nAmérica del Carmen Azar Pérez, Secretaria de Finanzas y Vocal de la Junta de Gobierno de la Promotora, Ing. Gustavo M. Ortiz González, Secretario de Administración e\nLic. Ricardo Miguel Medina Farfán, Secretario de Educación y Vocal de la Junta de",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de marzo de 2003",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental"
  ]
}