{
  "titulo": "Reglamento INTERIOR DEL INSTITUTO DE DESARROLLO y FORMACIÓN SOCIAL (INDEFOS) DE LA ADMINISTRACIÓN PÚ",
  "Contenido": "SOCIAL (INDEFOS) DE LA ADMINISTRACIÓN PÚBLICA PARAESTATAL DEL\nESTADO DE CAMPECHE.\nLa Junta de Gobierno, como órgano de gobierno del Instituto de Desarrollo y\nFormación Social del Estado de Campeche (INDEFOS), Organismo Público\nCampeche, en ejercicio de la facultad conferida en los artículos 5, 14, 17 y 67\nCampeche y, con fundamento en lo que disponen los artículos 10, fracción V;\n15, fracción IV y 17 del Acuerdo del Ejecutivo Estatal publicado en el Periódico\nOficial del Estado el 31 de agosto del año 2015; y\nCONSIDERANDO:\nQue en el artículo 48 de la Ley Orgánica de la Administración Pública del Estado de\nCampeche se establece que la Administración Pública Paraestatal la componen los organismos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos.\nQue la organización y funcionamiento de las entidades paraestatales se encuentra regulada en la Ley de la Administración Pública Paraestatal del Estado de\nCampeche, publicada en el Periódico Oficial del Estado de Campeche el día 22 de julio del año 2010, la cual se encuentra en vigor hasta la presente fecha.\nQue mediante el Acuerdo de Creación publicado en el Periódico Oficial del Estado el día 11 de septiembre del año 1995 se creó el organismo descentralizado denominado “Instituto de Desarrollo y Formación Social del Estado de Campeche”, como entidad paraestatal de la Administración Pública del Estado de Campeche.\nQue en el artículo 14 de la Ley de la Administración Pública Paraestatal del Estado de Campeche, así como en los artículos 10 fracción V, 15 fracción IV del Acuerdo\nEstado de fecha 23 de junio del año 1995, se encuentran incluidas las atribuciones dicho organismo descentralizado.\nPor lo anteriormente expuesto, y con fundamento en las disposiciones legales previamente señaladas, tenemos a bien expedir el siguiente:\nREGLAMENTO INTERIOR DEL\nINSTITUTO DE DESARROLLO Y FORMACIÓN SOCIAL\nDEL ESTADO DE CAMPECHE\n(INDEFOS)\nCAPÍTULO I\nArtículo 1.- El presente Reglamento Interior tiene por objeto regular la estructura\nPública Paraestatal del Estado de Campeche denominado “Instituto de Desarrollo y\nFormación Social del Estado de Campeche” en lo sucesivo INDEFOS, con autonomía técnica y de gestión, personalidad jurídica y patrimonio propio, sectorizado a la Secretaría de Desarrollo Social y Humano de la Administración\nPública del Estado de Campeche.\nArtículo 2.- El INDEFOS para el estudio, conducción, planeación, atención y despacho de los asuntos de su competencia, contará con las unidades administrativas siguientes:\nI. DIRECCIONES\n1.1 Dirección General\n1.2 Dirección de Gestión Institucional\n1.3 Dirección de Capacitación\nII. SUBDIRECCIONES\n2.1 Subdirección de Desarrollo Municipal\n2.2 Subdirección de Programas Comunitarios\nIII. COORDINACIONES\n3.1 Coordinación Administrativa\n3.2 Coordinación de Planeación\nIV. UNIDADES AUXILIARES\n4.1 Unidad Contable\n4.2 Unidad Jurídica\n4.3 Unidad de Transparencia\n4.4 Unidad de Comunicación Social\n4.5 Secretaría Técnica\nArtículo 3.- Las unidades administrativas del INDEFOS contarán con los servidores funcionamiento, de acuerdo con el presupuesto, estructura orgánica y conforme a las disposiciones jurídicas y reglamentarias aplicables.\nEl INDEFOS podrá contar con las demás unidades administrativas necesarias para su buen funcionamiento, que sean autorizadas por su junta de gobierno y les permita su presupuesto, cuyas funciones se establecerán en sus manuales de organización, estructura y procedimientos.\nArtículo 4.- Las Unidades Administrativas del INDEFOS quedarán adscritas de la siguiente forma:\nI. En la Dirección General:\na) Dirección de Gestión Institucional:\n1) Subdirección de Desarrollo Municipal;\n2) Subdirección de Programas Comunitarios;\nb) Dirección de Capacitación\nc) Coordinación Administrativa:\n1) Unidad Contable;\nd) Coordinación de Planeación\ne) Unidad Jurídica\nf) Secretaría Técnica\ng) Unidad de Transparencia; y\nh) Unidad de Comunicación Social.\nArtículo 5.- La administración del INDEFOS estará a cargo de la Junta de Gobierno y de la Dirección General, cuya integración y funciones se establecen en su acuerdo de creación, mismas que se ejercerán de conformidad con lo dispuesto en el mismo, en el presente reglamento y demás disposiciones legales aplicables.\nArtículo 6.- Al frente del INDEFOS habrá un Director General, quien conducirá sus emita la Junta de Gobierno, y se auxiliará del personal técnico y administrativo necesario para el ejercicio de sus funciones.\nArtículo 7.- Las direcciones, subdirecciones, departamentos y demás unidades administrativas del INDEFOS, ejercerán sus atribuciones de conformidad con las disposiciones legales y reglamentarias aplicables, y de acuerdo a los lineamientos, asuntos de su competencia.\nCAPÍTULO II\nDE LAS FACULTADES DEL DIRECTOR GENERAL\nArtículo 8.- El Director General, además de las facultades previstas en la Ley de la\nAdministración Publica Paraestatal y en el Acuerdo del Ejecutivo del Estado por el que se creó el organismo público descentralizado denominado “Instituto de\nDesarrollo y Formación Social” (INDEFOS), tendrá las facultades siguientes:\nI. Dirigir técnica y administrativamente las actividades y funciones atribuidas al\nINDEFOS;\nII. Planear, organizar, programar, controlar, vigilar y evaluar las labores que tenga encomendadas el INDEFOS, a través del funcionamiento de las unidades administrativas, de conformidad con las disposiciones aplicables y a los lineamientos, normas y políticas aprobadas por el Ejecutivo del Estado;\nIII. Generar y promover espacios de diálogo, de coordinación y colaboración interinstitucional para cumplir las acciones tendientes a alcanzar los objetivos del INDEFOS;\nIV. Coordinar la ejecución de las acciones, actividades y programas derivados de los objetivos del Plan Estatal de Desarrollo vigente;\nV. Instituir y mantener esquemas de coordinación con instituciones de los efectiva y armónica;\nVI. Promover y supervisar la actualización del marco jurídico-legal y aplicable;\nVII. Tener a su cargo la administración y representación legal del INDEFOS, y el ejercicio de sus funciones, sin perjuicio de las atribuciones que las demás leyes confieren a la Junta de Gobierno;\nVIII. Otorgar, sustituir y revocar poderes generales y especiales para pleitos y cobranzas, y actos de administración;\nIX. Someter a la consideración de la dependencia coordinadora de sector, el proyecto de los programas y acciones de la competencia del INDEFOS, así como remitir a ésta los informes y resultados de los mismos, de conformidad con las disposiciones aplicables;\nX. Establecer en nombre del INDEFOS y previa anuencia de la Junta de\nGobierno, los convenios, contratos y demás actos jurídicos, incluyendo los de administración y dominio, así como cualquier otro medio de coordinación con las instituciones públicas federales, estatales o municipales, organizaciones de la sociedad civil, instituciones académicas y de investigación, instancias promotoras del desarrollo y financieras, ya sean nacionales o extranjeras, cuyas actividades sean afines o puedan contribuir, directa o indirectamente a los objetivos de INDEFOS;\nXI. Vigilar el cumplimiento eficaz de los programas de investigación, capacitación, extensión, y comunicación social que desarrolle el INDEFOS;\nXII. Proponer iniciativas del trabajo, expansión y desarrollo acordes con los objetivos del INDEFOS;\nXIII. Establecer, analizar y supervisar los informes y reportes de operación y resultados, así como los estados financieros generados a través de la operación de los programas, proyectos y acciones del INDEFOS; con la periodicidad que le sea requerida;\nXIV. Someter a la aprobación de la Junta de Gobierno, las modificaciones a la estructura orgánica del INDEFOS, así como aquellas de carácter jurídico y administrativo que tiendan a mejorar su organización y funcionamiento;\nXV. Convocar por instrucción del Presidente de la Junta de Gobierno a las sesiones ordinarias y extraordinarias, así como asistir a las mismas; y\nXVI. Las demás que le confieran expresamente las leyes o el acuerdo de creación y las disposiciones reglamentarias aplicables, así como las que le asigne la\nJunta de Gobierno.\nCAPITULO III\nDE LAS ATRIBUCIONES GENÉRICAS\nDE LAS UNIDADES ADMINISTRATIVAS\nArtículo 9.- Al frente de cada unidad administrativa habrá un titular; quien, para el desempeño de sus atribuciones, se auxiliará del personal que sea necesario, de funciones respectivamente, conforme a las disposiciones normativas aplicables, al presente Reglamento Interior y las siguientes atribuciones genéricas:\nI. Establecer los mecanismos de coordinación, organización, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de la dirección y las unidades administrativas a su cargo;\nII. Acordar con el Director General los asuntos y la ejecución de los programas que le sean encomendados;\nIII. Participar en la formulación y supervisión del cumplimiento, de las políticas, normas, criterios, sistemas y procedimientos que deban regir en las unidades administrativas de su adscripción;\nIV. Participar en la formulación, ejecución, control y evaluación de los programas materia del INDEFOS;\nV. Representar al INDEFOS en los foros, eventos y reuniones, en los asuntos de su competencia que les encomiende el Director General, así como informarle sobre el cumplimiento y resultado de las mismas;\nVI. Proponer la celebración y ejecución de acuerdos, convenios, contratos y objetivos del INDEFOS, relativos a la dirección o unidades administrativas a su cargo;\nVII. Proporcionar, previo acuerdo del Director General, la información, datos o la de la Administración Pública, de acuerdo a las políticas establecidas al respecto;\nVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse pública del Estado de Campeche;\nIX. Proponer al Director General los ingresos, licencias, promociones, remociones y ceses del personal de la unidad a su cargo, de conformidad a las necesidades de servicio;\nX. Coadyuvar a la implantación de manuales de organización y procedimientos administrativos que se requiera, e integrar y mantener actualizados los inventarios y archivos de la Unidad;\nXI. Participar y evaluar el levantamiento de actas administrativas del personal a su cargo o de las unidades administrativas de su adscripción; y\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nCAPÍTULO IV\nDE LAS ATRIBUCIONES ESPECÍFICAS\nDE LAS UNIDADES ADMINISTRATIVAS\nArtículo 10.- La Dirección de Gestión Institucional tendrá las siguientes atribuciones:\nI. Coordinar las unidades administrativas al interior y exterior de INDEFOS, a fin de favorecer y garantizar la realización de su objeto, así como el desarrollo de los programas del INDEFOS mediante su registro y seguimiento;\nII. Diseñar y ejecutar las iniciativas especiales de alta prioridad que se le\nINDEFOS;\nIII. Acordar con el Director General el despacho de los asuntos de las unidades administrativas bajo su adscripción;\nIV. Supervisar la operación de los programas que sean materia del INDEFOS;\nV. Gestionar y coordinar la impartición de cursos, talleres, conferencias, seminarios, diplomados y demás actividades, dirigidas a los servidores públicos de los H.H. Ayuntamientos, para fortalecer las capacidades institucionales de los gobiernos municipales;\nVI. Promover la celebración de convenios, acuerdos y demás instrumentos jurídicos con dependencias y entidades de la administración pública federal, estatal y municipal, así como con instituciones públicas y privadas a fin de fortalecer los programas y acciones objeto del INDEFOS;\nVII. Supervisar las investigaciones para el diseño e implementación de programas, proyectos y acciones en materia de política social y municipal;\nVIII. Coordinar las acciones que se implementen para la ejecución de Programas\nFederales y estatales que busquen promover la eficiencia y eficacia de los\nH.H Ayuntamientos;\nIX. Supervisar los diagnósticos e investigaciones que se obtengan como resultado de los programas implementados en los H.H. Ayuntamientos;\nX. Coordinar la elaboración del Programa Operativo Anual y del anteproyecto de presupuesto de egresos de las unidades administrativas bajo su adscripción y supervisar su correcta y oportuna ejecución;\nXI. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o le correspondan por suplencia;\nXII. Proporcionar la información y auxilio que requiera el órgano interno de control y la Unidad Jurídica para el desempeño de sus funciones;\nXIII. Desarrollar las atribuciones inherentes al área de su competencia, o las que de manera específica le asigne el Director General del INDEFOS; y\nXIV. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida el Director General.\nArtículo 11.- La Dirección de Capacitación tendrá las siguientes atribuciones:\nI. Fomentar la participación de los servidores públicos de los tres órdenes de gobierno, las comunidades y organizaciones de la sociedad civil en los nuevos cursos y talleres en materia de desarrollo humano integral;\nII. Diseñar y conducir un esquema institucional de formación y preparación, que fortalezca la participación ciudadana en los programas públicos;\nIII. Formular y conducir la aplicación de los programas de participación social, para que, en forma organizada y de manera conjunta, la ciudadanía desarrollo humano y de sus condiciones de vida;\nIV. Diseñar e implementar un diagnóstico de necesidades de Formación Social y Comunitaria de manera permanente;\nV. Definir y establecer la coordinación interinstitucional necesaria con Centros de Estudios y de Capacitación Estatales, Regionales y Nacionales para propiciar la participación activa de la población en materia de desarrollo y formación social;\nVI. Proponer y gestionar acciones que permitan fortalecer la organización social en toda la geografía estatal;\nVII. Identificar grupos en situación de vulnerabilidad, incorporándolos vía concertación a los programas de Capacitación Comunitaria;\nVIII. Promover la celebración de convenios, acuerdos y demás instrumentos jurídicos con dependencias y entidades de la Administración Pública federal, estatal, y municipal, así como con instituciones públicas y privadas, de manera que permitan fortalecer los programas sociales y comunitarios, así como las acciones del INDEFOS;\nIX. Gestionar la vinculación del INDEFOS con Organismos Públicos, Privados y\nSociales que permitan el desarrollo de los programas de participación ciudadana;\nX. Coordinarse de manera permanente con las instituciones privadas y públicas, proveedoras de servicios de capacitación, para cumplir el objetivo de esta\nDirección;\nXI. Gestionar y coordinar la impartición de cursos, talleres, conferencias, seminarios, diplomados y demás actividades en materia de desarrollo niveles de gobierno;\nXII. Coadyuvar en la elaboración del Programa Operativo Anual del INDEFOS;\nXIII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o le correspondan por suplencia; y\nXIV. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida el Director General.\nArtículo 12.- La Subdirección de Desarrollo Municipal tendrá las siguientes atribuciones:\nI. Coordinar y ejecutar las acciones y programas que fortalezcan e incrementen las capacidades de los HH. Ayuntamientos e incorporen la participación social, como elementos esenciales para el desarrollo integral del municipio;\nII. Asesorar, evaluar y supervisar el Desarrollo Institucional de las\nAdministraciones Públicas Municipales de la entidad;\nIII. Proponer, ejecutar y supervisar los acuerdos y convenios de Colaboración\nInstitucional con el Gobierno Federal, Universidades y los HH. Ayuntamientos del Estado, en materia de Desarrollo Institucional Municipal;\nIV. Concertar con las diversas instituciones de los tres órdenes de gobierno, programas que fortalezcan el Desarrollo Municipal;\nV. Efectuar investigaciones, estudios y asesorías para la modernización y desarrollo jurídico-administrativo y organizacional de los municipios;\nVI. Ejecutar las acciones que se requieran para la implementación de Programas administrativos de los HH. Ayuntamientos;\nVII. Realizar un diagnóstico, capacitar y brindar asesoría técnica a los servidores públicos municipales en materia de elaboración de reglamentos, manuales normativos y operativos municipales;\nVIII. Orientar a los HH. Ayuntamientos en los procedimientos de entregarecepción, de conformidad con lo establecido en la Ley aplicable en la materia;\nIX. Fortalecer la capacidad operativa de los HH. Ayuntamientos para que logren un mejor desarrollo económico y social local;\nX. Promover y ejecutar las acciones de capacitación y profesionalización de manera permanente a los servidores públicos municipales, para optimizar el desarrollo de sus funciones y atribuciones encomendadas;\nXI. Gestionar cursos y/o talleres de capacitación para los servidores públicos adscritos al área, para mejorar la eficiencia en el desempeño de sus funciones; y\nXII. Las demás que en el ámbito de su competencia le señalen las diversas disposiciones legales y reglamentarias aplicables, así como las que le delegue su superior inmediato.\nArtículo 13.- La Subdirección de Programas Comunitarios tendrá las siguientes atribuciones:\nI. Colaborar con eficacia y eficiencia en los Programas de Política Social convenidos, así como el fomento a la creación y fortalecimiento del Capital\nSocial para que en forma organizada y de manera conjunta, la ciudadanía emprenda tareas que contribuyan al mejoramiento de sus condiciones de vida;\nII. Promover la participación de los grupos con mayor rezago, en las acciones que llevan a cabo los sectores, público, social y privado para el mejoramiento de la calidad de vida;\nIII. Elaborar en coordinación con cualquier dependencia de la Administración\nPública Federal, Estatal y Municipal los Convenios de Colaboración a través programas sociales y comunitarios;\nIV. Crear, capacitar y llevar a cabo todas las actividades relacionadas con los programas sociales; que permitan el acceso a toda la población a los servicios públicos;\nV. Capacitar en materia de educación sanitaria y ambiental, así como en la integración de los Comités de Contraloría Social, al mayor número de participantes de las localidades;\nVI. Realizar investigaciones acerca de la problemática social que impera en los municipios del Estado a fin de determinar las desventajas económicas, el nivel de marginación y el desarrollo poblacional de los mismos;\nVII. Compilar la información producto de las tareas de investigación, para el diseño de los proyectos e implementación de programas de política social;\nVIII. Participar en la ejecución y seguimiento de los proyectos y programas comunitarios, implementados por el INDEFOS;\nIX. Promover la participación ciudadana para la realización de actividades, municipios del Estado;\nX. Asesorar y apoyar en los programas especiales que desarrolle el INDEFOS con organismos públicos y privados para el logro de sus objetivos; y\nXI. Las demás que en el ámbito de su competencia le señalen las diversas disposiciones legales y reglamentarias aplicables, así como las que le delegue su superior inmediato.\nArtículo 14.- La Coordinación Administrativa tendrá las siguientes atribuciones:\nI. Administrar óptimamente los recursos humanos, materiales, financieros y tecnológicos de la institución, cumpliendo con la normatividad vigente en materia de uso y ejercicio del presupuesto;\nII. Tramitar viáticos, gastos de alimentación, transportación terrestre, marítima unidades administrativas del INDEFOS, a solicitud de éstas, para el desempeño de sus funciones;\nIII. Acordar con el Director General la contratación, movimientos, nombramientos, renuncias, licencias, reubicación y jubilaciones de personal del INDEFOS; tramitarlos y gestionarlos ante la Secretaría de Administración e Innovación Gubernamental, de la Administración Pública del Estado de\nCampeche, en términos de lo establecido en la Ley General de\nResponsabilidades Administrativas;\nIV. Gestionar ante la Secretaría de Finanzas de la Administración Pública del\nEstado de Campeche, los trámites generados en materia de uso y aplicación capítulo 1000;\nV. Planear, programar, controlar y evaluar las actividades respecto al gasto público; proyectando las actividades del INDEFOS de acuerdo con el sector que emita el Ejecutivo o del respectivo acuerdo, decreto o Ley de su creación;\nVI. Informar permanentemente al Director General de los asuntos\nINDEFOS;\nVII. Proponer para aprobación del Director General, el anteproyecto del presupuesto anual de egresos de las áreas a cargo de esta coordinación;\nVIII. Establecer los mecanismos de coordinación, programación, información, control, evaluación y mejoramiento de la eficiencia operativa de las unidades administrativas a su cargo;\nIX. Cumplir oportunamente con los informes requeridos por las Secretarías de\nFinanzas, de Administración e Innovación Gubernamental, de la Contraloría, así como por la Auditoría Superior del Estado;\nX. Coordinar los procedimientos de entrega-recepción del INDEFOS, de conformidad con lo establecido en la Ley que regula los procedimientos de entrega-recepción del Estado de Campeche y sus Municipios vigente;\nXI. Elaborar el programa anual de adquisiciones, arrendamientos y servicios en términos de lo establecido en la Ley de Adquisiciones y Prestación de\nServicios Relacionados con Bienes Muebles del Estado de Campeche;\nXII. Llevar un registro de los bienes muebles e inmuebles asignados al INDEFOS responsables de los resguardos;\nXIII. Almacenar, custodiar y proporcionar a las diversas áreas del INDEFOS; los insumos, bienes y servicios que requieran para su funcionamiento conforme a las disposiciones establecidas al respecto;\nXIV. Supervisar, vigilar y gestionar el mantenimiento preventivo y correctivo de los bienes muebles e inmuebles del INDEFOS;\nXV. Efectuar con base en la normatividad aplicable los contratos de servicios necesarios para el óptimo desarrollo de sus actividades;\nXVI. Vigilar y supervisar la integración de la documentación comprobatoria de los gastos generados por el INDEFOS;\nXVII. Coadyuvar en la elaboración de los Manuales de Organización y de\nProcedimientos, necesarios para el óptimo desarrollo de las funciones del\nINDEFOS;\nXVIII. Analizar las necesidades presentes y futuras con respecto a la optimización de programas, sistemas operativos, equipos informáticos e infraestructura del INDEFOS;\nXIX. Supervisar el mantenimiento preventivo y correctivo a la red de cómputo del\nINDEFOS;\nXX. Levantar, en coordinación con la unidad jurídica, toda clase de actuaciones administrativas al personal de base y de confianza de la entidad por violación a las disposiciones contenidas en la Ley de los Trabajadores al Servicio del\nGobierno del Estado de Campeche o a la Ley de Responsabilidades de los\nServidores Públicos del Estado de Campeche;\nXXI. Participar en los órganos de coordinación interinstitucional que se le encomiende, de acuerdo al ámbito de su competencia, e informar a su superior jerárquico de los resultados obtenidos en los mismos; y\nXXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nArtículo 15.- La Coordinación de Planeación tendrá las siguientes atribuciones:\nI. Elaborar el Programa Operativo Anual del INDEFOS, en coordinación con la de sector;\nII. Programar y evaluar los proyectos y actividades a fin de propiciar la consecución de los objetivos del INDEFOS;\nIII. Colaborar en el proceso de planeación, programación y presupuesto desarrollado anualmente;\nIV. Coadyuvar en la planeación, programación, organización y sistematización de los procesos de gestión;\nV. Establecer los objetivos, metas y estrategias, con la finalidad de que los planes operativos sean coherentes y se adecuen o complementen entre sí;\nVI. Proponer los cambios o modificaciones a las estructuras de organización, eficiencia y eficacia de la Institución;\nVII. Diseñar las estrategias orientadas a perfeccionar las fortalezas y debilidades mejorar el ejercicio de las funciones;\nVIII. Organizar la información estadística que se genere de los programas especiales;\nIX. Elaborar el Programa Institucional en los términos establecidos en la Ley de\nPlaneación y el Plan Estatal de Desarrollo Vigente;\nX. Analizar el Programa Municipal de Desarrollo para formular las propuestas de mejora;\nXI. Recopilar la información correspondiente al INDEFOS para que se integre en el Informe de Gobierno;\nXII. Dar seguimiento del Programa de Mejora Continua para realizar las observaciones pertinentes y enviar las propuestas de perfeccionamiento;\nXIII. Coordinar las actividades del Programa de Evaluación Específica de\nDesempeño; y\nXXIII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida su Director General.\nArtículo 16.- La Unidad Contable tendrá las siguientes atribuciones:\nI. Elaborar el Anteproyecto de Presupuesto Anual de Egresos del INDEFOS, Campeche, a los criterios específicos que defina la dependencia normatividad aplicable;\nII. Elaborar el Manual de Contabilidad Específico del INDEFOS, en los términos establecidos en la Ley General de Contabilidad Gubernamental;\nIII. Llevar el control de ingresos y egresos, así como de los análisis de resultados y estados financieros del INDEFOS;\nIV. Cumplir oportunamente con los registros contables necesarios para la generación de Estados Financieros;\nV. Elaborar las solicitudes mensuales de recursos financieros dirigidos a la\nCampeche;\nVI. Elaborar Informes financieros trimestrales y enviarlos a la Secretaría de\nFinanzas y a la Secretaría de Contraloría;\nVII. Atender las revisiones al gasto público que realizan la Secretaría de\nContraloría y la Auditoría Superior de Estado;\nVIII. Elaborar el informe anual de la cuenta pública del INDEFOS y enviarlo a la\nSecretaría de Finanzas de la Administración Pública del Estado de\nCampeche;\nIX. Responder a los requerimientos de información financiera por parte de las diferentes dependencias de gobierno;\nX. Elaborar el Programa Operativo Anual del INDEFOS, conjuntamente con la\nCoordinación de planeación; y enviarlo para su revisión a la dependencia coordinadora de sector;\nXI. Elaborar los avances trimestrales del Programa Operativo Anual del\nINDEFOS, en colaboración con la Coordinación de Planeación y enviarlo para su revisión a la dependencia coordinadora de sector; y\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida el Director general.\nArtículo 17.- La Unidad Jurídica tendrá las siguientes atribuciones:\nI. Supervisar y atender los asuntos jurídicos, así como proponer al Director\nINDEFOS;\nII. Fungir como órgano de consulta, asesoría, apoyo y asistencia jurídica en las\nINDEFOS;\nIII. Representar legalmente al INDEFOS, previo poder que al efecto le otorgue el Director General, con todas las facultades generales y las especialidades aplicable, ante los órganos administrativos o jurisdiccionales competentes federales y estatales, en toda clase de juicios, procedimientos, investigaciones y cualquier otra controversia en que aquella sea parte. Así mismo, ejercitar las acciones, excepciones y defensas que correspondan, actuando en todas las instancias del juicio, procedimiento o recurso de que se trate hasta su total conclusión y, en su caso, interponer los medios de impugnación que establezcan las leyes en la materia e intervenir en el cumplimiento de las resoluciones dictadas en los juicios, procedimientos y controversias en los que el INDEFOS sea parte;\nIV. Formular denuncias o querellas ante el Ministerio Público de los hechos delictuosos en que el INDEFOS resulte agraviado; otorgar el perdón legal cuando proceda, previa autorización por escrito del Director General, así como denunciar o querellarse ante el servidores públicos del INDEFOS, salvo que sea atribución de otra dependencia o entidad de la administración pública estatal, tomando en cuenta que, tratándose de bienes muebles, se seguirá el procedimiento contenido en el artículo 23 del Reglamento de Bienes Muebles de la\nPropiedad del Estado de Campeche;\nV. Procurar la unificación de criterios en la aplicación de las normas y el administrativos;\nVI. Compilar, ordenar y actualizar el acervo legal del INDEFOS, incluyendo las leyes, decretos, reglamentos, contratos, acuerdos, convenios, circulares y demás disposiciones vigentes relacionadas con sus funciones;\nVII. Informar a los titulares de las unidades administrativas del INDEFOS, y en el Periódico Oficial del Estado, relacionados con las atribuciones inherentes a cada área;\nVIII. Formular los anteproyectos de reglamentos, acuerdos y demás disposiciones\nINDEFOS;\nIX. Elaborar los documentos jurídicos, convenios y contratos que resulten necesarios para el ejercicio de las funciones del INDEFOS;\nX. Revisar y hacer las observaciones necesarias sobre los proyectos ya elaborados y a aquellos que se encuentren en ejecución;\nXI. Vigilar que los Manuales de Organización, de Estructuras y de\nProcedimientos, se apeguen a la legislación, reglamentación y demás normatividad vigente, y sugerir, en su caso, las correcciones o ajustes correspondientes;\nXII. Fungir como enlace en los asuntos jurídicos del INDEFOS, con otras áreas y dependencias de la Administración Pública Estatal;\nXIII. Levantar las actas administrativas y otros documentos similares que cargo y remitirlas a la Coordinación Administrativa, conforme a la normatividad aplicable; así como asesorar a las unidades administrativas en las áreas que le requieran; y\nXIV. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de\nINDEFOS.\nCAPÍTULO V\nDE LAS UNIDADES AUXILIARES\nArtículo 18.- La Secretaría Técnica tendrá las siguientes atribuciones:\nI. Acudir a las sesiones de la Junta de Gobierno, en su calidad de Secretario o\nSecretaria técnica, en las cuales tendrá voz, pero no voto, así como proporcionar asistencia técnica y asesoría al Director General;\nII. Organizar la agenda y reuniones del Director General;\nIII. Apoyar al Director General en la coordinación de las áreas del INDEFOS para el desarrollo eficaz de sus actividades;\nIV. Organizar la información recopilada de las diferentes áreas del INDEFOS, así como del exterior para la toma de decisiones del Director General;\nV. Dar seguimiento a los acuerdos tomados en las reuniones de trabajo del\nDirector General;\nVI. Supervisar el desahogo de los asuntos que requieran atención urgente;\nVII. Dar seguimiento a todos los compromisos, autorizaciones y acciones pendientes en la agenda del Director General;\nVIII. Supervisar y coordinar las actividades del personal adscrito a la oficina del\nDirector General;\nIX. Recibir y turnar la correspondencia recibida en la oficina del Director General, a las unidades administrativas correspondientes para su debida atención;\nX. Dar seguimiento a los asuntos turnados a las diversas áreas;\nXI. Custodiar y manejar el archivo de la correspondencia dirigida al Director\nGeneral;\nXII. Apoyar al Director General en la atención y control de los asuntos que el\nDirector General le encomiende; y\nXIII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de\nINDEFOS.\nArtículo 19.- La Unidad de Transparencia, a través de su titular tendrá las\nInformación Pública y la legislación local en la materia.\nArtículo 20.- La Unidad de Comunicación Social tendrá las siguientes atribuciones:\nI. Difundir los programas de actividades, proyectos y servicios que realiza el\nINDEFOS, de forma eficaz, oportuna, profesional e institucional, a través de los medios de comunicación y redes sociales, con el objetivo de mantener informada a la sociedad, de cuidar y proyectar la imagen del INDEFOS;\nII. Proporcionar al área de informática, el material audiovisual para la actualización de la página web del INDEFOS;\nIII. Coordinar las actividades referentes a la recopilación de información de los eventos que organice el INDEFOS o aquellos de que forme parte;\nIV. Documentar y publicitar las giras de trabajo del Director General;\nV. Redactar boletines a los medios de comunicación con la información que se generan diariamente en el INDEFOS;\nVI. Gestionar los espacios a contratar en los medios de comunicación;\nVII. Monitorear, sintetizar y publicar de manera permanente la información que se genere en las redes sociales, así como en los diversos medios de comunicación;\nVIII. Conducir la relación con los medios de comunicación e informarles de cobertura periodística de las mismas;\nIX. Coordinar y apoyar la producción de programas televisivos, radiofónicos, impresión y edición de revistas, folletos, carteles, trípticos y cualquier otro el INDEFOS;\nX. Organizar entrevistas y conferencias de prensa cuando por el desempeño de las funciones del INDEFOS así lo requiera; y\nXI. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de\nINDEFOS.\nCAPÍTULO VI\nDE LAS CONDICIONES DE TRABAJO\nArtículo 21.- El trabajo se realizará con apego a lo establecido en la Ley General de Responsabilidades Administrativas, la Ley de los Trabajadores al Servicio de\nDependencias y Entidades de la Administración Pública del Estado de Campeche, los Manuales de Organización, y de Procedimientos, y el presente Reglamento.\nArtículo 22.- El registro de asistencias se llevará a cabo por los medios que establezca el INDEFOS.\nCAPÍTULO VII\nDE LA SUPLENCIA DE LOS TITULARES\nArtículo 23.- El Director General será suplido en sus ausencias temporales no mayores de quince días por la o el servidor público subalterno que para tal efecto designe, informándole de ello a la Junta de Gobierno y al Secretario o la Secretaria en su carácter de Coordinador o Coordinadora de Sector; si la ausencia excede de ese término, el Director General deberá someter a consideración de la junta de gobierno la designación del servidor público que cubra la ausencia. En caso de que la ausencia, por el motivo que fuere, se convierta en definitiva, entretanto se nombra al nuevo titular del INDEFOS, el Gobernador designará al servidor público que con carácter de Encargado o Encargada de Despacho lo o la sustituya.\nArtículo 24.- Las ausencias temporales o accidentales no mayores a los 15 días naturales de las o los Directores (as), Subdirectores (as), Jefas o Jefes de Unidad y\nJefas o Jefes de Departamento, serán suplidos por la o el servidor público subalterno que designen, con el consentimiento del Director General.\nArtículo 25.- Las ausencias temporales y accidentales no mayores a los quince días naturales de los demás servidores públicos del INDEFOS, se suplirán conforme lo disponga su superior jerárquico inmediato, previa consulta al Coordinador\nAdministrativo.\nArtículo 26.- En caso de las ausencias mayores o definitivas, será suplido por la persona que designe el Director General con aprobación de la Junta de Gobierno.\nCAPÍTULO VIII\nArtículo 27.- La entidad paraestatal contará con un órgano de vigilancia y un órgano interno de control, los cuales estarán integrados y regulados por lo dispuesto en la\nLey de la Administración Pública Paraestatal del Estado de Campeche.\nEl titular del órgano interno de control y su personal, estará adscrito presupuestal y orgánicamente a Secretaría de la Contraloría de la Administración Pública Estatal, Interior de la Secretaría de la Contraloría.\nCAPÍTULO IX\nINTERPRETACIÓN\nArtículo 28.- En los casos no previstos en este Reglamento y en caso de presentarse alguna controversia sobre su interpretación y/o aplicación de su contenido, la Junta de Gobierno resolverá lo conducente.\nTRANSITORIOS\nPRIMERO. - El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. - El Director General deberá elaborar y someter a la aprobación de la\nJunta de Gobierno, en un plazo no mayor de cuatro meses contados a partir de la fecha en que entre en vigor el presente Acuerdo, los Manuales de Organización y de Procedimientos de INDEFOS.\nTERCERO. - Se derogan todas las disposiciones legales y administrativas de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido de este Acuerdo.\nDado en la ciudad de San Francisco de Campeche, Municipio y Estado de\nCampeche, a los 4 días del mes de julio del año dos mil dieciocho.\nLIC. ARTURO MAY MASS C.P. LUIS JORGE MEDINA MINET\nESTADO DE CAMPECHE SOCIAL Y HUMANO\nLIC. CARLOS MIGUEL AYSA GONZÁLEZ MTRO. JOSÉ ROMÁN RUIZ CARRILLO\nSECRETARIO GENERAL DE GOBIERNO. SECRETARIO DE CONTRALORÍA\nC.P. AMÉRICA DEL CARMEN AZAR ING. GUSTAVO MANUEL ORTÍZ\nPÉREZ GONZÁLEZ\nINNOVACIÓN GUBERNAMENTAL.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}