{
  "titulo": "Reglamento DE LA LEY DE PLANEACIÓN DEL ESTADO DE CAMPECHE y SUS MUNICIPIOS",
  "Contenido": "MUNICIPIOS\nLIC. CARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, en ejercicio de la facultad que me confiere el artículo 71, fracción XIX de la Constitución Política del Estado de Campeche y con fundamento en lo que disponen los artículos 73 de la propia\nConstitución; 3, 8, 14, 15, 16 fracción V, y 25 de la Ley Orgánica de la Administración\nPública del Estado de Campeche, y:\nCONSIDERANDO\nQue el día 16 de octubre del año 2018 se publicó en el Periódico Oficial del Estado de\nCampeche la Ley de Planeación del Estado de Campeche y sus Municipios, en la que se estableció en su artículo quinto transitorio la obligación del Gobernador del Estado de expedir el Reglamento de la referida Ley.\nQue la Ley de Planeación del Estado de Campeche y sus Municipios establece que el\nSistema Estatal de Planeación Democrática es el conjunto de normas y principios básicos conforme a los cuales se planeará el desarrollo equitativo, integral y sostenible del Estado, procurando el mejor uso de los recursos económicos del Estado y propiciando la participación de la sociedad en los asuntos públicos.\nQue el Reglamento de la Ley de Planeación del Estado de Campeche y sus Municipios tiene como objeto detallar y complementar el ordenamiento jurídico que le dio origen, con la finalidad de facilitar el cumplimiento de las acciones que en ella se contemplan, procurando su correcta aplicación en casos concretos previstos por la misma.\nQue el día 28 de diciembre del año 2018 se publicó en el Periódico Oficial del Estado el de Campeche, mediante las cuales se armonizaron las atribuciones de la Secretaría de\nPlaneación con la referida Ley de Planeación.\nEn mérito de lo expuesto, y con fundamento en las disposiciones legales y consideraciones previamente señaladas, he tenido a bien expedir el siguiente:\nMUNICIPIOS\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- El presente ordenamiento es de orden público y observancia general y tiene sus Municipios.\nARTÍCULO 2.- Para los efectos de este Reglamento, además de las definiciones establecidas en la Ley de Planeación del Estado de Campeche y sus Municipios, se entenderá por:\nI. COPLADECAM: Al Comité de Planeación para el Desarrollo del Estado de\nCampeche;\nII. COPLADEMUN: Al Comité de Planeación para el Desarrollo Municipal;\nIII. INFOCAM: Al Instituto de Información Estadística, Geográfica y Catastral del\nEstado de Campeche;\nIV. LEY: A la Ley de Planeación del Estado de Campeche y sus Municipios;\nV. ONU: A la Organización de las Naciones Unidas;\nVI. PAIP: Al Programa Anual de Inversión Pública;\nVII. PED: Al Plan Estatal de Desarrollo;\nVIII. PMD: Al Plan Municipal de Desarrollo;\nIX. PND: Al Plan Nacional de Desarrollo;\nX. POA: Al Programa Operativo Anual;\nXI. PROGRAMAS: A los Programas Sectoriales, Institucionales y Especiales;\nXII. REGLAMENTO: Al Reglamento de la Ley de Planeación del Estado de\nCampeche y sus Municipios;\nXIII. SECRETARÍA: A la Secretaría de Planeación de la Administración Pública del\nEstado de Campeche;\nXIV. SECRETARIO o SECRETARIA o COORDINADOR o COORDINADORA\nGENERAL DEL COPLADECAM: A la o el Secretario de Planeación de la\nAdministración Pública del Estado;\nXV. SEPD: Al Sistema Estatal de Planeación Democrática;\nXVI. SIESED: Al Sistema Estatal de Seguimiento y Evaluación del Desarrollo;\nXVII. SMEPPD: Al Subsistema de Monitoreo y Evaluación de Planes y Programas\nDerivados\nXVIII. SMEAPP: Al Subsistema de Monitoreo y Evaluación de Acciones y Programas\nPúblicos;\nXIX. SMID: Al Subsistema de Monitoreo de Indicadores de Desarrollo;\nXX. SNPD: Al Sistema Nacional de Planeación Democrática; y\nXXI. SSIP: Al Subsistema de Seguimiento de la Inversión Pública.\nARTÍCULO 3.- La Secretaría elaborará y dará a conocer los criterios técnicos y metodológicos, así como las disposiciones de carácter administrativo para la aplicación del presente Reglamento.\nARTÍCULO 4.- Además de lo establecido en el artículo 4 de la Ley, son fundamentos de la planeación estatal del desarrollo los siguientes principios:\nI. Tolerancia, aceptar la diversidad de culturas, idiomas, creencias, ideologías y preferencias sexuales, para fortalecer la cultura de paz y fundar las bases de una sociedad incluyente y libre de violencia;\ny ecológico armónico y sustentable;\nIII. Honestidad, para que la transparencia y la honradez sean el sustento de buenas prácticas administrativas y de la confianza ciudadana en sus instituciones;\nIV. Compromiso, trabajando con entusiasmo, disciplina, tenacidad, visión estratégica y orientación a resultados;\nV. Flexibilidad para responder oportunamente a la dinámica y los desafíos de una sociedad cambiante; y\nVI. Cercanía a las y los ciudadanos para encontrar las mejores soluciones a las necesidades de familias y comunidades.\nARTÍCULO 5.- La Coordinación General del COPLADECAM, para el eficaz cumplimiento de sus funciones y atribuciones, contará con los recursos técnicos y administrativos autorizados a la Secretaría en el Presupuesto de Egresos del Estado. Cada Dependencia cabeza de sector y Coordinadora de Subcomité atenderá, con cargo a su presupuesto, los requerimientos administrativos para el funcionamiento del mismo.\nCAPÍTULO II\nDEL SISTEMA ESTATAL DE PLANEACIÓN DEMOCRÁTICA\nARTÍCULO 6.- El SEPD es el mecanismo de vinculación y coordinación entre las\nDependencias y Entidades de la Administración Pública Estatal, los Órganos\nConstitucionales Autónomos, el Gobierno Federal, los Municipios, los sectores social y privado, así como con los Poderes Legislativo y Judicial del Estado, para el planteamiento de demandas, formulación de propuestas, formalización de acuerdos y ejecución de acciones dentro del proceso de la planeación estatal.\nEste Sistema recurre al COPLADECAM como el espacio que facilita la coordinación y concertación para lograr armonizar y dar congruencia a los planes y programas estatales con los otros órdenes de gobierno, Poderes del Estado y Órganos Constitucionales\nAutónomos.\nARTÍCULO 7.- El SEPD reconoce como ámbitos de planeación con incidencia en el desarrollo del Estado los siguientes: Federal, Estatal, Sectorial, Regional y Municipal, así cooperación internacional.\nARTÍCULO 8.- El SEPD contará con una estructura técnico-administrativa de apoyo a través de la Secretaría y de las áreas de planeación, programación o evaluación de las instancias ejecutoras del gasto público que se establecen en el artículo 21 de la Ley.\nARTÍCULO 9.- Corresponde al INFOCAM impulsar la producción, adecuada administración y el uso de la información estadística y documental para la planeación del desarrollo, de aplicables.\nARTÍCULO 10.- El PED es el instrumento rector de la planeación estatal. Su elaboración deberá ajustarse a lo previsto en el Capítulo IV de la Ley, y en su ejecución y evaluación se contemplará la más amplia participación social, en los términos establecidos por la Ley y el presente Reglamento.\nCAPÍTULO III\nDE LA ORGANIZACIÓN, FUNCIONAMENTO Y COMPETENCIAS DEL COMITÉ DE\nPLANEACIÓN PARA EL DESARROLLO DEL ESTADO DE CAMPECHE\nARTÍCULO 11.- En materia de planeación, el COPLADECAM es el máximo órgano consultivo y deliberativo del Poder Ejecutivo del Estado de Campeche, en cuyo seno se definen los mecanismos y vertientes para la instrumentación del SEPD, con la participación de las Dependencias y Entidades de la Administración Pública Estatal, así como, previa invitación, con la participación de la Administración Pública Federal, los Órganos\nConstitucionales Autónomos, los Poderes Legislativo y Judicial del Estado, los HH.\nAyuntamientos, las Universidades Públicas del Estado y los sectores social y privado.\nEl COPLADECAM es la instancia oficial para el planteamiento de demandas, formulación de propuestas, formalización de acuerdos y ejecución de acciones de común acuerdo dentro del proceso de la planeación estatal, con el fin de tomar decisiones de manera articulada, congruente y ordenada, que contribuyan al desarrollo integral del Estado.\nEn el COPLADECAM se establecen las normas de organización y funcionamiento del\nSEPD, así como el proceso al que deberán sujetarse las actividades conducentes para dar cumplimiento a las etapas de formulación, instrumentación, control y evaluación de los planes y programas, al igual que precisar los procedimientos de participación social.\nARTÍCULO 12.- Son objetivos del COPLADECAM:\nI. Servir como mecanismo para la consecución de los fines y objetivos sociales, culturales, económicos, políticos y demás que establece la Constitución Política de así como procurar instrumentos y prácticas de Buen Gobierno;\nII. Contribuir al logro de los Objetivos del SNPD y de la Agenda 2030 para el\nDesarrollo Sostenible de la ONU, mediante la consistencia y articulación entre los procesos de planeación estatal y las orientaciones que emita la Federación;\nIII. Orientar, conforme a la normatividad aplicable, la ordenación de competencias entre la Administración Pública Estatal y Municipal en materia de planeación;\nIV. Incorporar en la planeación estatal el enfoque de gestión y presupuesto basado en resultados;\nV. Coadyuvar al fortalecimiento de las capacidades técnicas de la Administración\nPública Estatal y Municipal, y de la sociedad civil, necesarias para garantizar la calidad de los procesos de planeación;\nVI. Promover la adopción de buenas prácticas de gestión dentro de la Administración ciudadanos a los bienes y servicios públicos que otorga el Estado;\nVII. Procurar maximizar el bienestar de las y los habitantes del Estado a través de calidad de gasto público; e\nVIII. Impulsar la producción, adecuada administración y el uso de la información estadística y documental para el desarrollo.\nARTÍCULO 13.- El COPLADECAM desempeñará sus atribuciones con pleno respeto a los siguientes principios y valores:\nI. Legalidad, honradez, lealtad, imparcialidad, eficiencia y eficacia que deben observarse en el desempeño de los empleos, cargos o comisiones del servicio público y en la administración o planeación de los recursos económicos y bienes de que disponga el Poder Ejecutivo;\nII. Actitud de servicio, compromiso, calidez en la atención y en el trato como normas de conducta de las y los servidores públicos al servicio de la comunidad;\nIII. Solidaridad, trabajo de coordinación y equipo en el quehacer público diario entre todas y todos los servidores públicos de la Administración Pública del Estado;\nIV. Simplificación, agilidad, accesibilidad, economía, información, precisión, legalidad, transparencia e imparcialidad en los procedimientos y actos administrativos en general;\nV. Cobertura amplia, oportuna, ágil y especializada de los servicios de seguridad pública y procuración de justicia para la protección de las personas, sus familias y sus bienes, sin distinción de género alguno;\nVI. Observancia y respeto irrestricto de los derechos humanos, así como la atención de recomendaciones emitidas por las autoridades correspondientes en materia de derechos humanos;\nVII. La autodeterminación, libertad y respeto a las mujeres, la no discriminación, el pluralismo social y la multiculturalidad, la equidad de género y la atención a los grupos vulnerables;\nVIII. La participación organizada, responsable y activa de la sociedad en la definición de políticas e implementación de acciones en el quehacer de la vida pública;\nIX. La conjugación de acciones de desarrollo con políticas y normas que garanticen la sustentabilidad y la protección al medio ambiente; y\nX. La juridicidad de los actos de gobierno, la revisión y adecuación de la organización de la administración, la programación de su gasto y el control de su ejercicio.\nCAPÍTULO IV\nARTÍCULO 14.- La coordinación y operación del COPLADECAM corresponde a la\nSecretaría, la cual contará con las herramientas técnicas y administrativas para el eficaz funcionamiento del SEPD y para promover y coadyuvar en la formulación, instrumentación, actualización y evaluación del PED, buscando compatibilizar, a nivel local, los esfuerzos que realicen los Gobiernos Federal, Estatal y Municipal, tanto en el proceso de planeación, programación, evaluación e información, como en la ejecución de obras y la prestación de servicios públicos, propiciando la colaboración de los diversos sectores de la sociedad.\nencargada de dar soporte jurídico, técnico, administrativo y de seguimiento a los acuerdos celebrados en el seno del COPLADECAM y de su estructura organizacional. Además de las que expresamente le encomienda la Ley Orgánica de la Administración Pública del\nEstado de Campeche, la Ley y demás disposiciones jurídicas aplicables, la Secretaría tiene las siguientes atribuciones:\nI. Definir, instrumentar y conducir, en acuerdo con la o el Gobernador del Estado, las políticas sobre las cuales se orientarán el PED y los programas que de él se deriven;\nII. Coordinar y evaluar las actividades del COPLADECAM, de los Comités\nEstratégicos, Comités Especiales y Subcomités Sectoriales;\nIII. Establecer las metodologías, perspectivas, criterios y lineamientos para la integración de los planes y programas a que hace referencia la Ley, a fin de verificar que éstos mantengan congruencia en su elaboración y contenido con los objetivos, estrategias e indicadores del PED;\nIV. Diseñar, generar y operar el sistema de seguimiento y evaluación del desarrollo del Estado de Campeche, el cual tiene por objeto medir el cumplimiento de objetivos y metas del PED, así como de los planes sectoriales, institucionales y especiales derivados del mismo;\nV. Fijar los lineamientos a las Dependencias y Entidades de la Administración Pública\nEstatal, para la elaboración y ejecución de sus programas y proyectos de inversión pública estatal en el Estado;\nVI. Solicitar a las Dependencias y Entidades de la Administración Pública Estatal información respecto de los logros y avances en el cumplimiento de las metas contenidas en sus planes, programas y proyectos de los que sean responsables conforme a sus atribuciones, así como aquélla que sustente la viabilidad de los proyectos de inversión pública y, en general, cualquier otra información que sea de utilidad para el seguimiento y evaluación de los instrumentos de planeación;\nVII. Integrar, elaborar y poner a consideración de la o el Gobernador del Estado de\nCampeche los informes del Estado que guarda la administración pública estatal, aplicables, así como los que le sean solicitados por el propio Gobernador o\nGobernadora del Estado de Campeche;\nVIII. Brindar asesoría técnica a todas la Dependencias y Entidades de la Administración\nPública Estatal y Municipal, así como a los órganos administrativos de los Poderes\nLegislativo y Judicial, cuando así lo requieran, respecto a la formulación y evaluación de sus planes, programas y proyectos; y\nIX. Mantener informada a la ciudadanía de manera permanente, por medios electrónicos, sobre el desarrollo del Estado, de acuerdo al PED, el avance en los programas operativos anuales y la inversión pública estatal.\nARTÍCULO 15.- El COPLADECAM estará organizado para su funcionamiento por:\nI. Una o un Presidente; que será la o el Gobernador del Estado;\nII. Una o un Coordinador General; que será la o el Secretario de Planeación;\nIII. Una o un Secretario Técnico; que será designado por la o el Coordinador General;\nIV. Las o los titulares de las Dependencias y Entidades de la Administración Pública del Comité.\nAdemás, podrán participar por medio del representante que designen y previa invitación que les realice la o el Gobernador del Estado:\nV. La Administración Pública Federal;\nVI. El Poder Legislativo del Estado;\nVII. El Poder Judicial del Estado;\nVIII. Los Órganos Constitucionales Autónomos del Estado;\nIX. Los HH. Ayuntamientos del Estado;\nX. Las Universidades Públicas del Estado; y\nXI. Asociaciones Civiles que tengan su residencia en el Estado.\nARTÍCULO 16.- Cada miembro propietario de las fracciones IV y V del artículo que antecede podrá designar a una o un representante, que tendrá derecho a voz y voto. Las o los representantes deberán tener nivel jerárquico de mando superior o de alta dirección y ser las o los responsables de las funciones de planeación dentro de su propia institución pública.\nARTÍCULO 17.- Los cargos de las o los integrantes del COPLADECAM serán honoríficos, por lo que no recibirán retribución alguna.\nARTÍCULO 18.- El COPLADECAM tendrá las siguientes funciones:\nI. Promover y coadyuvar, con la participación de los diversos sectores de la comunidad, para la elaboración y actualización del PED, buscando congruencia con los planes y programas que a nivel nacional, sectorial y regional formule el\nMéxico sea parte, destacando los Objetivos para el Desarrollo Sostenible de la\nONU;\nII. Fomentar la coordinación entre los gobiernos Federal, Estatal y Municipal, y la cooperación de los sectores social y privado, para la instrumentación a nivel local de los planes y programas de desarrollo;\nIII. Coordinar la evaluación y adecuaciones del PED a las previsiones de los planes que formule el sector público federal e incidan en el nivel estatal, así como coadyuvar al oportuno cumplimiento de sus objetivos y metas;\nIV. Proponer a los Ejecutivos Federal y Estatal programas, acciones y proyectos de inversión para la Entidad, a fin de ampliar la cobertura de programas que puedan incluirse en sus respectivos presupuestos de egresos;\nV. Sugerir a los Ejecutivos Federal y Estatal programas, proyectos, obras y acciones para concertar en el marco de los convenios de coordinación, con el propósito de potenciar los recursos del Estado y coadyuvar a alcanzar los objetivos del PED;\nVI. Autorizar el PAIP del Estado;\nVII. Evaluar el desarrollo de los programas y acciones concertados en el marco de los convenios y acuerdos de coordinación entre la Federación y el Estado e informar periódicamente a la o el Gobernador del Estado;\nVIII. Promover la celebración de acuerdos de cooperación entre el sector público y los sectores social y privado, tendientes a orientar sus esfuerzos al logro de los objetivos del desarrollo de la Entidad;\nIX. Promover la coordinación con otros comités para coadyuvar en la definición, instrumentación y evaluación de planes para el desarrollo de regiones interestatales solicitando, a través de las oficinas de representación en la Entidad, la intervención de la Federación para tales efectos;\nX. Fungir como órgano de consulta de los gobiernos Federal, Estatal y Municipal sobre la situación socioeconómica de la Entidad; y\nXI. Organizar Comités Estratégicos, Comités Especiales y Subcomités Sectoriales, así como grupos de trabajo, que se integrarán conforme determine este Reglamento.\nARTÍCULO 19.- Las propuestas de inversión que presenten las Dependencias de la\nAdministración Pública y Entidades Paraestatales deben incluir lo siguiente:\nI. La justificación del porqué se debe hacer el proyecto, misma que debe describir la situación actual, lo que se propone hacer, los resultados que se esperan y cuáles líneas de acción del PED son las que se atienden;\nII. Se debe señalar cuál es el valor social del proyecto y que sucedería de continuar igual;\nIII. El análisis de riesgos;\nIV. Los costos del proyecto;\nV. La detección de obras complementarias e inducidas; y\nVI. Estudios de impacto ambiental, liberación de derecho de vía, propiedad del terreno o permisos y licencias, según sea el caso.\nforma de presentación de este análisis, el cual será una narrativa breve y concisa, desprendida de los estudios de factibilidad del proyecto en cuestión.\nARTÍCULO 20.- El COPLADECAM, para el adecuado cumplimiento de sus funciones, contará con la siguiente estructura organizacional:\nI. Asamblea Plenaria;\nII. Comités Estratégicos;\nIII. Comités Especiales;\nIV. Subcomités Sectoriales; y\nV. COPLADEMUN.\nCAPÌTULO V\nARTÍCULO 21.- Además de las que le confiere la Ley, la o el Presidente del COPLADECAM tendrá las atribuciones siguientes:\nI. Presidir y convocar a las Asambleas Plenarias del COPLADECAM y, en su caso, delegar la presidencia en la o el Coordinador General;\nII. Designar a la o el Coordinador General y a las o los Coordinadores de los Comités\nEstratégicos, Comités Especiales y de los Subcomités Sectoriales;\nIII. Aprobar el calendario anual de Asambleas Plenarias de acuerdo a la agenda de trabajo establecida;\nIV. Aprobar el PED y los Programas que se deriven del mismo, así como sus actualizaciones en congruencia con los que a nivel nacional, sectorial y regional formule el gobierno Federal;\nV. Aprobar los lineamientos para la coordinación entre los tres órdenes de gobierno, para la formulación de los planes, programas, proyectos y las acciones que integrarán el POA y el PAIP;\nVI. Celebrar acuerdos, convenios y contratos para el cumplimiento del objeto y atribuciones del COPLADECAM;\nVII. Suscribir convenios de coordinación y concertación con el gobierno Federal y\nMunicipal y con la participación de los sectores social y privado, para la instrumentación de los Programas Sectoriales, Institucionales y Especiales, así como de los PMD;\nVIII. Proponer al Ejecutivo Federal los programas, acciones y proyectos de inversión para la Entidad, a fin de que sean considerados en los criterios con los cuales defina su presupuesto de egresos a través de las Dependencias Federales;\nIX. Aprobar la instalación de los Subcomités Sectoriales que actuarán como instancias auxiliares del COPLADECAM;\nX. Dictar las políticas, líneas de acción y prioridades a que se someterá el proceso de planeación del Estado en sus etapas de formulación, instrumentación, ejecución, evaluación y control;\nXI. Aprobar los lineamientos para la evaluación del PED, a fin de que se cumplan en forma oportuna sus objetivos y metas establecidas;\nXII. Emitir voto de calidad en caso de empate en las sesiones de la Asamblea Plenaria;\nXIII. Autorizar el presente Reglamento, así como las demás disposiciones y\nCOPLADECAM; y\nXIV. Resolver las dudas que se susciten con motivo de la interpretación o aplicación del presente Reglamento.\nARTÍCULO 22.- Además de las que le confiere la Ley, la o el Coordinador General del\nCOPLADECAM tendrá las atribuciones siguientes:\nI. Participar en las sesiones ordinarias y extraordinarias de la asamblea plenaria, y presidirla cuando le sea delegado por la o el Presidente;\nII. Elaborar el calendario anual de las reuniones plenarias de acuerdo a la agenda de trabajo, y someterlo a la aprobación de la o el Presidente;\nIII. Elaborar el programa de trabajo y presentar un informe anual del COPLADECAM;\nIV. Elaborar los lineamientos para la integración, el seguimiento y la evaluación del\nPED, los programas sectoriales, institucionales y especiales;\nV. Coordinar las actividades del COPLADECAM entre los gobiernos Estatal y municipal para la formulación, ejecución e instrumentación de líneas de acción para el desarrollo integral de la Entidad;\nVI. Integrar y presentar el PAIP del Estado en el seno del COPLADECAM para su autorización;\nVII. Apoyar en la elaboración e integración de los PMD de los HH. Ayuntamientos y vigilar su congruencia con el PED;\nVIII. Identificar y promover proyectos de inversión público-privados que contribuyan al cumplimiento de los objetivos de la planeación estatal y municipal;\nIX. Coordinar la instalación de los Comités Estratégicos, Comités Especiales y de los\nSubcomités Sectoriales, y verificar que operen conforme a la normatividad establecida para uniformar los criterios de participación de todas las Dependencias y Entidades Estatales;\nX. Evaluar, periódicamente, los programas y proyectos de inversión autorizados a las\nDependencias y Entidades de la Administración Pública Estatal, a fin de que cumplan con los objetivos del PED y, en su caso, adoptar las medidas necesarias que corrijan las desviaciones detectadas;\nXI. Analizar y validar los programas y proyectos de inversión de las Dependencias y\nEntidades de la Administración Pública Estatal y Órganos Constitucionales\nAutónomos para su integración al proyecto de Presupuesto de Egresos del Estado, conforme a los objetivos del PED;\nXII. Coordinar las actividades que en materia de investigación y capacitación para la planeación realicen las Dependencias de la Administración Pública Estatal;\nXIII. Coordinar el Sistema Estatal de Información de acuerdo a la Ley del Sistema de\nInformación para el Estado de Campeche;\nXIV. Conducir y moderar los debates durante las Asambleas Plenarias;\nXV. Someter a consideración de la o el Presidente el orden del día de la Asamblea\nPlenaria del COPLADECAM;\nXVI. Elaborar y difundir el Reglamento y las disposiciones y modificaciones jurídicas y administrativas que normen la organización y funcionamiento del COPLADECAM;\nXVII. Asegurar el funcionamiento de las diversas instancias de planeación, a fin de estatal en la materia y este Reglamento;\nXVIII. Dar seguimiento al cumplimiento de los acuerdos tomados en la Asamblea\nPlenaria;\nXIX. Establecer el control y seguimiento de las actas de las reuniones de la Asamblea\nPlenaria, de los Comités Estratégicos, Comités Especiales y de los Subcomités\nSectoriales, así como de los acuerdos tomados en las sesiones;\nXX. Coordinar con las autoridades municipales la instalación de los COPLADEMUN y establecer el seguimiento de las sesiones y acuerdos tomados en los mismos;\nXXI. Impulsar la participación de la sociedad civil en las diversas etapas del proceso de planeación, definiendo los mecanismos idóneos para ello;\nXXII. Asegurar que los recursos presupuestales Federales y estatales autorizados al PAIP a nivel Dependencia, obra o acción, se ejerzan de conformidad con el PED;\nXXIII. Designar a la o el Secretario Técnico del COPLADECAM; y\nXXIV. Las demás funciones delegadas por la o el Presidente del COPLADECAM.\nARTÍCULO 23.- La o el Secretario Técnico tendrá las siguientes atribuciones:\nI. Elaborar, en acuerdo con la o el Coordinador General, el orden del día de las sesiones del Comité;\nII. A indicaciones de la o el Presidente o de la o el Coordinador General, elaborar y difundir la convocatoria para las sesiones del Comité;\nIII. Llevar el registro de asistentes a las sesiones y verificar la existencia de quórum;\nIV. Elaborar el Acta que dé cuenta de los temas y los acuerdos asumidos en las sesiones del Comité;\nV. Administrar y preservar el archivo de la Coordinación General del Comité;\nVI. Gestionar lo necesario para el buen desarrollo de las sesiones del Comité:\nVII. En caso de que la o el Presidente, o su representante, sometan a votación algún asunto, realizar el escrutinio de los votos emitidos; y\nVIII. Las demás que le encarguen la o el Presidente o la o el Coordinador General del\nCOPLADECAM.\nARTÍCULO 24.- A las Dependencias de la Administración Pública Estatal corresponde:\nI. Asistir y participar en las Asambleas Plenarias del COPLADECAM y de los\nCOPLADEMUN;\nII. Asistir y participar en las sesiones de los Comités Estratégicos, Comités\nEspeciales y de los Subcomités Sectoriales de los que formen parte o sean requeridas;\nIII. Presidir los Subcomités Sectoriales que como cabeza de sector les correspondan o los que les encarguen expresamente la o el Presidente del COPLADECAM;\nIV. Asegurar el funcionamiento del Comité Estratégico o Subcomité a su cargo, este Reglamento;\nV. Proveer, en el ámbito de sus respectivas competencias, lo necesario para la ejecución de los acuerdos y resoluciones tomadas en el COPLADECAM;\nVI. Elaborar la información necesaria para la integración de los planes, programas y proyectos que se le requiera en el seno del COPLADECAM;\nVII. Elaborar el Programa Sectorial correspondiente y asegurar su congruencia con los objetivos, estrategias y líneas de acción establecidas en el PND y el PED, tomando opiniones de los grupos sociales interesados;\nVIII. Elaborar los POA y los presupuestos de egresos de sus Dependencias, atendiendo los objetivos, estrategias y líneas de acción, así como las metas de su Programa\nSectorial para el cumplimiento del PED;\nIX. Vigilar que las Entidades Paraestatales que integran el sector que coordinan conduzcan las actividades de su Programa Institucional, conforme al PED y al\nPrograma Sectorial correspondientes;\nX. Verificar periódicamente la relación que guarden los programas y presupuestos de las Entidades Paraestatales del sector que coordinen, así como evaluar los resultados de su ejecución con los objetivos y prioridades de los Programas\nSectoriales, Institucionales y Especiales, a fin de adoptar las medidas necesarias para corregir las desviaciones detectadas y reformar, en su caso, los programas respectivos;\nXI. Dar cumplimiento oportuno a los acuerdos tomados en las sesiones del Comité, Subcomité o grupo de trabajo de los cuales forme parte;\nXII. Firmar las listas de asistencia y las actas correspondientes a las sesiones a las que hubiesen asistido; y\nXIII. Las demás funciones propias de su competencia, o las que le designe la o el\nPresidente o la o el Coordinador General del COPLADECAM.\nARTÍCULO 25.- A las Entidades Paraestatales de la Administración Pública Estatal corresponde:\nI. Asistir y participar en las Asambleas Plenarias del COPLADECAM y de los\nCOPLADEMUN;\nII. Participar en las sesiones de los Subcomités Sectoriales de los que forme parte o sea requerida;\nIII. Participar con la o el coordinador de su sector en la elaboración de los Programas\nSectoriales, mediante la presentación de las propuestas que procedan en relación con las funciones y objetivos de la entidad paraestatal correspondiente;\nIV. Elaborar el Programa Institucional, POA y Presupuesto de Egresos de su Entidad, atendiendo a las previsiones contenidas en el Programa Sectorial y en el PED;\nV. Presentar propuestas respecto a los asuntos que sean sometidos a su consideración;\nVI. Proveer, en el ámbito de sus respectivas competencias, lo necesario para la ejecución de los acuerdos y resoluciones tomadas en el COPLADECAM;\nVII. Dar cumplimiento oportuno a los acuerdos determinados en las sesiones;\nVIII. Firmar las listas de asistencia y las actas correspondientes a las sesiones a las que hubiesen asistido; y\nIX. Las demás funciones propias de su competencia, o las que le designe la o el\nPresidente o la o el Coordinador General del COPLADECAM.\nARTÍCULO 26.- Las oficinas de representación en la Entidad de la Administración Pública\nFederal podrán participar, previa invitación, en las sesiones de los Comités de los que formen parte, satisfaciendo las formalidades que en cada caso procedan y la coordinación que se requiera, a efecto de que éstas participen en la planeación estatal; coadyuvando, en el ámbito de sus respectivas competencias, a la consecución de los objetivos de la planeación nacional, estatal y municipal, para que las acciones a realizarse por dichas instancias se planeen de manera conjunta.\nARTÍCULO 27.- A las o los Presidentes de los Municipios, en su carácter de Presidentes de sus respetivos COPLADEMUN, les corresponde:\nI. Asistir y participar activamente en la Asamblea Plenaria;\nII. Participar en los Subcomités Sectoriales del COPLADECAM de los que forme parte o sea requerido;\nIII. Participar en la formulación y actualización del PED;\nIV. Coordinar la elaboración del programa anual de trabajo del COPLADEMUN y asegurar su cumplimiento;\nV. Formular y elaborar el PMD en congruencia con el PED y con la Agenda 2030 para el Desarrollo Sostenible de la ONU, en el seno del COPLADEMUN correspondiente;\nVI. Elaborar el POA y Presupuesto de Egresos de su Municipio, atendiendo a las previsiones contenidas en su PMD, el PED y los Programas Sectoriales;\nVII. Convenir acciones con otros Municipios, en los términos que señala la Constitución\nPolítica de los Estados Unidos Mexicanos y la del Estado;\nVIII. Presentar propuestas respecto a los asuntos de su competencia en beneficio del\nMunicipio, para que sean sometidos a consideración en las sesiones de los\nSubcomités Sectoriales y en las Asambleas Plenarias;\nIX. Impulsar la participación de la sociedad civil en las diversas etapas del proceso de planeación municipal;\nX. Evaluar el cumplimiento del PMD;\nXI. Proveer, en el ámbito de su respectiva competencia, lo necesario para la ejecución de los acuerdos y resoluciones tomadas en el COPLADEMUN;\nXII. Dar cumplimiento oportuno a los acuerdos tomados en las sesiones;\nXIII. Firmar las listas de asistencia y las actas correspondientes a las sesiones a las que hubiesen asistido; y\nXIV. Las demás funciones propias de su competencia.\nARTÍCULO 28.- A las o los representantes de los sectores social y privado corresponde:\nI. Asistir y participar activamente en la Asamblea Plenaria;\nII. Participar en los Subcomités Sectoriales de los que forme parte o sean requeridos;\nIII. Participar en la formulación y actualización del PED planteando los problemas, soluciones y puntos de vista de los sectores y agrupaciones que representa;\nIV. Difundir y dar a conocer en sus sectores y agrupaciones los planes y programas de la Administración Pública del Estado;\nV. Presentar propuestas respecto a los asuntos que sean sometidos a su consideración;\nVI. Promover la participación activa y corresponsable de sus representados en todas las etapas del proceso de planeación territorial y sectorial;\nVII. Dar seguimiento puntual a los acuerdos tomados en las sesiones;\nVIII. Firmar las listas de asistencia y las actas correspondientes a las sesiones a las que hubiesen asistido; y\nIX. Las demás funciones propias de su competencia o las que le encomiende la o el\nPresidente o la o el Coordinador General del COPLADECAM.\nARTÍCULO 29.- A las o los representantes de Instituciones de Educación Superior y\nCentros de Investigación corresponde:\nI. Asistir y participar en la Asamblea Plenaria;\nII. Participar en los Subcomités Sectoriales de los que formen parte o sean requeridos;\nIII. Apoyar y colaborar en las tareas de investigación, capacitación y generación de información pertinente para sustentar la planificación del desarrollo socioeconómico de la Entidad;\nIV. Difundir y dar a conocer a través de sus instituciones los planes y programas de la\nAdministración Pública del Estado;\nV. Participar en el diseño y evaluación de políticas públicas que contribuyan a la adecuada ejecución de los instrumentos de planeación del Estado;\nVI. Dar cumplimiento oportuno a los acuerdos determinados en las sesiones;\nVII. Firmar las listas de asistencia y las actas correspondientes a las sesiones a las que hubiesen asistido; y\nVIII. Las demás funciones propias de su competencia o las que le designe la o el\nPresidente o la o el Coordinador General del COPLADECAM.\nARTÍCULO 30.- A las o los Legisladores Locales y representantes del Poder Judicial en el\nEstado y de Órganos Constitucionales Autónomos corresponde:\nI. Participar en la Asamblea Plenaria;\nII. Impulsar iniciativas de ley en materia de planeación y desarrollo, así como en aquellos temas que a juicio del COPLADECAM o de los Subcomités Sectoriales sean necesarios para la instrumentación de los planes y programas;\nIII. Presentar propuestas respecto a los asuntos que sean sometidos a su consideración o de su interés;\nIV. Gestionar recursos presupuestales en el ámbito de sus competencias, que contribuyan a alcanzar la viabilidad financiera del PED y sus programas derivados;\nV. Dar cumplimiento oportuno a los acuerdos determinados en las sesiones;\nVI. Firmar las listas de asistencia y las actas correspondientes a las sesiones a las que hubiesen asistido; y\nVII. Las demás funciones propias de su competencia o las que le encomiende la o el\nPresidente o la o el Coordinador General del COPLADECAM.\nCAPÍTULO VI\nDE LA INTEGRACION, ATRIBUCIONES Y SESIONES DE LA\nASAMBLEA PLENARIA\nARTÍCULO 31.- La Asamblea Plenaria es la máxima autoridad del COPLADECAM y estará compuesta por los integrantes que señala el artículo 15 de este Reglamento.\nARTÍCULO 32.- A la Asamblea Plenaria le corresponde:\nI. Aprobar el PED y los Programas Sectoriales;\nII. Aprobar el informe anual de actividades del COPLADECAM;\nIII. Autorizar el PAIP;\nIV. Aprobar la integración y establecimiento de los Comités Estratégicos, Comités\nEspeciales y Subcomités Sectoriales;\nV. Aprobar el informe de la evaluación del avance de cumplimiento del PED;\nVI. Evaluar el avance en el ejercicio presupuestal de los programas y acciones de inversión; y\nVII. Atender los asuntos que, por su importancia, la o el Presidente considere necesarios presentar en la Asamblea Plenaria.\nARTÍCULO 33.- Las sesiones de la Asamblea Plenaria serán:\nI. Ordinarias. - Se realizarán, preferentemente, dos veces al año, en el primer y cuarto trimestre; y\nII. Extraordinarias. - Se realizarán a convocatoria de la o el Presidente del\nCOPLADECAM.\nPara que exista quorum legal en las sesiones del COPLADECAM se deberá contar con la asistencia del cincuenta por ciento más uno de sus integrantes con derecho a voz y voto, y sus decisiones serán tomadas con la mitad más uno de los miembros presentes.\nPresidente, la o el Coordinador General, la o el Secretario Técnico y las o los Coordinadores de los Comités Estratégicos del COPLADECAM.\nARTÍCULO 34.- La o el Coordinador General del COPLADECAM, por conducto de la o el\nSecretario Técnico, deberá enviar a los miembros de la Asamblea Plenaria el orden del día autorizado por la o el Presidente del Comité, por lo menos con 48 horas de antelación a la fecha en que deberá celebrarse la reunión ordinaria o extraordinaria.\nCAPÍTULO VII\nDE LA ORGANIZACIÓN Y ATRIBUCIONES DE LOS COMITÉS ESTRATÉGICOS,\nCOMITÉS ESPECIALES Y SUBCOMITÉS SECTORIALES\nARTÍCULO 35.- Los Comités Estratégicos, Comités Especiales, Subcomités Sectoriales y\nCOPLADEMUN son los órganos que conforman el COPLADECAM, en correspondencia con los ejes de política pública del PED, para el cumplimiento del mismo, así como para la formulación, instrumentación y evaluación del PED y sus Programas derivados.\nARTÍCULO 36.- Se podrán constituir grupos de trabajo como órganos auxiliares de apoyo a los Subcomités Sectoriales, que coadyuven al logro de los objetivos y metas de la planeación estatal.\nARTÍCULO 37.- Las o los integrantes de los Comités Estratégicos son:\nI. La o el Coordinador; que será nombrado por la o el Presidente del COPLADECAM;\nII. La o el Secretario Técnico; que será designado por la o el Coordinador del Comité\nEstratégico;\nIII. Las o los Titulares de las Dependencias Coordinadoras de los Subcomités\nSectoriales;\nIV. La o el Coordinador General del COPLADECAM; y\nV. La o el Titular del INFOCAM.\nLos integrantes de los Comités Estratégicos podrán nombrar a un suplente, quien deberá tener nivel jerárquico de mando superior o alta dirección y pueda tomar decisiones en las reuniones del Comité.\nTodos los integrantes referidos en este artículo tendrán voz y voto en el seno del Comité\nEstratégico, teniendo la o el Coordinador voto de calidad en caso de empate.\nARTÍCULO 38.- Los Comités Estratégicos sesionarán:\nI. Ordinaria. - Se realizará por lo menos una vez al año, preferentemente, en el primer trimestre; y\nII. Extraordinaria. - Cuantas veces consideré necesario la o el Coordinador del\nComité.\nvoto, y sus decisiones serán tomadas con la mitad más uno de los miembros presentes.\nARTÍCULO 39.- Los Comités Estratégicos tendrán las siguientes atribuciones:\nI. Facilitar el proceso de planeación para favorecer el desarrollo de la Entidad, el Comité Estratégico;\nII. Dar seguimiento a las sesiones y acuerdos de los Subcomités Sectoriales;\nIII. Coadyuvar en la integración y proponer anualmente el PAIP en el Estado del eje estratégico conformado con recursos Federales, estatales y municipales;\nIV. Coordinar la integración y validación de la información del eje estratégico para la elaboración del Informe de Gobierno, de acuerdo a la metodología establecida por la Coordinación General del COPLADECAM; y\nV. Las demás atribuciones encomendadas por la o el Presidente o la o el Coordinador\nGeneral del COPLADECAM, y las que señale la Ley.\nARTÍCULO 40.- En cada sesión se levantará un acta de los acuerdos tomados y se firmará por todos los integrantes que asistieron. Asimismo, deberá informar a la o el Coordinador\nGeneral del COPLADECAM del avance y cumplimiento de los trabajos efectuados.\nARTÍCULO 41.- Los Comités Especiales serán creados por la Asamblea Plenaria, quien definirá su ámbito de actuación, atribuciones e integración, conforme a las exigencias específicas del proceso de desarrollo socioeconómico de la Entidad; así también, podrán crearse por disposiciones que se deriven de leyes, reglas de operación de programas o acuerdos de coordinación que se suscriban entre los gobiernos Federal, Estatal y\nMunicipales.\nARTÍCULO 42.- Para su funcionamiento, los Comités Especiales estarán integrados por:\nI. La o el Coordinador, que será nombrado por la o el Presidente del COPLADECAM;\nII. La o el Secretario Técnico, que será designado por la o el Coordinador del Comité\nEspecial;\nIII. Las y los Titulares de las Dependencias de la Administración Pública Estatal, que por sus funciones y objetivos tengan participaciones directas en el Comité Especial que corresponda;\nIV. La o el Coordinador General del COPLADECAM;\nV. Grupos de Trabajo, que serán creados de acuerdo a las necesidades y exigencias de cada Comité Especial; y\nVI. Las o los representantes de los sectores Social y Privado.\nARTÍCULO 43.- Los Comités Especiales sesionarán:\nI. Ordinaria. - Se realizará por lo menos una vez al año, preferentemente, en el primer trimestre;\nII. Extraordinaria. - Cuantas veces consideré necesario la o el Coordinador del\nComité.\nvoto, y sus decisiones serán tomadas con la mitad más uno de los miembros presentes.\nARTÍCULO 44.- Los Comités Especiales tendrán las siguientes atribuciones:\nI. Realizar los trabajos que les encomiende la Asamblea Plenaria del\nCOPLADECAM, para coadyuvar al cumplimiento de sus propósitos;\nII. Someter a consideración del Pleno los trabajos que realicen en cumplimiento de las atribuciones del COPLADECAM;\nIII. Integrar y evaluar su Programa Especial;\nIV. Elaborar el informe anual de actividades del Comité Especial y ponerlo a consideración de la Asamblea Plenaria;\nV. Someter a consideración de la Asamblea Plenaria las medidas que se estimen convenientes para mejorar el funcionamiento del Comité Especial;\nVI. Integrar y validar las propuestas de proyectos de inversión para su ejecución con recursos provenientes de programas Federales y Estatales, de conformidad con lo establecido en la Ley de Presupuesto de Egresos del Estado, la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus\nMunicipios, y demás normatividad aplicable;\nVII. Crear los grupos de trabajo necesarios para el cumplimiento de sus objetivos y metas, de los que definirán su integración; y\nVIII. Las demás atribuciones encomendadas por la o el Presidente o la o el Coordinador\nGeneral del COPLADECAM y las que señale la Ley.\nARTÍCULO 45.- En cada sesión se levantará un acta de los acuerdos tomados y se firmará por todos los integrantes que asistieron. Asimismo, deberá informar a la o el Coordinador\nGeneral del COPLADECAM del avance y cumplimiento de los trabajos efectuados.\nARTÍCULO 46.- Las funciones de las o los Coordinadores y de las o los Secretarios\nTécnicos de los Comités Estratégicos, de los Comités Especiales y de los Subcomités\nSectoriales, serán las siguientes:\nDe las o los Coordinadores:\na) Convocar a las sesiones ordinarias y extraordinarias con, por lo menos, 48 horas de antelación a la fecha en que deberá celebrarse la reunión ordinaria o extraordinaria;\nb) Proveer lo necesario para la adecuada realización de las sesiones;\nc) Conducir y moderar los debates durante las sesiones;\nd) Proponer el programa anual de trabajo y el calendario de sesiones;\ne) Elaborar la orden del día de las sesiones; y\nf) Dar seguimiento al cumplimiento de los acuerdos tomados en las sesiones.\nDe las o los Secretarios Técnicos:\na) Realizar el pase de lista de los asistentes y verificar el quorum;\nb) Someter a consideración de los asistentes el orden del día y dar lectura al acta de la sesión anterior;\nc) Informar del seguimiento de los acuerdos;\nd) Resguardar la información generada en las sesiones; y\ne) Llevar el control y seguimiento de las actas.\nARTÍCULO 47.- Las o los integrantes de los Subcomités Sectoriales serán:\nI. La o el Coordinador; quien será la o el titular de Secretaría coordinadora del sector correspondiente;\nII. La o el Secretario Técnico, quien será una o un servidor público que designe la o el Coordinador del Subcomité;\nIII. Una o un representante de la Coordinación General del COPLADECAM;\nIV. Las o los representantes de las dependencias y entidades de la Administración\nPública Estatal que integran el sector;\nV. Las o los representantes de las oficinas de representación en la Entidad que pertenezcan al sector;\nVI. La o el Titular del INFOCAM;\nVI. Las o los representantes del sector social y privado del Estado, así como organizaciones civiles que participen en el Comité y cuyas acciones se ubiquen dentro del sector; y\nVII. Las o los representantes de Instituciones de Educación Superior y de Centros de\nInvestigación.\nAdemás, podrán participar las o los Presidentes Municipales y las o los representantes de los COPLADEMUN.\nLas o los integrantes de los Subcomités Sectoriales podrán nombrar a una o un suplente, quien deberá tener nivel jerárquico de mando superior o alta dirección y pueda tomar decisiones en las reuniones del Subcomité; asimismo, deberán ser los responsables de las unidades administrativas que realizan actividades de planeación en las Dependencias, Entidades y Municipios.\nTodas y todos los integrantes referidos en este artículo tendrán voz y voto en el seno del\nSubcomité, teniendo la o el Coordinador del mismo voto de calidad en caso de empate.\nARTÍCULO 48.- Los Subcomités Sectoriales tendrán las siguientes atribuciones:\nI. Coadyuvar en la formulación, actualización, instrumentación, control y evaluación del PED, PMD y Programas Sectoriales, Institucionales y Especiales;\nII. Planear y conducir sus actividades conforme a los objetivos, estrategias, líneas de prioritarios que determine la o el Presidente del COPLADECAM;\nIII. Facilitar el proceso de planeación de las acciones que se identifiquen como la Entidad;\nIV. Aplicar las vertientes obligatorias de coordinación, concertación e inducción para recursos y la consecución de las metas establecidas;\nV. Coadyuvar en la elaboración anual del PAIP en el Estado conformado con recursos\nFederales, Estatales y Municipales;\nVI. Analizar, validar e integrar propuestas de proyecto de inversión para su ejecución con recursos provenientes de fuentes de financiamiento Federal, Estatal y\nMunicipal;\nVII. Proponer la creación, fusión o eliminación de grupos de trabajo necesarios para el cumplimiento de las tareas encomendadas;\nVIII. Integrar a las Dependencias y Entidades Estatales, así como a los organismos\nSectoriales;\nIX. Aprobar el PAIP del sector y dar seguimiento al avance físico financiero de los proyectos y acciones del Subcomité, con base a las disposiciones presupuestales;\nX. Definir prioridades sectoriales en materia de inversión para facilitar la integración de los presupuestos estatales y las estructuras de los techos financieros;\nXI. Participar en la elaboración e integración de los Informes de Gobierno, anexo estadístico y en la actualización del PED; y\nXII. Las demás atribuciones encomendadas por la o el Presidente o la o el Coordinador\nGeneral del COPLADECAM y las que señale la Ley.\nARTÍCULO 49.- Los Subcomités Sectoriales sesionarán al menos tres veces al año para la atención de las tareas que expresamente les asigna la Ley y este Reglamento, y el cumplimiento de las acciones que le encomiende la o el Presidente o la o el Coordinador\nGeneral del COPLADECAM.\nEn la primera sesión de cada año, se acordará el calendario de sesiones ordinarias del\nSubcomité, el cual será remitido para su seguimiento a la o el Coordinador General del\nCOPLADECAM.\nARTÍCULO 50.- En cada sesión se deberá levantar un acta de los acuerdos tomados y se firmará por todos los integrantes que asistieron a la reunión. Asimismo, deberá informar a la o el Coordinador del Comité Estratégico que corresponda y a la o el Coordinador General del COPLADECAM del avance y cumplimiento de los trabajos efectuados.\nLas sesiones de los Subcomités Sectoriales deberán tener la siguiente agenda mínima de trabajo:\na) Definir el PAIP del sector conforme a los objetivos y líneas de acción contenidas en el PED y del Programa Sectorial respectivo;\nb) Integrar la información sectorial para elaborar el Informe de Gobierno, de acuerdo a los lineamientos emitidos por la Coordinación General del COPLADECAM;\nc) Dar seguimiento a la instrumentación del Programa Sectorial y evaluación de resultados con base en las líneas de acción e indicadores del PED;\nd) Reportar avances en la ejecución del PAIP, así como de las obras y acciones de alcance estratégico;\ne) Inducir la participación de organizaciones sociales y privadas en la ejecución de planeación del Estado; y\nf) Encontrar los espacios y mecanismos entre las dependencias de los tres órdenes orientados a alcanzar los objetivos del PED y sus programas.\nCAPÍTULO VIII\nARTÍCULO 51.- Cada Municipio organizará su planeación a través de los COPLADEMUN, los cuales serán los órganos colegiados, consultivos y deliberativos en los que se definirán los principales mecanismos para la formulación, ejecución, control y evaluación de los instrumentos de planeación municipal.\nARTÍCULO 52.- De conformidad con el artículo 33 de la Ley, los COPLADEMUN se integran de la siguiente forma:\nI. La o el Presidente Municipal, quien lo preside;\nII. Una o un Coordinador General, que será la o el responsable de planeación dentro de la Administración Municipal;\nIII. Las o los regidores y síndicos que componen el H. Ayuntamiento;\nAdemás, podrán participar por medio de sus representantes y previa invitación que les realice la o el Presidente Municipal:\nIV. El Poder Ejecutivo del Estado;\nV. El Poder Legislativo del Estado;\nVI. El Poder Judicial del Estado;\nVII. Los Órganos Constitucionales Autónomos del Estado;\nVIII. Las Universidades Públicas del Estado; y\nIX. Asociaciones Civiles que tengan su residencia en el Estado.\nEstos tendrán derecho a voz y voto en las sesiones del COPLADEMUN.\nARTÍCULO 53.- Para el cumplimiento de sus atribuciones legales, cada COPLADEMUN contará con la siguiente estructura de apoyo:\nI. Una o un Coordinador General, que será la o el responsable de planeación dentro administración municipal;\nII. Una o un Secretario Técnico, que será designado por la o el Coordinador General del COPLADEMUN;\nIII. Una Comisión Permanente;\nIV. Subcomités; y\nV. Comisiones de Trabajo.\nARTÍCULO 54.- El H. Ayuntamiento dispondrá de los apoyos administrativos,\nCOPLADEMUN.\nARTÍCULO 55.- Habrá quórum para las sesiones del COPLADEMUN con el cincuenta por ciento más uno de sus integrantes con derecho a voz y voto, y sus decisiones serán tomadas con la mitad más uno de los miembros presentes. Las sesiones del\nCOPLADEMUN serán públicas.\nARTÍCULO 56.- La convocatoria a los integrantes del COPLADEMUN para asistir a las sesiones serán personales y deberán realizarse con, cuando menos, setenta y dos horas de anticipación.\nARTÍCULO 57.- Al final de cada sesión se levantará un acta, misma que será sometida para su aprobación y en ella se hará constar, cuando menos, la lista de asistencia, los acuerdos tomados, el desarrollo del orden del día y la firma de los asistentes.\nARTÍCULO 58.- La organización y funcionamiento de los COPLADEMUN se regirá por lo establecido en la Ley, el presente Reglamento y en la normatividad del H. Ayuntamiento.\nARTÍCULO 59.- A la o el Presidentes de los COPLADEMUN corresponde:\nI. Presidir y dirigir todas las actividades de los COPLADEMUN;\nII. Propiciar y dirigir la participación activa de todos los miembros de los\nCOPLADEMUN;\nIII. Dirigir la formulación, actualización e instrumentación del PMD y su alineación con el PED, el PND y los objetivos de Desarrollo Sostenible de la ONU;\nIV. Promover la participación ciudadana en el desarrollo integral de su entorno y el municipio en general;\nV. Propiciar la coordinación de los programas y proyectos municipales que incidan en el PMD;\nVI. Estimular la cooperación de los sectores social y privado en las tareas relativas a la planeación, programación, ejecución, control y evaluación del Plan Municipal de\nDesarrollo, así como los programas y proyectos que de él se deriven; y\nVII. Acordar el establecimiento de los Subcomités Sectoriales y de las comisiones de trabajo.\nARTÍCULO 60.- A la o el Coordinador General de los COPLADEMUN corresponde:\nI. Coordinar los trabajos para la formulación, actualización e instrumentación del\nPMD y su adecuada alineación con el PED, el PND y los objetivos de Desarrollo\nSostenible de la ONU;\nII. Coordinar los trabajos que en materia de planeación, programación, presupuestación, evaluación e información realicen los COPLADEMUN, buscando del Estado y la Federación;\nIII. Definir y proponer a la o el Presidente del COPLADEMUN, de acuerdo con la o el\nSecretario Técnico, la formación de las comisiones de trabajo y de los Subcomités\nSectoriales;\nIV. Formular, en coordinación con la o el secretario técnico, el proyecto de Reglamento\nInterior del COPLADEMUN y, previa consulta con el Pleno, proponerlo a la o el\nPresidente;\nV. Coordinar y establecer mecanismos de participación social;\nVI. Vigilar que la operación administrativa del COPLADEMUN sea siempre eficiente, debiendo gestionar ante el H. Ayuntamiento, por conducto de la o el Presidente del propio COPLADEMUN, los elementos necesarios para el ejercicio de sus funciones;\nVII. Sugerir la formalización de convenios para la realización de programas y acciones entre el Ejecutivo Estatal, el Ejecutivo Federal y los Municipios colindantes o de la\nRegión;\nVIII. Promover la celebración de acuerdos de cooperación y concertación entre el sector público y los sectores privado y social que actúen a nivel municipal;\nIX. Representar al COPLADEMUN en todos los actos en que éste participe;\nX. Ejecutar las tareas especiales que le encomiende la o el Presidente del\nCOPLADEMUN;\nXI. Llevar a cabo el seguimiento y evaluación de los avances físico-financieros de los programas y proyectos aprobados por el Pleno del COPLADEMUN, y los que provengan de acuerdos de concertación o convenios de coordinación;\nXII. Llevar un registro sistemático de la obra pública municipal que permita su eficiente control y seguimiento;\nXIII. Vigilar que la operación técnica y financiera de los programas, proyectos y acciones municipales que se ejecuten, sea siempre de manera eficiente, honesta y transparente, acordes a los objetivos del PMD;\nXIV. Integrar el PAIP Municipal para su aprobación ante el pleno del COPLADEMUN; y\nXV. Proponer y coordinar la integración de una comisión especial de Evaluación y seguimiento en el que se garantice el adecuado cumplimiento del Plan Municipal de Desarrollo.\nARTÍCULO 61.- A la o el Secretario Técnico le corresponde:\nI. Prestar el apoyo técnico necesario para el cumplimiento de los objetivos, funciones y actividades que correspondan al COPLADEMUN;\nII. Facilitar los procesos de concertación y toma de decisiones;\nIII. Apoyar a la o el Coordinador General del COPLADEMUN en la formulación, actualización, instrumentación y evaluación del PMD, siguiendo los lineamientos dictados por la o el Presidente del COPLADEMUN;\nIV. Generar mecanismos de difusión de las actividades y resultados del PMD;\nV. Coadyuvar a la formulación y proponer los programas, proyectos y acciones que deriven del PMD.\nVI. Participar, junto con la o el Coordinador General del COPLADEMUN, en la formación de los Subcomités Sectoriales, así como de las comisiones de trabajo;\nVII. Participar en la formulación del Reglamento Interior del COPLADEMUN;\nVIII. Ejecutar las tareas especiales que le encomiende la o el Presidente del\nCOPLADEMUN;\nIX. Apoyar a la Coordinación General en la evaluación de los avances físicoCOPLADEMUN; y\nX. Las demás acciones encomendadas por la o el Presidente del COPLADEMUN.\nARTÍCULO 62.- Al Pleno del COPLADEMUN corresponde:\nI. Establecer las políticas generales de planeación para el desarrollo del Municipio;\nII. Determinar las prioridades del desarrollo municipal, atendiendo a los diagnósticos y planteamientos prospectivos de las comunidades y de los sectores social y privado en el municipio, integrados al seno de los Subcomités Sectoriales;\nIII. Asegurar que la elaboración del PMD tenga un carácter participativo;\nIV. Aprobar la propuesta del PMD para ser presentada a la o el Presidente Municipal correspondiente, misma que deberá ser aprobada por las dos terceras partes de los miembros presentes;\nV. Conocer y acompañar la ejecución de los programas y proyectos diseñados en el\nPMD;\nVI. Proponer al Ejecutivo Estatal, por conducto de la Secretaría, criterios de orientación, inversión, gasto y financiamiento para el desarrollo municipal;\nVII. Orientar el gasto de los recursos descentralizados mediante aportaciones y participaciones Federales y Estatales;\nVIII. Conocer de los proyectos de inversión pública y privada, convenidos o concertados para el desarrollo municipal entre:\na. Federación y Estado;\nb. Estado y Municipio;\nc. Sector público y sector privado; y d. Sector público y Sector social;\nIX. Participar en el análisis del proyecto de Reglamento Interior del COPLADEMUN; y\nX. Proponer términos de referencia para el convenio de desarrollo entre el Estado y\nMunicipio, en congruencia con los objetivos, estrategias y evaluación de los planes de desarrollo municipal, estatal y nacional.\nARTÍCULO 63.- La Comisión Permanente del COPLADEMUN estará formada por:\nI. La o el Presidente Municipal;\nII. La o el Coordinador General del COPLADEMUN;\nIII. La o el Secretario Técnico del COPLADEMUN;\nIV. Las o los Coordinadores de los Subcomités Sectoriales; y\nV. Una o un representante del COPLADECAM.\nARTÍCULO 64.- A la Comisión Permanente del COPLADEMUN le corresponde:\nI. Dar seguimiento a los acuerdos del Pleno;\nII. Cuidar que las prioridades definidas por la sociedad sean asumidas como insumos fundamentales en la elaboración, aprobación y ejecución del PMD;\nIII. Dar seguimiento a la ejecución del PMD y sus programas operativos anuales;\nIV. Proponer a la o el Presidente del COPLADEMUN las modificaciones o actualizaciones al PMD, a los programas y proyectos de ejecución, así como las medidas necesarias para mejorar la eficiencia;\nV. Cuidar la distribución equitativa de los recursos entre las localidades urbanas y rurales;\nVI. Proponer la creación o supresión de comisiones de trabajo; e\nVII. Integrar el programa de actividades y calendario de reuniones, comunicando los resultados y acuerdos derivados de las mismas a la o el Coordinador General del\nCOPLADEMUN.\nARTÍCULO 65.- Los Subcomités Sectoriales son órganos auxiliares del COPLADEMUN y éstos se integrarán en función a las características propias de cada Municipio:\na) Subcomités Sectoriales, alineado a cada eje del PMD o, en su caso, dependiendo de las características sectoriales del municipio para mejor operación programática y presupuestal;\nb) Subcomités Especiales; creados de acuerdo a la necesidad del comité; y\nc) En su caso, Subcomités territoriales de planeación, Municipios que contengan secciones municipales.\nARTÍCULO 66.- Los Subcomités Sectoriales celebrarán sesiones de trabajo, por lo menos, dos veces al año, en el lugar y fecha que se indique en la convocatoria correspondiente, la cual será expedida por la o el coordinador del subcomité, anexando el orden del día. Podrán realizarse sesiones extraordinarias cuando los asuntos a tratar así lo ameriten, a juicio de la o el coordinador del subcomité o de la mayoría de los integrantes. Al final de cada sesión se levantará el acta respectiva, la que será sometida para su aprobación en la siguiente sesión, y en ella se hará constar, cuando menos, la lista de asistencia, los acuerdos tomados, el desarrollo del orden del día y la firma de los asistentes.\nARTÍCULO 67.- A los Subcomités Sectoriales le corresponde:\nI. Participar en la formulación y actualización del PMD;\nII. Definir prioridades sectoriales, territoriales o especiales para facilitar la integración de los programas de inversión municipales;\nIII. Formular y presentar, a la o el Presidente del COPLADEMUN, las propuestas de materia que les corresponda;\nIV. Someter a la consideración de la o el Presidente del COPLADEMUN, a través de la o el Coordinador General, los trabajos elaborados en cumplimiento a las atribuciones propias del COPLADEMUN;\nV. Realizar los trabajos que les encomiende la o el Presidente del COPLADEMUN\nCOPLADEMUN;\nVI. Difundir los objetivos y metas sectoriales o específicas, contemplados en el PMD y los programas derivados de él;\nVII. Elaborar el programa anual de trabajo del subcomité correspondiente y ponerlo a la consideración de la o el Presidente del COPLADEMUN, a través de la o el\nCoordinador General;\nVIII. Elaborar el informe anual de actividades del subcomité respectivo con su\nCOPLADEMUN, a través de la o el Coordinador General;\nIX. Sugerir a la o el Coordinador General del COPLADEMUN las medidas que se estimen convenientes para mejorar el funcionamiento del subcomité; y\nX. Coadyuvar en el perfeccionamiento y consolidación de la estructura y proceso de planeación municipal.\nARTÍCULO 68.- A las o los representantes de las Dependencias Municipales les corresponde:\nI. Participar en todos los Subcomités Sectoriales y comisiones de trabajo que les correspondan conforme a sus funciones;\nII. Participar en la formulación, actualización e instrumentación del Plan Municipal de\nDesarrollo;\nIII. Programar las actividades de sus Dependencias conforme a los lineamientos y objetivos del PMD, buscando siempre la compatibilización y coordinación de sus programas con los del gobierno Estatal y Federal; y\nIV. Ejecutar las tareas especiales que les encomiende la o el Presidente del\nCOPLADEMUN.\nARTÍCULO 69.- A las o los representantes de los órganos de la Administración Pública\nEstatal que operen en el Municipio les corresponde:\nI. Participar en el proceso integral de planeación municipal, proporcionando información y apoyando en el análisis de la problemática sectorial o temática;\nII. Participar en todos los Subcomités Sectoriales y comisiones de trabajo que les correspondan conforme a la materia de sus funciones;\nIII. Cuidar que las formulaciones de sus programas sean compatibles y la ejecución de los mismos se haga en forma coordinada con los planes, programas y proyectos del Ejecutivo Estatal y de los Municipios del Estado; y con la intervención que corresponda a la Secretaría, respecto a la ejecución de programas y acciones de concertación entre el H. Ayuntamiento, el Ejecutivo del\nEstado y el Ejecutivo Federal.\nARTÍCULO 70.- Las Oficinas de Representación de la Administración Pública Federal en la Entidad podrán participar, previa invitación que les realice el presidente del\nCOPLADEMUN, en las sesiones de los Comités de los que formen parte, satisfaciendo las formalidades que en cada caso procedan y la coordinación que se requiera, a efecto de que éstas participen en la planeación municipal; coadyuvando, en el ámbito de sus respectivas competencias, a la consecución de los objetivos de la planeación nacional, estatal y municipal, para que las acciones a realizarse por dichas instancias se planeen de manera conjunta.\nARTÍCULO 71.- A las o los miembros representantes de los sectores social y privado corresponde:\nI. Participar en todos los Subcomités Sectoriales y comisiones de trabajo correspondientes a su respectiva materia;\nII. Participar en la formulación, actualización y evaluación del PMD, planteando los problemas, las posibles soluciones y puntos de vista de los sectores que representan al seno de los Subcomités Sectoriales;\nIII. Difundir y dar a conocer en sus sectores los planes y programas que operan en el\nMunicipio; y\nIV. Incorporarse a las actividades de organización y participación social conformados por el COPLADEMUN.\nCAPÍTULO IX\nDE LA PARTICIPACIÓN SOCIAL\nARTÍCULO 72.- La participación social será permanente y obligatoria en el proceso de planeación y se realizará a través de las acciones que se lleven a cabo en el seno de los\nSubcomités Sectoriales del COPLADECAM.\nARTÍCULO 73.- Los Subcomités Sectoriales recogerán la opinión de las y los ciudadanos y de organizaciones civiles para sustentar la toma de decisiones en las tareas de planeación, programación, presupuestación y evaluación de las políticas públicas, de los programas y acciones orientados al cumplimiento del PED y sus Programas derivados.\nARTÍCULO 74.- Los grupos sociales organizados, colegios o asociaciones de profesionistas, cámaras empresariales, agrupaciones cívicas, organismos no gubernamentales y otros podrán solicitar, por escrito, su incorporación a estos órganos, Coordinación del Subcomité respectivo.\nARTÍCULO 75.- La participación social en el COPLADECAM se podrá dar durante las fases de formulación, ejecución, control y evaluación de los planes y programas. Las modalidades de esta participación se podrán expresar mediante consultas, consejos, observatorios, foros público y mejorar el desempeño gubernamental.\nARTÍCULO 76.- En las sesiones de los Subcomités Sectoriales y COPLADEMUN, la acuerdos.\nARTÍCULO 77.- Los consejos y comités institucionales, técnicos o consultivos que operen en la Entidad, derivado de leyes, acuerdos, reglas de operación y reglamentos, y de los cuales las dependencias y entidades del Estado formen parte, serán considerados como como órganos del SEPD.\nARTÍCULO 78.- La participación social operará en la vertiente municipal a través de los\nCOPLADEMUN.\nCAPÍTULO X\nDEL SISTEMA ESTATAL DE SEGUIMIENTO Y EVALUACIÓN DEL DESARROLLO\nARTÍCULO 79.- El SIESED es una herramienta del SEPD que tiene por objeto el análisis sistemático y objetivo del PED y sus programas derivados, de las acciones y programas públicos, de la inversión pública y productiva del Estado, así como de los indicadores de desarrollo y el cumplimiento de la agenda 2030, con el propósito de determinar la pertinencia y el logro de sus objetivos y metas, la eficiencia, eficacia, impacto y sostenibilidad de éstos, aportando información fidedigna y útil sobre los resultados obtenidos que permita mejorar el proceso de toma de decisiones.\nSon objetivos del SIESED:\nI. Regular la evaluación del PED y sus programas derivados, de las acciones y programas públicos, de indicadores y los sistemas de monitoreo;\nII. Establecer los mecanismos para el seguimiento de la alineación estratégica de los instrumentos de planeación de la administración pública estatal y su aportación a la agenda 2030;\nIII. Orientar la inversión pública al logro de objetivos y metas, así como a la medición de resultados enfocados a la búsqueda de eficiencia, economía, eficacia y calidad;\nIV. Establecer los mecanismos de seguimiento a los resultados y recomendaciones de las evaluaciones, con el objeto de que se reflejen en el proceso de diseño, instrumentación y ejecución de las políticas públicas en el Estado; y\nV. Difundir hacia la ciudadanía los resultados de las evaluaciones, así como los aspectos susceptibles de mejora, para contribuir a la transparencia y la rendición de cuentas.\nARTÍCULO 80.- El SIESED en su composición contempla cuatro subsistemas y será regulado a través del Comité Especial de evaluación del COPLADECAM; dichos subsistemas son:\na) El Subsistema de Monitoreo y Evaluación de Planes y Programas Derivados,\n(SMEPPD).\nb) El Subsistema de Monitoreo y Evaluación de Acciones y Programas Públicos,\n(SMEAPP)\nc) El Subsistema de Monitoreo de Indicadores de Desarrollo, (SMID).\nd) El Subsistema de Seguimiento de la Inversión Pública (SSIP).\nARTÍCULO 81.- El Comité Especial de Evaluación es un órgano colegiado del\nCOPLADECAM, encargado de la orientación de la estrategia de monitoreo y evaluación de políticas públicas y programas sectoriales e institucionales, indicadores y sistemas de seguimiento de información, correspondiente al cumplimiento de los objetivos del PED.\nEn la integración del Comité se garantizará la participación de profesionistas e investigadores, expertos en materia de evaluación, así como de los sectores público, privado y social.\nLos lineamientos para el funcionamiento del comité serán propuestos por la Secretaría al pleno de este para su aprobación.\nARTÍCULO 82. – Con el propósito de impulsar y fortalecer el monitoreo, así como la evaluación del PED y programas derivados, se crea el SMEPPD, la cual será una herramienta que tiene como fin la generación de información estratégica orientada a resultados para la toma de decisiones.\nARTÍCULO 83.- El SMEPPD representa un proceso de recopilación continuo y sistemático de información de las Dependencias y Entidades de la Administración Pública Estatal, el cual permitirá conocer el avance en la implementación e instrumentación del PED y los programas sectoriales, institucionales y especiales.\nPara la difusión y visualización pública de los resultados del SMEPPD, se apoyará de una plataforma informática a cargo de la Secretaría.\nEl SMEPPD tiene como objetivos básicos:\nI. Contribuir a la toma de decisiones basadas en información estratégica que mejore el desempeño gubernamental;\nII. Dar a conocer los avances alcanzados en la implementación e instrumentación del\nPED y programas derivados;\nIII. Informar sobre las evaluaciones, tanto internas como externas, realizadas al PED y programas derivados;\nIV. Proveer información válida y confiable para el análisis de las políticas públicas en el Estado;\nV. Fortalecer la coordinación interinstitucional;\nVI. Identificar las áreas de mejora y las acciones que se llevarán a cabo para implementarlas; y\nVII. Transparentar los resultados alcanzados en materia de evaluación que contribuyan a la rendición de cuentas.\nARTÍCULO 84. – En la realización de las tareas de monitoreo y evaluación se aplicarán los procedimientos y términos establecidos en los Lineamientos correspondientes, emitidos por la Secretaría. Su difusión permitirá unificar criterios, identificar actores involucrados y definir tiempos.\nDe estas tareas habrán de generarse:\nI. Una Agenda de Evaluación Estratégica;\nII. Evaluaciones al PED y programas derivados; y\nIII. Aspectos Susceptibles de Mejora.\nARTÍCULO 85. – Las Dependencias y Entidades de la Administración Pública Estatal colaborarán en la integración de la Agenda de Evaluación Estratégica en los términos establecidos en los Lineamientos.\nAsimismo, deberán proporcionar el resultado de las evaluaciones que les correspondan y reportar a la Secretaría a través del SMEPPD, de acuerdo con lo señalado en los\nLineamientos.\nLas Dependencias y Entidades de la Administración Pública Estatal a cargo de los planes o programas deberán dar seguimiento a las recomendaciones de mejoras derivadas de las evaluaciones e informar a la Secretaría, según lo establecido en los Lineamientos.\nARTÍCULO 86. – Las evaluaciones al PED y programas derivados se efectuarán, preferentemente, de acuerdo con los tipos de evaluación interna y externa que realicen los organismos especializados en la materia.\nARTÍCULO 87. – Con el propósito de identificar, monitorear y evaluar las acciones y programas públicos que inciden positivamente en el bienestar de las personas, se establece el SMEAPP, el cual generará información estratégica para la mejora en el diseño e implementación de las políticas públicas.\nARTÍCULO 88. – El SMEAPP identificará, concentrará e integrará, de manera accesible y estructurada, el total de las acciones y programas públicos en el Estado, con el objeto de propiciar mejores condiciones de evaluabilidad, así como optimizar el aprendizaje análisis de los problemas públicos definidos.\nLa Secretaría coordinará una plataforma en la que se albergará la información del SMEAPP, y programas públicos.\nLos objetivos del SMEAPP son:\nI. Determinar la pertinencia y el logro de los objetivos de las acciones y programas públicos;\nII. Aportar información creíble y útil sobre los resultados obtenidos, de manera que proporcione a los responsables de los programas elementos sustentados, los mismos;\nIII. Determinar la eficiencia, eficacia, impacto y sostenibilidad de las acciones y programas públicos:\nIV. Identificar áreas de oportunidad de los programas para formular aspectos susceptibles de mejora, a los cuales se den seguimiento;\nV. Generar información del desempeño para mejorar la asignación presupuestaria; y\nVI. Difundir los resultados de las evaluaciones de los programas hacia la ciudadanía y facilitar la rendición de cuentas.\nARTÍCULO 89. – En la realización de las tareas de monitoreo y evaluación se aplicarán los procedimientos y términos establecidos en los Lineamientos correspondientes, emitidos por la Secretaría. Su difusión permitirá unificar criterios, identificar actores involucrados y definir tiempos.\nDe estas tareas habrán de generarse:\nI. Una Agenda de Evaluación Estratégica;\nII. Evaluaciones internas y externas de acciones y programas públicos; y\nIII. Aspectos Susceptibles de Mejora.\nARTÍCULO 90. – Las Dependencias y Entidades de la Administración Pública Estatal colaborarán en la integración de la Agenda de Evaluación Estratégica en los términos establecidos en los Lineamientos.\nAsimismo, deberán proporcionar el resultado de las evaluaciones que les correspondan y reportar a la Secretaría a través del SMEAPP, de acuerdo con lo señalado en los\nLineamientos.\nrecomendaciones de mejora e informar a la Secretaría, según lo establecido en los lineamientos.\nARTÍCULO 91.- Las evaluaciones a acciones y programas públicos se efectuarán, preferentemente, de acuerdo con los tipos de evaluación establecidos por organismos nacionales e internacionales.\nARTÍCULO 92.- El SMID se establece para hacer posible la consulta, actualización y vinculados al PED, programas derivados y de las acciones, así como de los programas públicos.\nARTÍCULO 93.- El SMID mostrará la evolución de los objetivos, estrategias y líneas de acción previstas en el PED, a través de indicadores prioritarios que permitan monitorear su cumplimiento y dinámica.\nindicadores que integran el Subsistema, promoviendo de ese modo un ejercicio eficaz, transparente y honesto de la administración pública.\nLos objetivos del SMID son:\nI. Desarrollar información estratégica que dé seguimiento a los indicadores prioritarios del desarrollo;\nII. Facilitar la medición del avance, del cumplimiento de metas y objetivos de desarrollo estratégicos;\nIII. Establecer una red de trabajo en tiempo real entre las Dependencias y Entidades del Poder Ejecutivo del Estado de Campeche;\nIV. Permitir la consulta en línea y el libre acceso de los indicadores, con información histórica y desagregada; y\nV. Desarrollar una estrategia activa que involucre actores no gubernamentales y ciudadanía en general en el uso y potencialización de la información.\nARTÍCULO 94.- En la realización de las tareas de monitoreo de indicadores se aplicarán los procedimientos y términos establecidos en los Lineamientos correspondientes, emitidos por la Secretaría. Su difusión permitirá unificar criterios, identificar actores involucrados y definir tiempos de actualización.\nARTÍCULO 95.- Los pasos necesarios para la construcción del Subsistema estarán establecidos en los Lineamientos correspondientes emitidos por la Secretaría, mismos que se deberán apegar a los siguientes criterios:\nI. Definición de la estructura del sistema;\nII. Selección de indicadores para el seguimiento;\nIII. Definición de actores y roles en el subsistema;\nIV. Definición de tipos de acumulación, líneas base y metas;\nV. Definición de las fichas técnicas de indicadores; y\nVI. Definición del calendario para la actualización de indicadores.\nARTÍCULO 96. – El desarrollo del Estado y sus Municipios se medirá a través de indicadores, por lo que se cotejarán las metas establecidas y los resultados alcanzados en la ejecución de los planes y programas. Los indicadores deberán formularse en términos cuantitativos.\nARTÍCULO 97.- La Secretaría coadyuvará con las Dependencias, Organismos Municipales que conformaran del SMID, de acuerdo a la metodología y Lineamientos que emita la misma.\nperiódicamente a la Secretaría será establecido por la o el Secretario, y notificado por de evaluación.\nARTÍCULO 98.- El listado a que hace referencia el artículo anterior especificará el número y tipo de indicadores clasificado por la Dependencia a que corresponda reportarlo, con la periodicidad que se determine de acuerdo a los lineamientos vigentes.\nEl reporte en el comportamiento de los indicadores será realizado a través de la plataforma virtual administrada por la Secretaría, la cual establecerá los mecanismos que estime conducentes para la recopilación, captura, registro y verificación de la información.\nARTÍCULO 99.- Los indicadores que conforman el SMID deberán cubrir preferentemente los siguientes requisitos:\nI. ENFOQUE DE VALOR PÚBLICO: Privilegia el nivel de éxito o fracaso de la implementación de las políticas públicas, a través de indicadores de impacto, resultado, producto y proceso;\nII. VINCULACIÓN INTERNACIONAL: Los indicadores afines, los cuales se alinean a las metas de los Objetivos de Desarrollo Sostenible;\nIII. DINÁMICO: Trabaja a través de motores de búsquedas y categorías amistosas, ya sea por área de interés, dimensión, tema, palabra clave, o por dependencia;\nIV. INNOVACIÓN INFORMÁTICA: Diseño y herramientas acorde a las necesidades de monitoreo y análisis estratégico;\nV. TABLERO DE CONTROL: Cada indicador cuenta con una ficha metadato con su descripción, metodología, variables, fórmula de cálculo, entre otros elementos;\nVI. SISTEMA PÚBLICO: Se actualiza permanentemente y en tiempo real, disponible para consulta abierta; e\nVII. HISTÓRICOS: Cuenta con datos históricos para la mayoría de los indicadores.\nARTÍCULO 100.- Los HH. Ayuntamientos establecerán sus propios indicadores para la programas de las instancias administrativas.\nARTÍCULO 101.- El SSIP se crea con el propósito de dar seguimiento a la autorización y aprobación de la inversión pública del Estado, el cual tendrá como fin el asegurar la eficiencia en la asignación de recursos y su compatibilidad con el PED, así como con sus programas derivados.\nARTÍCULO 102.- El SSIP se define como el proceso continuo de recopilación sistemática de datos sobre los avances de las metas de los proyectos de inversión pública en ejecución, así como de su nivel de eficiencia, coherencia y consistencia con las prioridades del Estado, generando información para el análisis en la toma de decisiones.\nPara la sistematización de la información del SSIP, la Secretaría diseñará una plataforma informática que permitirá el almacenamiento y seguimiento de esta.\nEl SSIP tiene como objetivos básicos:\nI. Contar con información relevante sobre las acciones de inversión realizadas en la\nEntidad;\nII. Identificar las dificultades que se pudiesen presentar durante la ejecución de los proyectos de inversión;\nIII. Brindar información para la toma de decisiones sobre las medidas preventivas o correctivas en la fase de inversión de los proyectos, basada en la evidencia generada en el seguimiento;\nIV. Proporcionar información periódica sobre los avances y los niveles de eficiencia alcanzados por los proyectos en su fase de inversión;\nV. Retroalimentar al proceso de planeación para la toma de decisiones;\nVI. Impulsar la coordinación interinstitucional y el manejo transparente de los recursos públicos; y\nVII. Orientar la inversión pública al logro de los objetivos y metas del PED y sus programas derivados enfocados a la búsqueda de eficiencia, economía, eficacia y calidad.\nARTÍCULO 103.- Las Dependencias y Entidades de la Administración Pública Estatal deberán proporcionar la información referente a la inversión pública en los términos establecidos por los Lineamientos del SSIP emitidos por la Secretaría.\nARTÍCULO 104.- Para la autorización y aprobación de obras y acciones, las Dependencias y Entidades ejecutoras deberán cumplir con los aspectos susceptibles de mejora, resultado de las evaluaciones del desempeño. El procedimiento quedará establecido en los\nLineamientos del SSIP emitidos por la Secretaría.\nCAPÍTULO XI\nDE LAS UNIDADES ADMINISTRATIVAS\nARTÍCULO 105.- La Coordinación General del COPLADECAM, para el eficaz cumplimiento de sus funciones y atribuciones, contará con los recursos técnicos y administrativos autorizados a la Secretaría en el Presupuesto de Egresos del Estado. Cada Dependencia cabeza de sector y Coordinadora de Subcomité atenderá, con cargo a su presupuesto, los requerimientos administrativos para el funcionamiento del mismo.\nCAPÍTULO XII\nARTÍCULO 106.- El INFOCAM, con base en las atribuciones que le otorga la Ley del\nSistema de Información para el Estado de Campeche, y como responsable del Sistema de\nInformación para el Estado de Campeche, proporcionará la información necesaria para instrumentos para la planeación, evaluación y toma de decisiones gubernamentales.\nSin menoscabo de las atribuciones que le confiere la Ley, el INFOCAM será responsable de generar, recopilar, procesar y difundir toda la información estadística, geográfica y catastral para soportar la elaboración de los planes y programas de desarrollo, así como elaborar el Anexo Estadístico de los Informes de Gobierno.\nCAPÍTULO XIII\nDE LAS RESPONSABILIDADES ADMINISTRATIVAS\nARTÍCULO 107.- Las infracciones por parte de las y los servidores públicos estatales y municipales, integrantes del COPLADECAM y los COPLADEMUN, serán sancionadas de conformidad a lo previsto en la Ley General de Responsabilidades Administrativas y demás disposiciones legales o administrativas que correspondan, tomando en consideración, en todo caso, la gravedad de la falta, la incidencia o reincidencia de la misma y el comportamiento de la o el servidor público durante el desempeño de sus funciones.\nARTÍCULO 108.- Las y los servidores públicos tienen la obligación de conocer y cumplir las disposiciones contenidas en el presente Reglamento y el marco normativo de las funciones que ejerzan, en ningún caso podrá alegar ignorancia o desconocimiento de ello.\nARTÍCULO 109.- Será responsabilidad de las Dependencias a cargo de la Coordinación\nGeneral del COPLADECAM, de los Comités y Subcomités Sectoriales la difusión de las actas y acuerdos de las sesiones en sus portales electrónicos.\nARTÍCULO 110.- Todas las Dependencias y Entidades de la Administración Pública Estatal\nCOPLADECAM, quien tendrá la vinculación directa para agilizar los procedimientos y sistematizar toda la información generada por los órganos de planeación en que participe.\nARTÍCULO 111.- Las Dependencias coordinadoras de Subcomités Sectoriales deberán mantener actualizado el registro de las organizaciones civiles, agrupaciones sociales, ante la Coordinación General del COPLADECAM.\nCAPÍTULO XIV\nDE LAS MODIFICACIONES AL REGLAMENTO\nARTÍCULO 112.- La iniciativa de modificaciones al presente Reglamento será facultad de la o el Presidente o la o el Coordinador General, y deberán ser aprobadas por la Asamblea\nPlenaria del COPLADECAM.\nARTÍCULO 113.- En caso de duda o aclaración sobre la interpretación de las disposiciones de este Reglamento se estará a lo que resuelva la o el Gobernador del Estado, por conducto de la o el Coordinador General del COPLADECAM, para efectos administrativos.\nTRANSITORIOS\nPRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTERCERO.- La Secretaría, en un plazo de noventa días posteriores a la entrada en vigor de este Decreto, deberá expedir los Lineamientos del Sistema de Seguimiento y Evaluación del Desarrollo del Estado de Campeche.\nSan Francisco de Campeche; Municipio y Estado de Campeche, a los doce días del mes de diciembre del año dos mil diecinueve.\nLic. Carlos Miguel Aysa González\nGobernador del Estado de Campeche\nLic. Tirzo Raúl García Sandoval\nSecretario de Planeación",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal",
    "planeación"
  ]
}