{
  "titulo": "Reglamento del Sistema de Alertas.",
  "Contenido": "SECRETARIA DE HACIENDA Y CREDITO PUBLICO\nREGLAMENTO del Sistema de Alertas.\nENRIQUE PEÑA NIETO, Presidente de los Estados Unidos Mexicanos, en ejercicio de la facultad que me confiere el artículo 89, fracción I de la Constitución Política de los Estados Unidos Mexicanos, y con fundamento en el artículo 31 de la de las Entidades Federativas y los Municipios, he tenido a bien expedir el siguiente\nREGLAMENTO DEL SISTEMA DE ALERTAS\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nDel Objeto, Definiciones y Disposiciones Generales\nArtículo 1. El presente Reglamento tiene por objeto establecer las disposiciones para regular la evaluación que en términos del Capítulo V del Título Tercero de la Ley debe realizar la Secretaría a los Entes Públicos que cuenten con\nFinanciamientos y Obligaciones inscritos en el Registro Público Único, de acuerdo a su nivel de endeudamiento.\nArtículo 2. Para efectos de este Reglamento, además de las definiciones previstas en el artículo 2 de la Ley, se entenderá por:\nI. CONAC: el Consejo Nacional de Armonización Contable;\nII. Ley: la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios;\nIII. Reglamento del Registro Público Único: el Reglamento del Registro Público Único de Financiamientos y\nObligaciones de Entidades Federativas y Municipios;\nIV. Sistema del Registro Público Único: al Sistema a que se refiere el artículo 2, fracción X del Reglamento del\nRegistro Público Único, y\nV. Solicitante Autorizado: el servidor público habilitado en términos del artículo 2, fracción XI del Reglamento del\nRegistro Público Único.\nArtículo 3. La interpretación de este Reglamento para efectos administrativos estará a cargo de la Secretaría.\nArtículo 4. Para efectos del artículo 46, último párrafo de la Ley, tratándose de los Entes Públicos que no tengan contratados Financiamientos y Obligaciones inscritos en el Registro Público Único, serán objeto de la evaluación del\nSistema de Alertas presentando la información a que se refiere el artículo 30 de este Reglamento.\nLos Entes Públicos podrán solicitar ser evaluados de manera voluntaria por el Sistema de Alertas, en términos del presente Reglamento.\nArtículo 5. La validez, veracidad y exactitud de la información entregada por los Entes Públicos para la evaluación del nivel de endeudamiento de los mismos, es responsabilidad de dichos Entes.\nTÍTULO SEGUNDO\nMEDICIÓN DEL SISTEMA DE ALERTAS\nCAPÍTULO I\nDe los Indicadores para la Medición del Sistema de Alertas de los Entes Públicos\nArtículo 6. El Sistema de Alertas evaluará el nivel de endeudamiento de los Entes Públicos a través de los indicadores siguientes:\nI. Deuda Pública y Obligaciones sobre Ingresos de Libre Disposición;\nII. Servicio de la Deuda y de Obligaciones sobre Ingresos de Libre Disposición, y\nIII. Obligaciones a Corto Plazo y Proveedores y Contratistas sobre Ingresos Totales.\nArtículo 7. Para efectos del indicador previsto en el artículo 6, fracción I de este Reglamento se considerará como\nDeuda Pública y Obligaciones, las contratadas por el Ente Público y, en caso de contar con una Fuente o Garantía de Pago, ésta debe ser de Ingresos de Libre Disposición. Se contabilizará además, como parte de la Deuda Pública y Obligaciones de la Entidad Federativa o del Municipio, la contratada por cualquiera de sus Entes Públicos que cuente con una Garantía o\nFuente de Pago de Ingresos de Libre Disposición de la Entidad Federativa o del Municipio, ya sea de manera directa, subsidiaria, solidaria o bajo cualquier modalidad, acotado por el nivel de endeudamiento del Ente Público; es decir, el saldo\nPúblico, mismo que se publicará conforme al artículo 18 del presente Reglamento.\nde la Deuda Pública y Obligaciones sobre Ingresos de Libre Disposición, serán entre otros, los siguientes:\nI. El saldo insoluto por concepto de créditos simples;\nII. El saldo insoluto por concepto de emisiones bursátiles;\nIII. El saldo no cubierto del principal por concepto de créditos respaldados con bonos cupón cero, es decir, la diferencia entre el Financiamiento dispuesto y el valor del bono;\nIV. El saldo insoluto por concepto de arrendamientos financieros;\nV. El saldo dispuesto no pagado por concepto de líneas de crédito contingentes o revolventes. En caso de que la línea de crédito respalde la Deuda Pública y Obligación de cualquiera de sus Entes Públicos, se deberá considerar únicamente el saldo insoluto de la Deuda Pública y Obligación que respalda;\nVI. El saldo insoluto de la Deuda Pública y Obligaciones contratada por cualquiera de sus Entes Públicos y que cuente con una Garantía o Fuente de Pago de Ingresos de Libre Disposición de la Entidad Federativa o del\nMunicipio;\nVII. El saldo dispuesto no pagado de las Garantías de Pago;\nVIII. El saldo insoluto de la Deuda Contingente;\nIX. El saldo pendiente de pago del servicio de inversión en infraestructura, relacionado con Obligaciones de\nAsociaciones Público-Privadas, y\nX. El saldo insoluto derivado de cualquier otra obligación de pago que implique pagos financieros programados.\nPara la actualización trimestral del indicador a que se refiere el presente artículo, se realizará con base en el saldo de la\nDeuda Pública y Obligaciones al cierre del trimestre correspondiente, el cual se calculará tomando el saldo del trimestre anterior menos las amortizaciones del trimestre, más las disposiciones del periodo y cualquier otro monto por el cual el saldo de la Deuda Pública y Obligaciones se haya modificado en su importe. Para efectos de la medición del nivel de endeudamiento que determina el Techo de Financiamiento Neto, el cálculo de este indicador deberá realizarse con base en el monto correspondiente de Deuda Pública y Obligaciones de la Cuenta Pública del ejercicio fiscal anterior.\nArtículo 8. Para efectos del indicador a que se refiere el artículo 6, fracción II de este Reglamento, se considerará el monto que resulte de la suma de las amortizaciones de capital, intereses, comisiones por anualidades y demás costos financieros vinculados a cada Financiamiento del Ente Público, excluyendo las amortizaciones de capital de\nFinanciamientos que hayan sido refinanciados, amortizaciones pagadas por anticipado y de Obligaciones a Corto Plazo.\nAsimismo, se deberá considerar la suma de los montos que correspondan a los pagos y costos por servicios destinados al pago de inversión y costos financieros relacionados a dicho pago, que se derive de los esquemas de Asociaciones PúblicoPrivadas contratados por el Ente Público, así como cualquier otra obligación que implique pagos financieros programados, excluyendo el pago de inversión realizado con antelación a la fecha programada.\nEl monto resultante de acuerdo al párrafo anterior será el que se derive de los Financiamientos y Obligaciones que se establezcan de acuerdo al artículo 7 de este Reglamento.\nPara la actualización trimestral del indicador a que se refiere el presente artículo, se calculará con base en los montos devengados acumulados correspondientes a los conceptos señalados en el primer párrafo de este artículo, de los últimos cuatro trimestres. Para efectos de la medición del nivel de endeudamiento que determina el Techo de Financiamiento Neto, el cálculo de este indicador deberá realizarse con base en la suma de los montos correspondientes a los conceptos señalados en los párrafos primero y segundo de este artículo, reportados como devengados por los Entes Públicos en la\nCuenta Pública del ejercicio fiscal anterior.\nArtículo 9. El monto de los Ingresos de Libre Disposición que se aplicará para la medición trimestral del Sistema de dichos ingresos correspondientes al Ente Público de los últimos cuatro trimestres. Para efectos de la medición del nivel de endeudamiento que determina el Techo de Financiamiento Neto, el monto de los Ingresos de Libre Disposición que se\nPública del ejercicio fiscal anterior.\nPara efectos del párrafo anterior, sólo se contabilizarán como Ingresos de Libre Disposición aquellos que sean depositados efectivamente en una cuenta específica del Ente Público.\nEn el caso de las Entidades Federativas, se considerarán como Ingresos de Libre Disposición, una vez que se resten fiscal, de acuerdo a la Ley de Coordinación Fiscal y los montos adicionales que por los mismos conceptos prevea la legislación local.\nArtículo 10. Para efectos del indicador a que se refiere el artículo 6, fracción III del presente Reglamento, se considerará el monto de las Obligaciones a Corto Plazo, así como el monto de los pasivos que se tengan con proveedores y contratistas, cuyo vencimiento sea menor a doce meses y que se encuentren contabilizados de conformidad con el Plan de\nCuentas emitido por el CONAC, bajo los conceptos siguientes:\nI. De la partida cuentas por pagar a corto plazo:\na) Proveedores por pagar a corto plazo;\nb) Contratistas por obra pública por pagar a corto plazo, y\nc) Otras cuentas por pagar a corto plazo;\nII. De la partida documentos por pagar a corto plazo:\na) Documentos comerciales por pagar a corto plazo;\nb) Documentos con contratistas por obras públicas por pagar a corto plazo, y\nc) Otros documentos por pagar a corto plazo;\nIII. De la partida títulos y valores por pagar a corto plazo:\na) Títulos y valores de la deuda pública interna a corto plazo, y\nIV. De la partida de otros pasivos a corto plazo:\na) Otros pasivos circulantes.\nAsimismo para efectos del párrafo anterior, se considerará cualquier otra partida que, de acuerdo a CONAC o conforme a lo reportado por el Ente Público, registre saldos de Obligaciones a Corto Plazo o de proveedores y contratistas.\nPara la actualización trimestral del indicador a que se refiere el presente artículo, se realizará con base en el saldo de los conceptos señalados en el presente artículo, reportados al cierre del trimestre correspondiente. Para efectos de la medición del nivel de endeudamiento que determina el Techo de Financiamiento Neto, el cálculo de este indicador deberá realizarse con base en el monto correspondiente a los conceptos antes referidos en la Cuenta Pública del ejercicio fiscal anterior.\nArtículo 11. Para efectos de la medición del indicador a que se refiere el artículo 6, fracción III de este Reglamento, los\nIngresos Totales a considerar serán la totalidad de los Ingresos de Libre Disposición más las Transferencias Federales\nEtiquetadas de las Entidades Federativas y Municipios.\nEl monto de los Ingresos Totales que se aplicará para la medición trimestral del indicador señalado en la fracción III del artículo 6 de este Reglamento, será la suma acumulada de dichos Ingresos en los últimos cuatro trimestres. Para efectos de determinar el nivel de endeudamiento, el monto de los Ingresos Totales que se aplicará, será la suma de dichos Ingresos reportados en la Cuenta Pública del ejercicio fiscal anterior.\nLos Ingresos Totales deberán considerar los Ingresos de Libre Disposición calculados conforme al artículo 9 de este\nReglamento, con excepción del último párrafo de dicho artículo.\nArtículo 12. Los montos que se consideren para la medición de los indicadores a que se refiere el artículo 6 de este\nReglamento y que se contabilicen para la evaluación de los Entes Públicos distintos a la administración pública centralizada de las Entidades Federativas y los Municipios, no deberán considerarse para la evaluación de la Entidad Federativa o el\nMunicipio que, en su caso, corresponda. Lo anterior, con excepción de lo señalado en los artículos 7, párrafo primero y 8 del presente Reglamento.\nCAPÍTULO II\nArtículo 13. Una vez realizado el cálculo de los indicadores del Sistema de Alertas establecidos en los artículos 44 de la Ley y 6 de este Reglamento, la Secretaría clasificará a cada Entidad Federativa o Municipio en el nivel de endeudamiento que le corresponda según el resultado que haya obtenido de cada indicador en rango bajo, medio o alto.\nvalores que determinan los límites de los rangos bajo, medio y alto a que se refiere el párrafo anterior.\nArtículo 14. Con base en la medición realizada a través de los indicadores del Sistema de Alertas, conforme a los rangos señalados en el artículo 13 del presente Reglamento, se clasificará a cada Entidad Federativa y Municipio de acuerdo con los niveles de endeudamiento siguientes:\nI. Nivel de endeudamiento sostenible, cuando el indicador de Deuda Pública y de Obligaciones sobre Ingresos de\nLibre Disposición se ubique en el rango bajo y se presente alguna de las situaciones siguientes:\na) Los indicadores restantes se ubiquen en el rango bajo, o\nb) Los indicadores restantes se ubiquen, uno en el rango medio y el otro en el rango bajo;\nII. Nivel de endeudamiento en observación, cuando:\na) El indicador de Deuda Pública y de Obligaciones sobre Ingresos de Libre Disposición se ubique en el rango bajo y se presente alguna de las situaciones siguientes:\ni. Los indicadores restantes se ubiquen en el rango medio, o ii. Los indicadores restantes se ubiquen, uno en el rango alto, y el otro en un rango medio o bajo, y\nb) El indicador de Deuda Pública y de Obligaciones sobre Ingresos de Libre Disposición se ubique en el rango medio y los dos indicadores restantes se ubiquen en un rango medio o bajo, y\nIII. Nivel de endeudamiento elevado, cuando:\na) El indicador de Deuda Pública y de Obligaciones sobre Ingresos de Libre Disposición se ubique en el rango alto, o\nb) El indicador de Deuda Pública y de Obligaciones sobre Ingresos de Libre Disposición se ubique en rango bajo o medio y los dos indicadores restantes se ubiquen en el rango alto.\nArtículo 15. En caso de incumplir con el pago de algún Financiamiento u Obligación, la Entidad Federativa o Municipio responsable se le clasificará automáticamente en el Nivel de Endeudamiento Elevado. Dicha Entidad Federativa o Municipio permanecerá en este nivel hasta en tanto no subsane el incumplimiento de pago.\nCAPÍTULO III\nDe la Evaluación del Nivel de Endeudamiento de los Entes Públicos Distintos a la Administración Pública\nCentralizada de las Entidades Federativas y los Municipios\nArtículo 16. Para cada Ente Público a que se refiere este Capítulo, los Ingresos de Libre Disposición señalados en las fracciones I y II del artículo 6 del presente Reglamento, también comprenden cualquier otro ingreso, sin considerar ingresos por Financiamiento Neto.\nPara efectos de la actualización trimestral y anual a que se refieren los artículos 20 y 21 del presente Reglamento, el monto señalado en el párrafo anterior será obtenido conforme a lo previsto en el artículo 9 del presente Reglamento.\nArtículo 17. Para cada Ente Público a que se refiere este Capítulo, los Ingresos Totales que se deben considerar para la medición del indicador previsto en el artículo 6, fracción III de este Reglamento, serán la totalidad de los Ingresos de Libre\nDisposición más las Transferencias Federales Etiquetadas de las Entidades Federativas y Municipios, que les sean transferidas.\nPara efectos de la actualización trimestral y anual a que se refieren los artículos 20 y 21 del presente Reglamento, el monto de los Ingresos Totales será obtenido conforme a lo previsto en el artículo 11 del presente Reglamento.\nArtículo 18. Para determinar el nivel de endeudamiento de los Entes Públicos a que se refiere este Capítulo, se medirá la situación de cada uno de ellos a través de los indicadores del Sistema de Alertas establecidos en los artículos 44 de la\nLey y 6 del presente Reglamento. La Secretaría, con base en la información que para tal efecto recabe, publicará en el\nPúblicos, considerando los diferentes tipos de Entes Públicos existentes en las Entidades Federativas y Municipios.\nArtículo 19. En caso de incumplir con el pago de algún Financiamiento u Obligación por parte del Ente Público a que se refiere el presente Capítulo, se le clasificará automáticamente en el Nivel de Endeudamiento Elevado. Dicho Ente Público permanecerá en este nivel hasta en tanto no subsane el incumplimiento de pago.\nTÍTULO TERCERO\nPUBLICACIÓN DEL SISTEMA DE ALERTAS\nCAPÍTULO ÚNICO\nArtículo 20. La evaluación de los niveles de endeudamiento del Sistema de Alertas deberá realizarse por la Secretaría conforme a lo siguiente:\nI. Entidades Federativas. Se realizará de manera trimestral;\nII. Municipios. Se realizará de manera semestral, y\nIII. Entes Públicos distintos de la administración centralizada de las Entidades Federativas y Municipio. Se realizará de manera semestral.\nArtículo 21. La Secretaría publicará en su página oficial de Internet, a más tardar el último día hábil del mes de junio de cada ejercicio fiscal, una actualización anual de los resultados de los indicadores y niveles de endeudamiento del Sistema de Alertas de las Entidades Federativas en relación con el cierre del ejercicio fiscal inmediato anterior.\nEn el caso de la actualización anual a que se refiere el párrafo anterior correspondiente a Municipios, ésta deberá publicarse a más tardar el último día hábil de julio de cada ejercicio fiscal.\nTratándose de los Entes Públicos distintos a la administración pública centralizada de las Entidades Federativas y\nMunicipios, la actualización anual a que se refiere este artículo deberá publicarse a más tardar el último día hábil de agosto del ejercicio de que se trate.\nPara efectos de este artículo, la Secretaría utilizará la información de la Cuenta Pública reportada por los Entes\nPúblicos, mediante los formatos establecidos en los criterios para la elaboración y presentación homogénea de la información financiera y de los formatos a que hace referencia la Ley, publicados por el CONAC en el Diario Oficial de la\nFederación, en términos de la Ley General de Contabilidad Gubernamental y de los formatos específicos que para tal efecto emita la Secretaría, así como aquélla que requiera a los Entes Públicos, en términos de los artículos 43 y 59 de la Ley.\nLa actualización de la información publicada en términos de este artículo será la única que podrá utilizarse para determinar el nivel de endeudamiento de los Entes Públicos para conocer el Techo de Financiamiento Neto al que tendrán acceso.\nArtículo 22. La publicación de la información del Sistema de Alertas comprenderá lo siguiente:\nI. El resultado del nivel de endeudamiento, en términos del artículo 14 del presente Reglamento;\nII. El resultado de cada indicador, de acuerdo con los rangos establecidos conforme a los artículos 13 y 18 de este\nReglamento;\nIII. Los valores de las variables que integran los indicadores del Sistema de Alertas, y\nIV. La información entregada a la Secretaría para la medición de los indicadores, de acuerdo a los formatos establecidos en los criterios para la elaboración y presentación homogénea de la información financiera y de los formatos a que hace referencia la Ley, publicados por el CONAC en el Diario Oficial de la Federación en términos de la Ley General de Contabilidad Gubernamental y de los formatos específicos que para tal efecto emita la\nSecretaría, así como aquélla que requiera a los Entes Públicos, en términos del artículo 43 y 59 de la Ley.\nTÍTULO CUARTO\nEFECTOS DEL SISTEMA DE ALERTAS\nCAPÍTULO I\nDel Acceso al Techo de Financiamiento Neto para los Entes Públicos\nArtículo 23. El Techo de Financiamiento Neto para el ejercicio fiscal de que se trate, al que podrán acceder, en su caso, los Entes Públicos se fijará de acuerdo con el nivel de endeudamiento en el que se ubique cada uno de ellos, como la información señalada en el artículo 21 de este ordenamiento.\nArtículo 24. Para efectos de los artículos 6, segundo párrafo y 19, segundo párrafo de la Ley, el Financiamiento Neto que se utilice para la medición del Balance Presupuestario de Recursos Disponibles, no podrá ser mayor al Techo de\nFinanciamiento Neto que resulte de la aplicación del Sistema de Alertas.\nEn el caso de que algún Ente Público, al final de un ejercicio fiscal rebase el Techo de Financiamiento Neto autorizado, anterioridad. Lo anterior, sin perjuicio de los procedimientos que resulten aplicables en términos de las disposiciones jurídicas aplicables en materia de responsabilidades administrativas de servidores públicos.\nArtículo 25. El Financiamiento Neto al que podrán acceder los Entes Públicos será el resultado de la diferencia entre las disposiciones realizadas por concepto de Financiamiento, tanto de corto como de largo plazo y las amortizaciones realizadas de los mismos, dentro de un mismo ejercicio fiscal.\nArtículo 26. Para efectos de la excepción prevista en el segundo párrafo del artículo 46 de la Ley, los Entes Públicos necesario para solventar las causas que generaron dicha excepción, de conformidad con lo establecido en el artículo 7 de la\nLey.\nCAPÍTULO II\nArtículo 27. El resultado de la medición del Sistema de Alertas a que se refiere el artículo 21 del presente Reglamento, será el que determine la condición que prevé el último párrafo del artículo 14 de la Ley respecto del destino de los Ingresos\nExcedentes.\nPara efectos del párrafo anterior, los Entes Públicos que no cuenten con Financiamientos y Obligaciones inscritos en el\nRegistro Público Único, se clasificarán en un nivel de endeudamiento sostenible.\nCAPÍTULO III\nDe la Celebración de Convenios Derivados de un Nivel de Endeudamiento Elevado de los Entes Públicos Distintos a la Administración Pública Centralizada de las Entidades Federativas y Municipios\nArtículo 28. Para efectos del seguimiento de los convenios a que se refiere el artículo 47 de la Ley, las Entidades\nFederativas y Municipios deberán informar a la Secretaría, las obligaciones específicas de responsabilidad hacendaria que hayan establecido en dichos convenios, los cuales deberán incorporarse en la información que se remita en el Registro\nPúblico Único.\nArtículo 29. Las Entidades Federativas y Municipios, según corresponda, serán responsables de dar seguimiento trimestral a los convenios a que se refiere el presente Capítulo y de publicar los resultados a través de sus páginas oficiales de Internet, en términos del artículo 47, segundo párrafo de la Ley. Los resultados del seguimiento deberán entregarse a la\nSecretaría a más tardar noventa días naturales posteriores al término de cada trimestre a través del Sistema del Registro\nPúblico Único.\nEn el caso de los convenios firmados entre el Municipio y sus Entes Públicos, el seguimiento deberá proporcionarse por parte del Municipio a la Entidad Federativa a la que pertenezca, y esta última entregarlo a la Secretaría a través del Sistema del Registro Público Único conforme al párrafo anterior.\nTÍTULO QUINTO\nDe la Entrega de la Información y de la Promoción de Aclaraciones\nCAPÍTULO I\nDe la Entrega de Información\nArtículo 30. La información señalada en los artículos 7, 8, 9, 10 y 11 del presente Reglamento que se utilice para realizar la medición de los indicadores del Sistema de Alertas para el caso de las Entidades Federativas, será actualizada y entregada a la Secretaría, a través del Sistema del Registro Público Único, conforme a los formatos establecidos en los criterios para la elaboración y presentación homogénea de la información financiera y de los formatos a que hace referencia la Ley, publicados por el CONAC en el Diario Oficial de la Federación en términos de la Ley General de Contabilidad\nGubernamental y de los formatos específicos que para tal efecto emita la Secretaría, a más tardar treinta días naturales posteriores al cierre de cada trimestre. Tratándose de la información correspondiente a Municipios y Entes Públicos distintos de la administración pública centralizada de las Entidades Federativas y Municipios, la entrega deberá realizarse en el período que corresponda a más tardar dentro de los cuarenta y cinco y sesenta días naturales, respectivamente.\nLa información de la Cuenta Pública que corresponda deberá entregarse a la Secretaría a más tardar el último día hábil de mayo de cada ejercicio fiscal.\nLa Secretaría, además de utilizar la información disponible en el Registro Público Único, podrá formular en términos del artículo 59 de la Ley, consultas a los Entes Públicos sobre la información entregada, con el fin de contar con los elementos que sean necesarios para realizar la medición del Sistema de Alertas.\nLa información que el Solicitante Autorizado de la Entidad Federativa deberá remitir a la Secretaría deberá incluir, además de la información de su Entidad Federativa, la de sus Municipios y los Entes Públicos de ambos órdenes de gobierno.\nde los indicadores a que se refiere el artículo 6 del presente Reglamento, podrá solicitar que el Ente Público de que se trate entregue de forma directa la información necesaria, a través de los medios que para tal efecto determine la misma.\nArtículo 31. Los Entes Públicos que no entreguen oportunamente la información a que se refiere el artículo 30 del presente Reglamento, para llevar a cabo la medición del Sistema de Alertas, no serán evaluados, por lo que no se actualizará la medición vigente en el Sistema de Alertas. La Secretaría informará la falta de medición en el Sistema de\nAlertas.\nDe presentarse la situación a que se refiere el párrafo anterior por más de dos evaluaciones consecutivas, no se realizará la medición del nivel de endeudamiento del Ente Público para los efectos que señala el artículo 21 del presente\nReglamento y, por tanto, el Techo de Financiamiento Neto para el siguiente ejercicio fiscal corresponderá al de un nivel de endeudamiento elevado.\nLo anterior, sin perjuicio de los procedimientos que resulten aplicables en términos de las disposiciones jurídicas aplicables en materia de responsabilidades administrativas de servidores públicos.\nCAPÍTULO II\nArtículo 32. Los Entes Públicos podrán solicitar por escrito ante la Secretaría, dentro del plazo de diez días hábiles posteriores a la publicación de los resultados del Sistema de Alertas, las aclaraciones respecto de las mediciones que dicha\nSecretaría haya realizado de los indicadores señalados en el artículo 6 de este Reglamento, para lo cual los Entes Públicos deberán adjuntar a su solicitud, la información y, en su caso, documentación que la sustente.\nArtículo 33. La Secretaría revisará la información y, en su caso, la documentación que el Ente Público adjunte a la solicitud para determinar si procede la modificación de la medición publicada.\nEn el caso que la Secretaría determine que la información y documentación proporcionada por el Ente Público no sustenta la solicitud, emitirá una prevención por una sola vez al promovente para que en un plazo no mayor a quince días hábiles, contado a partir del día hábil siguiente de la notificación de dicha prevención, presente la información y documentación conducente. La prevención suspenderá, a partir del día hábil siguiente al de su notificación, el plazo a que se refiere el artículo 32 del presente Reglamento.\nArtículo 34. La Secretaría notificará al Ente Público correspondiente si la aclaración resulta procedente o no, en un plazo de quince días hábiles, contado a partir de la presentación de la solicitud de aclaración conforme al artículo 32 de este\nReglamento o a partir de la respuesta que se dé a la prevención a que se refiere el segundo párrafo del artículo anterior.\nEn caso de resultar procedente la aclaración, la Secretaría actualizará en su página oficial de Internet el resultado de la medición del Sistema de Alertas correspondiente al Ente Público.\nTRANSITORIOS\nPRIMERO. El presente Reglamento entrará en vigor el día de su publicación en el Diario Oficial de la Federación.\nSEGUNDO. Para efectos de establecer los rangos a que se refiere el segundo párrafo del artículo 13 de este\nReglamento para las Entidades Federativas, la Secretaría de Hacienda y Crédito Público a más tardar el 1 de abril de 2017, solicitará a cada Entidad Federativa, por conducto de la Secretaría de Finanzas o su equivalente, la información correspondiente al cuarto trimestre del ejercicio fiscal de 2016.\nLa Secretaría de Hacienda y Crédito Público a más tardar el 30 de abril de 2017, dará a conocer a las Entidades\nFederativas por conducto de la Secretaría de Finanzas o su equivalente, los formatos a que se refiere el artículo 30 de este\nReglamento para realizar la medición del Sistema de Alertas previsto en este ordenamiento.\nA más tardar el último día hábil de mayo de 2017, las Entidades Federativas deberán entregar la información referida en el artículo 30 de este Reglamento, de acuerdo a los datos de la Cuenta Pública del ejercicio fiscal de 2016.\nCon base en la información entregada en los términos del párrafo anterior, y de acuerdo al procedimiento establecido en el presente Reglamento, la Secretaría de Hacienda y Crédito Público publicará la medición inicial del Sistema de Alertas de las Entidades Federativas dentro del plazo establecido en el artículo 21 de este Reglamento y para los efectos señalados en el artículo 23 de dicho ordenamiento.\nTERCERO. Para efectos de establecer los rangos a que se refiere el segundo párrafo del artículo 13 de este\nReglamento para los Municipios, la Secretaría de Hacienda y Crédito Público a más tardar el último día hábil de mayo de 2017, solicitará a cada Entidad Federativa, la información relativa a los Municipios conforme a lo dispuesto en el artículo 30 del presente Reglamento y considerando los datos de la Cuenta Pública del ejercicio fiscal de 2016.\nsus Municipios a que se refiere el párrafo anterior.\n2017, de acuerdo con la información correspondiente al segundo trimestre de 2017 y en los plazos de entrega previstos en el artículo 30 del presente Reglamento. Dicha medición tendrá fines exclusivamente informativos.\nde 2019, con la medición del Sistema de Alertas que se realice con base en la Cuenta Pública del ejercicio fiscal de 2017, conforme al artículo 21 de este Reglamento.\nCUARTO. Para efectos de establecer los rangos a que se refiere el artículo 18 de este Reglamento, la Secretaría de\nMunicipios, de acuerdo al artículo 30 del presente Reglamento, correspondiente al cuarto trimestre de 2017.\nrefiere el párrafo anterior.\nlas Entidades Federativas y Municipios se realizará con base en la Cuenta Pública del ejercicio fiscal de 2017, de acuerdo a los plazos de entrega previstos en el artículo 30 del presente Reglamento. Dicha medición tendrá los efectos señalados en el artículo 21 del presente Reglamento.\nLos Techos de Financiamiento Netos al que tendrán acceso los Entes Públicos distintos a la administración pública centralizada de las Entidades Federativas y Municipios serán aplicables a partir del ejercicio fiscal de 2019, con la medición inicial del Sistema de Alertas a que se refiere el párrafo anterior.\nHasta en tanto no se emita la primera medición de los Entes Públicos distintos a la administración pública centralizada de las Entidades Federativas y Municipios, se contabilizará, para los efectos de lo dispuesto en el primer párrafo del artículo 7 de este Reglamento, la totalidad de la Deuda Pública y Obligación respaldada del Ente Público.\nQUINTO. Para efectos del artículo Décimo Sexto Transitorio de la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, la evaluación inicial del Sistema de Alertas de los Entes Públicos será aquélla que se utilice para fijar el acceso de los Techos de Financiamiento Neto conforme a los Transitorios Segundo, Tercero y Cuarto del presente Reglamento.\nSEXTO. En tanto no entre en operación el Sistema del Registro Público Único, los Entes Públicos deberán remitir la información necesaria para la medición del Sistema de Alertas a que se refiere el artículo 30 del presente Reglamento, directamente a la Secretaría mediante los medios que para tal efecto ésta determine y se los comunique por escrito.\nEnrique Peña Nieto.- Rúbrica.- El Secretario de Hacienda y Crédito Público, José Antonio Meade Kuribreña.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}