{
  "titulo": "Reglamento Interior de la Secretaría de la Contraloría de la Administración Pública del Estado de Ca 1",
  "Contenido": "LIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, en ejercicio de la facultad que me confiere el artículo 71, fracción XIX de la Constitución Política del\nEstado de Campeche y con fundamento en lo que disponen los artículos 73 de la propia\nConstitución; 3, 8, 10, 12, 14, 15, 16 fracción IV, y 24 de la Ley Orgánica de la Administración\nPública del Estado de Campeche, y:\nCONSIDERANDO:\ndespacho de los asuntos que correspondan al Ejecutivo del Estado existirán las Secretarías de los ramos de Administración Pública y el número de Dependencias que establezca la Ley Orgánica relativa, misma que distribuirá las funciones que a cada una deba corresponder y señalará los requisitos que el Gobernador observará para nombrar a los Titulares de las mismas.\nQue con fundamento en el artículo antes señalado se publicó el día 11 de septiembre de 2015 el decreto número 290 en el Periódico Oficial del Estado con las reformas a la Ley Orgánica de la\nAdministración Pública del Estado de Campeche, mismas que entraron en vigor el día 16 de septiembre del año 2015, de conformidad con su Artículo Transitorio Primero.\nQue en la fracción IV del artículo 16 de la Ley Orgánica de la Administración Pública del Estado de\nCampeche se consideró a la Secretaría de la Contraloría como una Dependencia de la\nAdministración Pública Centralizada, estableciéndose sus atribuciones en el artículo 24 de la citada\nLey.\nQue se ha analizado la estructura orgánica actual de la Secretaría de la Contraloría de la\nAdministración Pública del Estado de Campeche, y derivado de esto se observa que es preciso emitir un nuevo reglamento interior, con el objeto de redistribuir las atribuciones, facultades y competencias de sus unidades administrativas.\nQue se ha determinado la necesidad de crear una nueva unidad administrativa que tenga por objeto coordinar, gestionar y proporcionar las asesorías, capacitaciones y asistencia técnica en materia de desarrollo tecnológico y comunicaciones a la Secretaría; de tal manera que en este\nReglamento surge la Unidad de Tecnologías de la Información y Estadística.\nesta Secretaría, con la finalidad de establecer e implementar proyectos tecnológicos y mecanismos de control para respaldar la información que generan los órganos administrativos de la Secretaría.\nexpedir el siguiente:\nCAPÍTULO I\nDE LA COMPETENCIA Y ORGANIZACIÓN\nArtículo 1.- El presente reglamento tiene por objeto definir las atribuciones y competencias de la\nArtículo 2.- La Secretaría de la Contraloría es una dependencia de la Administración Pública\nEstatal centralizada que tiene a su cargo las funciones previstas en el artículo 24 de la Ley\nOrgánica de la Administración Pública del Estado de Campeche; así como las demás atribuciones que le confieren las leyes locales vigentes, los reglamentos, decretos, acuerdos, circulares y órdenes del Ejecutivo del Estado.\nArtículo 3.- Al frente de la Secretaría de la Contraloría habrá un Secretario, titular de la misma, Campeche, en términos de los artículos 10, 12 y 16 fracción IV de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche, quien, para el desahogo de los asuntos de su competencia, se auxiliará de los servidores públicos y unidades administrativas siguientes:\nA. Unidades Administrativas:\nI. Oficina del Titular;\nII. Dirección General de Evaluación y Fortalecimiento Institucional;\nIII. Dirección General de Auditoria Gubernamental;\nIV. Dirección General de Contraloría Social;\nV. Dirección General de Asuntos Jurídicos;\nVI. Coordinación General de Órganos Internos de Control; y\nVII. Coordinación Administrativa.\nArtículo 4.- Las unidades administrativas de la Secretaría de la Contraloría quedan adscritas de la siguiente forma:\nA. En la Oficina del Titular:\nI. Las Unidades que autorice el Titular de la dependencia y que permita el presupuesto.\nB. A la Dirección General de Evaluación y Fortalecimiento Institucional;\nI. Las Unidades que autorice el Titular de la dependencia y que permita el presupuesto.\nC. A la Dirección General de Auditoría Gubernamental;\nI. Las Unidades que autorice el Titular de la dependencia y que permita el presupuesto.\nD. A la Dirección General de Contraloría Social;\nI. Las Unidades que autorice el Titular de la dependencia y que permita el presupuesto.\nE. A la Dirección General de Asuntos Jurídicos;\nI. Las Unidades que autorice el Titular de la dependencia y que permita el presupuesto.\nF. A la Coordinación General de Órganos Internos de Control;\nI. Las Unidades que autorice el Titular de la dependencia y que permita el presupuesto.\nG. A la Coordinación Administrativa.\nI. Las Unidades que autorice el Titular de la dependencia y que permita el presupuesto.\nPara el mejor desempeño de sus actividades, la Oficina del Titular contará con las siguientes unidades de apoyo: La Secretaría Particular, la Unidad de Transparencia, el Área Coordinadora de\nArchivos y la Unidad de Tecnologías de la Información y Estadística, las cuales tendrán la\nSecretaría.\nArtículo 5.- Para el desempeño de sus actividades, la Secretaría de la Contraloría contará también con las unidades subalternas que figuren en su presupuesto, cuyas funciones deberán especificarse y regularse en el manual de organización de la propia Secretaría.\nArtículo 6.- La Secretaría de la Contraloría, a través de sus unidades administrativas, planeará y conducirá sus actividades conforme a los objetivos, estrategias y programas establecidos en el marco jurídico que rige en el Estado, el Sistema Estatal de Planeación, el Plan Estatal de\nDesarrollo, así como la política y programas que determine el Gobernador del Estado.\nArtículo 7.- La Secretaría de la Contraloría contará con un órgano interno de control, cuyo titular y personal estará adscrito presupuestal y orgánicamente a la misma, y tendrá a su cargo el ejercicio de las facultades que les confiere la Ley Reglamentaria del Capítulo XVII de la Constitución Política del Estado de Campeche, la Ley Orgánica de la Administración Pública del Estado de Campeche y las atribuciones que le señale el presente Reglamento.\nCAPÍTULO II\nDE LAS FACULTADES DEL SECRETARIO\nArtículo 8.- La representación de la Secretaría de la Contraloría y las facultades que las leyes le confieren corresponden originalmente al Secretario y su delegación procede en razón de la distribución de competencias que disponen los ordenamientos legales, este reglamento o por acuerdo del titular.\nEn todo caso, la delegación surtirá efectos sin perjuicio del ejercicio directo por el titular de la facultad respectiva, cuando éste lo considere conveniente.\nArtículo 9.- El Secretario de la Contraloría tendrá las atribuciones indelegables siguientes:\nI. Autorizar la organización y funcionamiento de la Secretaría, así como aprobar los manuales de organización y procedimientos de trámites y servicios ciudadanos, relaciones interdepartamentales y de manejo de dinero de la Secretaría;\nII. Intervenir en la materia que sea de su competencia en la elaboración del Plan Estatal de\nDesarrollo;\nIII. Aprobar y someter a la autorización del Gobernador del Estado, a través del Comité de\nPlaneación para el Desarrollo del Estado de Campeche (COPLADECAM), los\nProgramas Sectoriales y Especiales que establezca el Plan Estatal de Desarrollo en su calidad de Dependencia Coordinadora de Sector, y en su caso, los Programas\nInstitucionales a cargo de la Entidades Paraestatales que correspondan;\nIV. Aprobar los Programas Operativos Anuales para la ejecución de los Programas\nSectoriales correspondientes y considerar el ámbito territorial de las acciones previstas,\nV. Aprobar el Presupuesto de Egresos de la Secretaría atendiendo a los principios de racionalidad, austeridad y disciplina de Gasto Público, teniendo como base el Plan\nEstatal de Desarrollo y los Programas que de él se deriven, de conformidad con las normas y montos que el Ejecutivo oportunamente establezca y les dé a conocer, por conducto de la Secretaría de Finanzas, y en su calidad de ejecutores serán responsables del ejercicio y aplicación de los recursos que les sean autorizados;\nVI. Organizar y coordinar el Sistema Estatal de Supervisión y Control Gubernamental;\nVII. Representar al Gobernador del Estado, cuando éste así lo disponga, en los asuntos de la competencia de la Secretaría;\nVIII. Fijar y dirigir, previo acuerdo del Ejecutivo del Estado, la política de control y evaluación gubernamental, así como de la Secretaría;\nIX. Someter a la consideración del Gobernador del Estado los asuntos de la competencia a la estructura orgánica de la dependencia, así como del desempeño de las comisiones y funciones que se le confieran;\nX. Proponer al Ejecutivo del Estado los anteproyectos de leyes, reglamentos, decretos, acuerdos y demás disposiciones sobre los asuntos que son competencia de la\nSecretaría;\nXI. Someter a la consideración del Ejecutivo del Estado y, en su caso, expedir los manuales administrativos de la dependencia, aprobados por el Ejecutivo del Estado;\nXII. Ordenar el control, vigilancia y fiscalización, en el ámbito de sus atribuciones, de las políticas que fije el Gobernador del Estado, así como realizar su evaluación;\nXIII. Ordenar y autorizar la realización de auditorías a los recursos que ejerzan las dependencias y entidades de la Administración Pública Estatal, así como evaluar el resultado de acciones y programas a su cargo;\nXIV. Proponer al Gobernador del Estado el nombramiento y remoción de los titulares de las unidades administrativas de la dependencia con rango de Dirección General; y nombrar y remover a los titulares de las demás unidades administrativas de la Secretaría, así como al personal necesario para el desarrollo de las funciones de todas las unidades administrativas;\nXV. Conceder licencia a los titulares de las unidades administrativas de la dependencia;\nXVI. Autorizar específicamente a las unidades administrativas de la Secretaría el ejercicio del presupuesto de egresos, conforme a las disposiciones aplicables, a las autorizaciones globales y al calendario que haya emitido la Secretaría de Finanzas;\nXVII. Aprobar los lineamientos, normas y políticas conforme a las cuales la Secretaría proporcionará los informes mediante solicitud previa, los datos y el apoyo técnico que le sean requeridos, en el ámbito de sus atribuciones;\nXVIII. Designar y remover a los titulares de los Órganos Internos de Control de las dependencias y entidades de la Administración Pública Estatal, que se encuentren presupuestal y orgánicamente adscritos a la Secretaría;\nXIX. Designar a los Comisarios y Auditores Externos de las entidades de la Administración\nPública Estatal;\nXX. Recibir en acuerdo a los titulares de las unidades administrativas de la Secretaría y resolver los asuntos que sean competencia de las mismas, así como conceder audiencias al público;\nXXI. Informar anualmente al Gobernador del Estado sobre el resultado de las revisiones, fiscalizaciones y evaluaciones realizadas a las dependencias y entidades de la\nAdministración Pública Estatal;\nXXII. Proporcionar la información sobre las labores desarrolladas por la Secretaría para la formulación del Informe Anual del Gobernador del Estado;\nXXIII. Acudir a las citas que el H. Congreso el Estado le formule, en términos de lo dispuesto para informar cuando se estudie o discuta una ley o asunto relativo a la Secretaría;\nXXIV. Vigilar, en el ámbito de su competencia, que se apliquen las sanciones que correspondan a los servidores públicos, con motivo de los actos, omisiones o conductas\nXXV. Designar mediante oficio a quien represente a la Secretaría en las licitaciones que se públicas y de adquisiciones, arrendamientos y prestación de servicios en bienes muebles;\nXXVI. Verificar las actas de entrega-recepción de las dependencias y entidades de la\nAdministración Pública Estatal;\nXXVII. Emitir, conjuntamente con la Secretaría de Finanzas, los catálogos de cuentas para la contabilidad del gasto público;\nXXVIII. Coordinarse con la Secretaría de la Función Pública, para el desempeño de las tareas de control de los recursos federales transferidos al Estado, en general, de las que se deriven del Sistema Nacional de Control y Evaluación Gubernamental;\nXXIX. Emitir criterios y dar opinión en materia de transparencia a las Unidades de\nTransparencia de las dependencias y entidades de la Administración Pública Estatal;\nXXX. Coordinarse con la Auditoría Superior del H. Congreso del Estado para la unificación de criterios y compatibilización de mecanismos en materia de revisión y fiscalización;\nXXXI. Fungir como enlace ante las instancias de fiscalización en las revisiones que se realicen a las dependencias y entidades de la Administración Pública Estatal;\nXXXII. Designar mediante oficio a quienes representen a la Secretaría en las comisiones, congresos, consejos, organizaciones, instituciones y entidades municipales y federales en los que participe; y\nXXXIII. Las demás que, con carácter no delegable, le otorgue el Gobernador del Estado y las disposiciones legales y reglamentarias.\nCAPÍTULO III\nDE LAS ATRIBUCIONES GENÉRICAS DE LOS DIRECTORES GENERALES\nArtículo 10.- Los directores generales tendrán las atribuciones genéricas siguientes:\nI. Acordar con el Secretario los asuntos y la ejecución de los programas que le sean encomendados;\nII. Coordinar y evaluar el funcionamiento de las unidades administrativas bajo su adscripción, e informar al Secretario de las actividades que éstas realicen;\nIII. Supervisar el cumplimiento de las políticas, normas, criterios, sistemas y procedimientos que deban regir en las unidades administrativas de su adscripción;\nIV. Ejercer las funciones que se les deleguen, realizar los actos que les correspondan por suplencia y aquellos otros que les instruya el Secretario;\nV. Coordinar la elaboración del Programa Operativo Anual y del anteproyecto de presupuesto de egresos de las unidades administrativas bajo su adscripción y supervisar su correcta y oportuna ejecución;\nVI. Participar en la formulación, ejecución, control y evaluación de los programas sectoriales de la Secretaría;\nVII. Proponer al Secretario, junto con la Coordinación Administrativa, las acciones de modernización, desconcentración y simplificación administrativa que sean necesarias en las unidades administrativas de su adscripción;\nVIII. Proponer al Secretario, en los casos procedentes, el nombramiento y remoción de los servidores públicos de las unidades administrativas que tengan adscritas;\nIX. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nX. Participar y formular el levantamiento de actas administrativas del personal adscrito a su cargo o de las unidades administrativas bajo su adscripción;\nXI. Coordinar, dirigir y evaluar los proyectos de manuales de organización, manuales de procedimientos de trámites y servicios ciudadanos, manuales de relaciones interdepartamentales y de manejo de dinero, memoria de gestión y todo informe o adscripción;\nXII. Proporcionar la información y auxilio que les requieran el órgano interno de control y la\nDirección General de Asuntos Jurídicos para el desempeño de sus funciones;\nXIII. Representar a la Secretaría en los foros, eventos, reuniones en materia de asuntos de su competencia y dar cumplimiento a los acuerdos y convenios que se celebren;\nXIV. Recibir en acuerdo a los servidores públicos homólogos, así como al personal subalterno de su unidad, y conceder audiencias al público sobre los asuntos de su competencia, de conformidad con las políticas establecidas al respecto;\nXV. Expedir certificaciones de documentos y expedientes relativos a los asuntos de su competencia;\nXVI. Proporcionar la información o la cooperación que les sean requeridas por otras dependencias y entidades de la Administración Pública Estatal, en el ámbito de su competencia, previo acuerdo con el Secretario;\nXVII. Respetar las obligaciones señaladas en la Ley Reglamentaria del Capítulo XVII de la\nXVIII. Respetar y conducirse conforme al Código de Ética que deberán sujetarse los servidores públicos de las dependencias y entidades de la Administración Pública del\nEstado de Campeche; y\nXIX. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera el Secretario.\nCAPÍTULO IV\nDE LAS ATRIBUCIONES ESPECÍFICAS DE LAS DIRECCIONES GENERALES\nArtículo 11.- A la Dirección General de Evaluación y Fortalecimiento Institucional le competen las atribuciones siguientes:\nI. Coordinar las acciones encomendadas a la Secretaría para la instalación y funcionamiento del Comité Estratégico y Subcomité Sectorial que se establezcan dentro del Comité de Planeación para el Desarrollo del Estado de Campeche;\nII. Coordinar y dar seguimiento a las evaluaciones que realicen las dependencias y entidades de la Administración Pública Estatal, que permita conocer los resultados de la aplicación de los recursos públicos;\nIII. Evaluar el cumplimiento de los objetivos y metas con base en indicadores estratégicos y de gestión que permitirán conocer los resultados de la aplicación de los recursos públicos derivado del Presupuesto Basado en Resultados y el Sistema de Evaluación del Desempeño de Campeche;\nIV. Establecer normas, lineamientos, criterios, guías y procedimientos que regule los procesos de evaluación de programas de la Administración Pública Estatal, apoyando a las dependencias y entidades en la formulación e implantación del proceso interno;\nV. Elaborar en el ámbito de su competencia proyectos de normas, lineamientos y criterios para evaluar la aplicación de los recursos públicos en el cumplimiento de los objetivos y metas aprobados en el Presupuesto de Egresos con la participación que corresponda a la Secretaría de Finanzas, así como emitir opiniones de los proyectos que en esa materia elabore la citada dependencia;\nVI. Efectuar la evaluación del ejercicio del Presupuesto de Egresos del Estado, analizando el cumplimiento de los objetivos y metas contenidos en el Programa Operativo Anual\nEstatal;\nVII. Realizar evaluaciones a fideicomisos, dependencias y entidades de la Administración\nPública Estatal para promover y verificar la eficacia y transparencia en el cumplimiento de sus funciones y atribuciones;\nVIII. Concertar y coordinar con la Secretaría de la Función Pública la Revisión de Procesos\nEstatal y en su caso, los HH. Ayuntamientos del Estado, ejerzan con recursos federales en el marco de los acuerdos y convenios vigentes;\nIX. Coordinar la formulación y entrega del informe anual de actividades realizadas por la\nSecretaría, para la elaboración del Informe Anual de Gobierno; y con la participación de las dependencias coordinadoras de los Subcomités Sectoriales, integrar y enviar el correspondiente del Eje Estratégico;\nX. Coordinar la integración del Programa Operativo Anual de la Secretaría, así como llevar el seguimiento y control de la realización de las actividades programadas, evaluando el cumplimiento de los objetivos y metas específicos;\nXI. Coordinar acciones con las dependencias y entidades de la Administración Pública coordinación con los Poderes Legislativo y Judicial, y los HH. Ayuntamientos de los\nMunicipios del Estado;\nXII. Promover y ejecutar acciones que contribuyan a la mejora de los procesos de gestión pública estatal y brindar atención y servicios de calidad a los ciudadanos; y\nXIII. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera el Secretario.\nArtículo 12.- A la Dirección General de Auditoría Gubernamental le competen las atribuciones siguientes:\nI. Elaborar, y someter a la aprobación del Secretario, el Programa Anual General de\nSupervisión, Fiscalización y Vigilancia de la Administración Pública Estatal Centralizada y Paraestatal y, cuando legalmente proceda, a los HH. Ayuntamientos de los Municipios del Estado, conforme a lo estipulado en los acuerdos y convenios respectivos;\nII. Fiscalizar la correcta aplicación de los recursos autorizados para ejercer dentro del marco de la Ley de Presupuesto de Egresos del Estado o los convenidos en los instrumentos jurídicos celebrados por el Estado con la Federación y los Municipios;\nIII. Establecer la normatividad para la realización de auditorías a la Administración Pública\nEstatal Centralizada y Paraestatal y, cuando legalmente proceda, a los HH.\nAyuntamientos de los Municipios del Estado;\nIV. Supervisar, fiscalizar y vigilar los sistemas de registro y contabilidad, ya sean electrónicos o manuales; contratación de obra pública, servicios, adquisiciones y arrendamientos; conservación, uso, destino y afectación, baja y enajenación de bienes y recursos materiales, así como los sistemas de contratación y pago de personal de la\nAdministración Pública Estatal;\nV. Supervisar, fiscalizar y vigilar la debida aplicación de los recursos federales y estatales que ejerzan las dependencias y entidades de la Administración Pública Estatal, así como los que ejerzan los HH. Ayuntamientos de los Municipios del Estado, conforme a lo estipulado en los acuerdos y convenios respectivos;\nVI. Verificar el cumplimiento de las disposiciones en materia de planeación, programación, adjudicación, contratación, ejecución, presupuestación, entrega de la obra pública, ingresos, financiamiento, inversión, deuda, patrimonio, fondos y valores de propiedad o bajo el resguardo del Estado;\nVII. Realizar, en el ámbito de su competencia, acciones de coordinación con la Auditoría\nSuperior del Estado para efectuar visitas, inspecciones, consultas y auditorías a la\nAdministración Pública Estatal Centralizada y Paraestatal y, cuando legalmente proceda, a los HH. Ayuntamientos de los Municipios del Estado;\nVIII. Emitir informes mensuales sobre el cumplimiento de los programas de auditoría a su cargo y enviarlos a la Dirección General de Evaluación y Fortalecimiento Institucional para que se integren al informe anual de gobierno;\nIX. Elaborar los informes de auditoría que se remitan a la Secretaría de la Función Pública de la Federación, conforme a lo estipulado en los acuerdos y convenios respectivos;\nX. Turnar a la Dirección General de Asuntos Jurídicos las observaciones derivadas de los de lo establecido en las leyes y reglamentos aplicables, para proceder conforme a derecho;\nXI. Coordinar con la Secretaría de Finanzas la uniformidad de las normas, procedimientos y sistemas de registro contable, así como el adecuado control de ingresos y ejercicio del gasto en la Administración Pública Estatal Centralizada y Paraestatal; y\nXII. Las demás que le confieran expresamente las disposiciones legales y reglamentarias aplicables.\nArtículo 13.- A la Dirección General de Contraloría Social le competen las atribuciones siguientes:\nI. Promover la participación ciudadana en la vigilancia y control de las acciones y\nEstatal y Federal;\nII. Difundir los programas de Contraloría Social entre los diversos sectores de la población mediante la instrumentación de diversos mecanismos de comunicación, estableciendo el diseño, elaboración y distribución de los materiales que para el caso se requieran;\nIII. Capacitar y proporcionar a los representantes comunitarios y beneficiarios de obras y acciones de gobierno, la información y asistencia técnica suficiente y necesaria para el establecimiento y consolidación de la Contraloría Social;\nIV. Capacitar y proporcionar a los servidores públicos de la administración estatal información en materia de contraloría social y de responsabilidades respecto al servicio público;\nV. Impartir platicas de inducción de valores y acciones de contraloría social al público en general de todas las edades;\nVI. Dar seguimiento a los resultados que deriven de la práctica de la Contraloría Social para proponer mejoras en el diseño de las políticas de bienestar social que privilegien la corresponsabilidad ciudadana;\nVII. Coordinar y administrar el Sistema Estatal de Quejas, Denuncias y Sugerencias;\nVIII. Proponer la normativa que deba regir la administración del Sistema Estatal de Quejas, Denuncias y Sugerencias, así como la atención y seguimiento de las mismas;\nIX. Instrumentar acciones de atención y orientación a los ciudadanos y servidores públicos para que las quejas, denuncias y sugerencias que se reciban por diversos medios de captación sean debidamente desahogadas;\nX. Turnar al área competente y, en su caso, atender las quejas, denuncias y sugerencias captadas por los diversos medios de captación;\nXI. Coordinar el diseño y aplicación de programas específicos tendientes a prevenir irregularidades en la prestación de los trámites y servicios que se brindan a la población y a mejorar la calidad de los mismos;\nXII. Generar la información estadística en relación a quejas, denuncias y de los programas estatales y federales convenidos en el Programa Anual de Trabajo con la Secretaría de la Función Pública, que permita detectar las áreas de oportunidad para el combate a la corrupción;\nXIII. Promover, en coordinación con las demás dependencias y entidades de la\nAdministración Pública Estatal, la instalación de oficinas y/o habilitación de módulos de atención a quejas, denuncias y sugerencias y, en su caso, operar directamente las oficinas y/o módulos que considere convenientes;\nXIV. Participar en los órganos de análisis, deliberación y decisión de políticas y programas de bienestar social, federales, estatales y municipales conforme a las disposiciones reglamentarias de dichos órganos;\nXV. Establecer acciones de coordinación con los HH. Ayuntamientos de los Municipios del\nEstado, para la implantación y mejora de la Contraloría Social en sus ámbitos de acción respectivos;\nXVI. Turnar al área competente el expediente integrado con motivo de una queja o denuncia\nCampeche; y\nXVII. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera el Secretario.\nArtículo 14.- La Dirección General de Asuntos Jurídicos tendrá las atribuciones siguientes:\nI. Atender, dirigir y supervisar los asuntos jurídicos de la Secretaría; así como proponer al\nSecretario los cambios que resulten adecuados en la regulación interna de la dependencia;\nII. Fungir como órgano de consulta, asesoría, apoyo y asistencia jurídica en las materias de a la Secretaría en los asuntos que deriven del ejercicio de sus atribuciones; así como formalidades previstas en los procedimientos administrativos;\nIII. Formular los anteproyectos de leyes, reglamentos, decretos, acuerdos y órdenes que el\nSecretario proponga, en su caso, al Gobernador del Estado, y demás disposiciones normativas que correspondan o sean materias de competencia de la Secretaría;\nIV. Coadyuvar con otras dependencias o entidades de la Administración Pública Estatal en la formulación y revisión de anteproyectos de leyes, reglamentos y decretos que al Secretario corresponda refrendar o en que deba intervenir la Secretaría;\nV. Elaborar los documentos jurídicos, convenios y contratos que resulten necesarios para el ejercicio de las atribuciones de la Secretaría o, en su caso, revisar y emitir opinión sobre los proyectos ya elaborados y de aquellos que ya se encuentren en ejecución;\nVI. Compilar, ordenar y actualizar el acervo legal de la dependencia, incluyendo las leyes, decretos, reglamentos, contratos, acuerdos, convenios, circulares y demás disposiciones vigentes relacionadas con sus atribuciones y funciones, e informar a los titulares de las unidades administrativas de la Secretaría respecto de las disposiciones publicadas en el\nDiario Oficial de la Federación y en el Periódico Oficial del Estado, relacionadas con atribuciones de su competencia;\nVII. Auxiliar a las unidades administrativas de la Secretaría en la elaboración de los Manuales de Organización, de Estructuras y de Procedimientos, y vigilar que éstos se apeguen a la legislación, reglamentación y demás normatividad vigente, y ordenar, en su caso, su corrección o ajuste;\nVIII. Representar legalmente al Secretario y a los titulares de unidades administrativas de la\nSecretaría, con todas las facultades generales y las especiales que requieran cláusula especial conforme a la legislación que resulte aplicable, ante los órganos administrativos o jurisdiccionales competentes federales y estatales, en toda clase de juicios, procedimientos, investigaciones y cualquier otra controversia en que aquella sea parte. Así mismo, ejercitar las acciones, excepciones y defensas que correspondan, actuando en todas las instancias del juicio, procedimiento o recurso de que se trate hasta su total conclusión y, en su caso, interponer los medios de impugnación que establezcan las leyes en la materia e intervenir en el cumplimiento de las resoluciones dictadas en los juicios, procedimientos y controversias en los que la Secretaría sea parte;\nIX. Formular denuncias o querellas ante el Ministerio Público de los hechos delictuosos en que la Secretaría resulte agraviada; otorgar el perdón legal cuando proceda, previa autorización por escrito del Secretario, así como denunciar o querellarse ante el Ministerio Público de los hechos que puedan constituir delitos de los servidores públicos de la Secretaría, salvo que sea atribución de otra dependencia o entidad de la Administración Pública Estatal, tomando en cuenta que, tratándose de bienes muebles, se seguirá el procedimiento contenido en el artículo 23 del Reglamento de Bienes Muebles de la Propiedad del Estado de Campeche;\nX. En el caso de los juicios de amparo podrá representar a la Secretaría, a su titular y a cualesquiera de sus unidades administrativas, con cualquier carácter con el que intervengan en el juicio, para lo cual podrá rendir en su representación, por la vía de suplencia, los informes que se les soliciten, así como interponer los recursos que correspondan durante la tramitación de tales juicios, actuando en todas sus instancias, adviertan; para ese efecto, las unidades administrativas, señaladas como partes deberán proporcionarle, dentro del término de ley, las pruebas documentales que resulten necesarias para acreditar la constitucionalidad de sus actos, así como proponer los contenidos que deban rendirse en los informes;\nXI. Ser el enlace en los asuntos jurídicos de la Secretaría, con otras áreas y dependencias de la Administración Pública Estatal;\nXII. Levantar las actas administrativas y otros documentos similares que correspondan con\nCoordinación Administrativa, conforme a la normatividad aplicable; así como asesorar a las unidades administrativas, en su caso, en las áreas que le requieran;\nXIII. Expedir certificaciones de documentos y expedientes que obren en los archivos de trámite de todas las unidades administrativas de la Secretaría, en estricto apego a las\nCampeche y la procedencia de la certificación;\nla Consejería Jurídica de la Administración Pública Estatal;\nXV. Conocer e investigar la presunta existencia de actos, omisiones o conductas de servidores públicos e instruir, en su caso, el correspondiente procedimiento administrativo disciplinario para el deslinde de responsabilidades y, de ser procedente, imponer las sanciones que correspondan;\nXVI. Llevar un registro de los todos los procedimientos administrativos disciplinarios instruidos y de las sanciones impuestas;\nXVII. Coordinar el registro y seguimiento de la evolución de la situación patrimonial de los servidores públicos de la Administración Pública Estatal Centralizada;\nXVIII. Recepcionar y revisar las declaraciones de situación patrimonial de los servidores públicos de la Administración Pública Estatal Centralizada, así como emitir las normas para la elaboración de los correspondientes formatos e instructivos;\nXIX. Llevar y mantener actualizado un concentrado de la información de datos más importantes para los registros de las licitaciones convocadas por la Administración Pública Estatal, además de realizar el control y seguimiento de incidencias con motivo de procesos licitatorios, en materia de Obras Públicas, Adquisiciones, Arrendamientos, y Prestación de\nServicios que se lleven a cabo en el Estado;\nXX. Compilar y llevar debidamente ordenado, el acervo legal, reglamentario y administrativo de carácter general de la Secretaría;\nXXI. Asesorar jurídicamente a las Unidades Administrativas y demás áreas de la Secretaría, actuar como órgano de consulta y fijar, sistematizar y difundir los criterios de interpretación y de aplicación de las disposiciones jurídicas que normen el funcionamiento de la misma;\nXXII. Coordinar la instrumentación y el cumplimiento de los convenios, acuerdos y otros actos jurídicos que se celebren entre la Federación y el Estado, y el Estado y los Municipios para la debida vigilancia y control de la aplicación de los recursos federales y estatales convenidos;\nXXIII. Participar en los actos de entrega-recepción de los servidores públicos de las dependencias y entidades de la Administración Pública Estatal;\nXXIV. Vigilar los actos de afectación y de baja de bienes muebles e inmuebles propiedad del\nEstado;\nXXV. Resguardar y operar el Padrón Nacional de Servidores Públicos Inhabilitados, y expedir las constancias de No Inhabilitación a los ciudadanos solicitantes;\nXXVI. Resguardar y operar el Registro Estatal de Contratistas en el Ramo de Obras Públicas y\nServicios Relacionados con las mismas, y expedir la Cédula de Registro Estatal de\nContratistas a los ciudadanos solicitantes;\nXXVII. Desarrollar todas aquellas funciones inherentes al área de su competencia;\nXXVIII. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera el Secretario.\nArtículo 15.- A la Coordinación General de Órganos Internos de Control le competen las atribuciones siguientes:\nI. Coordinar y supervisar a los titulares de los Órganos Internos de Control de las dependencias y entidades de la Administración Pública Estatal, a fin de garantizar el óptimo ejercicio de sus atribuciones;\nII. Aprobar el Programa Anual de Trabajo de los Órganos Internos de Control, con base en los lineamientos políticas y prioridades que dicte el Secretario;\nIII. Supervisar y evaluar la ejecución del Programa Anual de Trabajo de los Órganos Internos de Control, de conformidad con los lineamientos establecidos y las políticas y prioridades que dicte el titular de la Secretaría;\nIV. Evaluar el desempeño de los titulares de los Órganos Internos de Control, con base en los evaluación;\nV. Someter a la consideración del titular de la Secretaría el establecimiento o modificación de las estructuras orgánicas y ocupacionales de los Órganos Internos de Control, con atención a las prioridades y necesidades del servicio de la Secretaría, con base en la normatividad establecida;\nVI. Promover la capacitación y el apoyo técnico que requiera el personal adscrito a los\nÓrganos Internos de Control; y\nVII. Las demás que le confieran expresamente las disposiciones legales y reglamentarias aplicables, así como las que le confiera el Secretario.\nCAPÍTULO V\nDE LAS ATRIBUCIONES GENÉRICAS DE LAS DIRECCIONES, COORDINACIONES Y\nUNIDADES\nArtículo 16.- Los titulares de las direcciones, coordinaciones y unidades tendrán las atribuciones genéricas siguientes:\nI. Planear, programar y presupuestar las actividades concernientes a su cargo, así como formular, ejecutar, controlar y evaluar los programas y presupuestos necesarios para el ejercicio de sus atribuciones;\nII. Acordar con su superior inmediato la resolución de los asuntos a su cargo;\nIII. Ejercer las atribuciones que les sean delegadas y aquellas que les correspondan por suplencia, así como realizar los actos que les instruyan sus superiores;\nIV. Formular los dictámenes, opiniones e informes que les sean solicitados por la superioridad;\nV. Proponer la suscripción de contratos y convenios relativos al ejercicio de sus atribuciones;\nVI. Emitir opinión en la selección, contratación, desarrollo, capacitación, promoción, adscripción y licencias del personal a su cargo;\nVII. Proponer al superior jerárquico inmediato y, en su caso, participar en la elaboración del\nPrograma Operativo Anual y el Programa Anual de Trabajo en lo que a su competencia le atañe;\nVIII. Coordinar las demandas y denuncias legales ante las autoridades judiciales y administrativas que correspondan respecto a su cargo, contestar las demandas, quejas y denuncias que sean interpuestas en su contra o de los informes que se le requieran respecto de las funciones que realiza, así como los recursos y promociones que correspondan;\nIX. Acordar, realizar, tramitar y gestionar ante la Coordinación Administrativa los movimientos del personal de los servidores públicos bajo su adscripción, en lo referente a altas, cambios de nivel, adscripciones, comisiones, permisos, sanciones, bajas, reingresos, licencias médicas, vacaciones, seguros de vida, expedición de nombramientos y similares, de conformidad a la normatividad vigente, así como llevar el debido control de los mismos;\nX. Levantar el acta administrativa referida en la Ley de los Trabajadores al Servicio del\nXI. Expedir, controlar y aplicar las notas de méritos y sanciones a que se refieren las\nCampeche;\nXII. Proporcionar la información y la cooperación técnica que les sea requerida oficialmente, en el ámbito de su competencia;\nXIII. Promover, diseñar e instrumentar las acciones de modernización administrativa y mejora institucional que correspondan dentro del ámbito de su responsabilidad;\nXIV. Elaborar y proponer a su superior jerárquico los cambios en los manuales de interdepartamentales de la dirección o unidad administrativa a su cargo;\nXV. Proponer a su superior jerárquico los anteproyectos de leyes, reglamentos, decretos, acuerdos, circulares y órdenes sobre asuntos de su competencia;\nXVI. Proponer el nombramiento y remoción de los servidores públicos de las unidades administrativas que tengan adscritas;\nXVII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que les sean señalados por delegación o les correspondan por suplencia;\nXVIII. Proporcionar la información y auxilio que les requieran el órgano interno de control, la\nDirección General de Asuntos Jurídicos y la Unidad de Transparencia para el desempeño de sus funciones;\nXIX. Recibir en acuerdo a los servidores públicos homólogos, así como al personal subalterno de su unidad, y conceder audiencias al público sobre los asuntos de su competencia, de conformidad con las políticas establecidas al respecto;\nXX. Respetar las obligaciones de todo servidor público señaladas en la Ley Reglamentaria\nXXI. Respetar y conducirse conforme al Código de Ética que deberán sujetase los servidores públicos de las dependencias y entidades de la Administración Pública Estatal; y\nXXII. Las demás que las disposiciones legales y reglamentarias le atribuyan, así como las que le confiera el Secretario.\nCAPÍTULO VI\nDE LAS ATRIBUCIONES ESPECÍFICAS DE LAS DIRECCIONES, COORDINACIONES Y\nUNIDADES\nArtículo 17.- La Coordinación Administrativa tendrá las atribuciones siguientes:\nI. Tramitar viáticos, gastos de alimentación, transportación terrestre, marítima o aérea de personas y demás servicios de proveeduría que requieran las unidades administrativas de la Secretaría, a solicitud de éstas, para el desempeño de sus funciones;\nII. Tramitar ante la Secretaría de Administración e Innovación Gubernamental, los movimientos que genere el personal de la Secretaría, que incluyan la propuesta y expedición de nombramientos, dentro del marco de su competencia;\nIII. Llevar un registro interno de los activos inventariables asignados a la Secretaría y vigilar su actualización conforme a la información que le proporcionen los responsables de los resguardos;\nIV. Integrar y validar los anteproyectos presupuestales de las unidades administrativas de la\nSecretaría y someterlos a la consideración del Subsecretario de Finanzas;\nV. Administrar el fondo revolvente asignado a la Secretaría y, transferir o ministrar, en su caso, los recursos de éste, a las unidades administrativas autorizadas por el titular de la\nSecretaría, para su ejercicio directo;\nVI. Controlar, conforme a la disponibilidad financiera, el ejercicio del presupuesto que tengan asignado las unidades administrativas de la Secretaría;\nVII. Controlar y elaborar conciliaciones bancarias correspondientes a las cuentas que tenga asignadas, en materia de su competencia;\nVIII. Gestionar y controlar el gasto por comprobar de las unidades administrativas de la\nSecretaría;\nIX. Llevar un control de inventario del software instalado y sus licencias respectivas;\nX. Proponer al Secretario las políticas, normas, sistemas y procedimientos para la organización y administración de los recursos humanos, materiales y financieros de la dependencia, de acuerdo a los programas y objetivos fijados, afines con la normatividad vigente;\nXI. Coordinar la elaboración del anteproyecto del presupuesto de egresos de las Unidades\nAdministrativas de la Secretaría y con previo conocimiento del Secretario, validar el envío la iniciativa de Ley de Presupuesto de Egresos del Estado;\nXII. Tramitar ante la Secretaría de Finanzas la radicación del recurso estatal y federal, conforme al calendario de ejercicio de los recursos aprobados;\nXIII. Vigilar y controlar las erogaciones del ejercicio del gasto que se apeguen al presupuesto aprobado; y en estricto apego a los principios de eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que estén destinados;\nXIV. Implementar medidas de control Interno que permitan mejorar el funcionamiento administrativo en la aplicación del gasto del presupuesto autorizado a la Secretaría; que permita revisar permanentemente los sistemas, métodos y procedimientos de trabajo que calidad y promueva la certificación de procesos, en su caso;\nXV. Vigilar el cumplimiento de los criterios de racionalidad, austeridad y selectividad, que al respecto leyes y normativas emitan con el objeto de reducir los gastos de administración;\nsin detrimento de la realización oportuna de los programas y el cumplimiento de los servicios competencia de la Secretaría;\nXVI. Previa autorización de la Secretaría de Finanzas, gestionar las transferencias, reducciones y ampliaciones de las partidas presupuestales asignadas a la Secretaría, a través de los medios electrónicos implementados;\nXVII. Llevar el seguimiento, control financiero y contable del presupuesto anual autorizado de la\nSecretaría de acuerdo a las leyes, normas, convenios establecidos al respecto;\nXVIII. Elaborar e integrar el Plan Anual de Adquisiciones de la Secretaría, mediante el análisis y seguimiento estadístico del mismo, así como el trámite correspondiente de adquisición, arrendamiento y contratación de los recursos materiales, suministros, bienes muebles e inmuebles que se requieran para el adecuado funcionamiento de la Secretaría de acuerdo a la disponibilidad presupuestal y la normatividad establecida al respecto;\nXIX. Coordinar en materia de su competencia a las Unidades Administrativas con el fin de establecer modelos de ahorro y mejores prácticas en el uso y aprovechamiento de los bienes y servicios que el personal requiera o utilice en el ejercicio de sus funciones, como el ahorro por concepto de energía eléctrica, combustibles, telefonía, agua potable, materiales de oficina, impresión y fotocopiado;\nXX. Coordinar y controlar el resguardo de los bienes muebles, informáticos, vehiculares destinados a la Secretaría, de acuerdo con las disposiciones legales y administrativas estatal y federal que sean aplicables, y fungir como enlace con la Secretaría de\nAdministración e Innovación Gubernamental o la Secretaría de la Función Pública para la verificación respectiva;\nXXI. Desarrollar las políticas para la administración, control, mantenimiento preventivo y correctivo de bienes muebles y del parque vehicular en propiedad y/o uso de la Secretaría;\nasí como el emplacamiento, seguros, tenencia, registro público vehicular y verificaciones que así corresponda;\nXXII. Organizar, dirigir y ejecutar los servicios de intendencia, mantenimiento de bienes muebles e inmuebles, reparaciones, transportes, vigilancia y demás servicios generales que requieran las unidades administrativas de la Secretaría;\nXXIII. Vigilar el cumplimiento de las políticas y procedimientos que la Ley determina, en materia de seguridad e higiene en el trabajo de las instalaciones que ocupa la Secretaría; así como vigilar la correcta identificación de los señalamientos y logotipos autorizados de la imagen institucional vigente, en los inmuebles y vehículos;\nXXIV. Acordar con el Secretario los movimientos de personal y gestionar ante la Secretaría de\nAdministración e Innovación Gubernamental los movimientos de altas, bajas, reingresos, cambios de nivel, modificación de datos en nómina, comisiones, permisos, sanciones, licencias personales, incapacidades, vacaciones y similares, llevando el debido control de los mismos;\nXXV. Seleccionar y contratar al personal que, con carácter de temporal, por tiempo fijo u obra determinada, requiera la Secretaría para el desarrollo de sus funciones; en caso Identificar convenios con las instituciones educativas de nivel superior del Estado;\nXXVI. Realizar la suscripción y control de Contratos para la prestación de Servicios\nProfesionales, con autorización del Secretario, en materia de obra pública y servicios relacionados con las mismas; considerando que dichos instrumentos jurídicos se apeguen\nAdministrativa en Materia Fiscal Federal, relativo al derecho establecido en el artículo 191 de la ley Federal de Derechos, mediante un sistema de reclutamiento, selección, contratación, remuneraciones, control y desarrollo, así como disponer lo necesario para su instrumentación, ejecución, seguimiento, control y evaluación;\nXXVII. Tramitar y dar seguimiento a los pagos que, por efectos de nombramientos, reclasificaciones, horas extras, licencias y cambios de personal se generen en la\nSecretaría, así como el pago a los proveedores de bienes y servicios;\nXXVIII. Apoyar a la Dirección General de Asuntos Jurídicos en la atención de los conflictos que en materia laboral se susciten en la Secretaría;\nXXIX. Promover y coordinar la ejecución de los programas de capacitación y desarrollo del personal de la Secretaría de acuerdo a las políticas y normas establecidas para los servidores públicos de la Administración Pública Estatal;\nXXX. Promover y coordinar la elaboración y actualización de los manuales administrativos;\nXXXI. Mantener informado permanentemente al Secretario de todos los asuntos relacionados con las actividades administrativas de la Secretaría;\nXXXII. Desarrollar todas aquellas funciones inherentes al área de su competencia; y\nXXXIII. Las demás que le confieran el Secretario, así como las disposiciones legales o reglamentarias aplicables.\nCAPÍTULO VII\nDE LAS UNIDADES DE APOYO DE LA\nOFICINA DEL TITULAR\nArtículo 18.- La Secretaría Particular tendrá las atribuciones siguientes:\nI. Proporcionar asistencia técnica y asesoría al Secretario;\nII. Acordar la agenda del Secretario;\nIII. Apoyar al Secretario en la atención y control de los asuntos que le encomiende;\nIV. Recibir y despachar la correspondencia a las áreas competentes de los asuntos recibidos en la Oficina del Titular, para su debida gestión;\nV. Organizar y turnar la información a las distintas áreas que conforman la Secretaría y dar seguimiento de los asuntos relacionados con su gestión;\nVI. Dar seguimiento a los acuerdos tomados en las reuniones de trabajo del Secretario;\nVII. Supervisar el desahogo de los asuntos atendidos directamente por el Secretario, que por su importancia requieren de atención urgente y extraordinaria;\nVIII. Formular el informe mensual de los asuntos recibidos, despachados y pendientes, así como el avance en la atención y resolución de los asuntos de su competencia;\nIX. Supervisar y coordinar las actividades del personal adscrito a la Oficina del Titular;\nX. Custodiar y manejar el archivo de la correspondencia dirigida al Secretario, particularmente aquellas que requieran cumplimiento de términos;\nXI. Llevar la estadística general de asuntos atendidos por la Secretaría, sin perjuicio de las que realicen específicamente, por tipo de asunto, cada una de las demás unidades administrativas de la dependencia;\nXII. Elaborar, coordinar y aplicar la estrategia y los programas de comunicación social de la\nSecretaría, de conformidad con las políticas y lineamientos establecidos para la\nAdministración Pública Estatal;\nXIII. Observar y ejecutar la política de comunicación social que determine el Secretario, de conformidad con las políticas y lineamientos aplicables en la materia;\nXIV. Coordinar y autorizar el diseño y producción de materiales de difusión impresos y electrónicos respecto de las actividades de la Secretaría, de conformidad con las disposiciones jurídicas aplicables;\nXV. Coordinar y atender las relaciones públicas de la Secretaría con los medios de comunicación;\nXVI. Coordinar la realización de encuestas y sondeos de opinión respecto a las actividades de la Secretaría, en el ámbito de su competencia;\nXVII. Difundir los objetivos, programas y acciones de la Secretaría;\nXVIII. Vigilar el uso adecuado de la imagen institucional de la Secretaría;\nXIX. Incorporar en la página de Internet de la Secretaría, en coordinación con las unidades administrativas, la información relacionada con las atribuciones que les corresponden, incorporar o actualizar en dicha página; con excepción de aquella información que corresponda incorporar o actualizar a otras unidades administrativas, conforme a las disposiciones aplicables;\nXX. Conservar y actualizar el archivo de comunicados, fotografía y de video de las actividades relevantes de la Secretaría;\nXXI. Captar, analizar y procesar la información que difunden los medios de comunicación acerca de la secretaría y proponer, en su caso, acciones preventivas para evitar desinformación en la opinión pública, y\nXXII. Las demás que le confieran el Secretario, así como las disposiciones legales y reglamentarias aplicables.\nArtículo 19.- La Unidad de Transparencia tendrá las atribuciones que le confieran la Ley General de Transparencia y Acceso a la Información Pública y la legislación local en la materia.\nArtículo 20.- El Área Coordinadora de Archivos promoverá que las áreas operativas lleven a cabo las acciones de gestión documental y administración de los archivos, de manera conjunta con las unidades administrativas o áreas competentes de cada sujeto obligado, de conformidad con las disposiciones legales aplicables.\nArtículo 21.- El Área Coordinadora de Archivos tendrá las funciones siguientes:\nI. Elaborar, con la colaboración de los responsables de los archivos de trámite, de concentración e histórico, los instrumentos de control y consulta archivística previstos en esta Ley, las leyes locales y sus reglamentos, así como la normativa que derive de ellos, contemplando el acceso a la información;\nII. Elaborar criterios específicos y recomendaciones en materia de organización y conservación de archivos, cuando la especialidad así lo requiera;\nIII. Emitir el Programa Operativo Anual, previa autorización de su superior jerárquico e informar de ello al titular del sujeto obligado;\nIV. Coordinar los procedimientos de valoración y disposición documental que realicen las áreas operativas;\nV. Coordinar las actividades destinadas a la modernización y automatización de los procesos archivísticos y a la gestión de documentos electrónicos de las áreas operativas;\nVI. Autorizar la transferencia de los archivos cuando algún área o unidad del sujeto obligado sea sometida a procesos de fusión, escisión, extinción o cambio de adscripción o cualquier modificación de conformidad con las disposiciones legales aplicables, y\nVII. Las demás que le confieran el Secretario, así como las disposiciones legales y reglamentarias aplicables.\nArtículo 22.- La Unidad de Tecnologías de la Información y Estadística tendrá las siguientes atribuciones:\nI. Proponer la implementación de proyectos tecnológicos para la automatización de los procesos y las comunicaciones de los órganos administrativos de la Secretaría;\nII. Coordinar la prestación del servicio de soporte técnico de los equipos y sistemas informáticos, así como la administración del sitio de internet y la red de voz y datos de la\nSecretaría, para garantizar el buen funcionamiento de la infraestructura informática;\nIII. Proporcionar las asesorías, capacitaciones y asistencia técnica en materia de desarrollo tecnológico y comunicaciones a las unidades administrativas de la Secretaría, a fin de informáticos;\nIV. Verificar periódicamente la infraestructura informática, red de voz y datos de la Secretaría con el objeto de garantizar sus condiciones de operación;\nV. Establecer mecanismos de control para el respaldo de la información digital que generan los diferentes órganos administrativos de la Secretaría;\nVI. Generar y actualizar el registro de control interno de los bienes informáticos, licencias y comunicaciones de las unidades administrativas de la Secretaría;\nVII. Implementar políticas para el uso y administración de servidores con los que cuenta esta\nSecretaría, ya sean físicos o virtuales;\nVIII. Generar, actualizar y vigilar el cumplimiento de las disposiciones en materia de tecnologías de la información, servicios electrónicos y de informática en las acciones de las unidades administrativas de la Secretaría;\nIX. Elaborar y proponer al Secretario el método que funja como plataforma de integración de la información de la comparecencia;\nX. Instrumentar los mecanismos y estudios que permitan mantener el nivel requerido de las configuraciones físicas y lógicas de los bienes informáticos asignados a la Secretaría, así como sus servicios correspondientes;\nXI. Proporcionar a las unidades administrativas y demás áreas que integran la Secretaría, el respaldo necesario en materia de informática para el desarrollo de sus funciones;\nXII. Gestionar ante la dependencia correspondiente para efectos de coordinar los servicios de mantenimiento, asesoría, apoyo preventivo y correctivo en materia de informática en la operación de los sistemas de seguridad y equipos electrónicos de la Secretaría;\nXIII. Analizar las necesidades presentes y futuras con respecto a la optimización de programas, productos, sistemas operativos, equipos informáticos y de infraestructura de la Secretaría;\nXIV. Capacitar y asesorar a los usuarios de la Secretaría respecto a sus requerimientos de servicios informáticos y de aplicaciones de cómputo a desarrollarse;\nXV. Evaluar la operación en las materias de su competencia y proponer en su caso las medidas que procedan;\nXVI. Integrar y mantener actualizados los archivos que se utilicen para el procesamiento electrónico de datos en la Secretaría, así como el respaldo de los mismos, verificando la integridad de la información contenida en éstos;\nXVII. Actualizar la información publicada de esta Secretaría en las páginas y portales electrónicos del Gobierno del Estado de Campeche;\nXVIII. Diseñar los sistemas, procedimientos y soluciones informáticas en razón de las necesidades de la Secretaría;\nXIX. Participar en el Comité de Informática de la Administración Pública Estatal, con el cargo y atribuciones que se le asignen;\nXX. Desarrollar el Plan Anual de Tecnologías de Información de la Secretaría, en el marco del\nPrograma de Modernización Gubernamental y vigilar que las infraestructuras de esas tecnologías sean utilizadas en el cumplimiento de los objetivos para los cuales fueron adquiridos o desarrollados y, cuando sea necesario, orientar oportunamente su utilización para un mejor aprovechamiento de las mismas y, en su caso, aplicar medidas de seguridad para salvaguardar la integridad, disponibilidad y confidencialidad de los sistemas de información y bases de datos, para proteger los bienes de tecnologías de la información;\nXXI. En materia de su competencia, participar en la elaboración, difusión y actualización del programa de gobierno electrónico del Poder Ejecutivo Estatal;\nXXII. Las demás que le confieran el Secretario, así como las disposiciones legales y reglamentarias aplicables.\nCAPÍTULO VIII\nDE LAS ATRIBUCIONES DE LOS TITULARES\nDE LOS ÓRGANOS INTERNOS DE CONTROL\nArtículo 23.- Los titulares de los Órganos Internos de Control tendrán las atribuciones siguientes:\nI. Formular, para su aprobación, el proyecto de Programa Anual de Trabajo del Órgano\nInterno de Control a su cargo, con base en los lineamentos, políticas y prioridades que dicte el titular de la Secretaría;\nII. Cumplir el Programa Anual de Trabajo autorizado;\nIII. Planear y realizar las revisiones, verificaciones y acciones de control interno en la dependencia o entidad en la que se encuentre asignado;\nIV. Elaborar y remitir mensualmente a la Coordinación General de Órganos Internos de\nÓrgano Interno de Control a su cargo;\nV. Formular, fundar y motivar los requerimientos de información necesarios para el procesos de revisión y/o verificación; así como requerir y obtener duplicado de los documentos que tengan a la vista y certificarlos;\nVI. Evaluar los sistemas de control interno de la dependencia o entidad en la que se encuentre asignado, a efecto de proponer las medidas que permitan el fortalecimiento de ese control;\nVII. Vigilar el cumplimiento de las normas y acciones de control interno gubernamental, así como el de las demás disposiciones vigentes en materia de planeación, programación, presupuestación y gestión; ingresos, egresos y patrimonio; inversión y obra pública;\nfinanciamiento y deuda; sistemas de registros y control de contabilidad; adquisiciones, arrendamientos y prestación de servicios; recursos humanos, materiales, financieros y servicios generales; conservación, uso y destino, afectación, enajenación y baja de bienes y recursos materiales, así como los sistemas de contratación y pago de personal de la Administración Pública Estatal;\nVIII. Dar seguimiento, evaluar y dictaminar la solventación de las recomendaciones y observaciones que se formulen con motivo de los procesos de revisión y verificación que practique el Órgano Interno de Control o la Dirección General de Auditoría\nGubernamental;\nIX. Apoyar a la Dirección General de Auditoría Gubernamental cuando ésta se lo requiera en el desarrollo de sus funciones;\nX. Fungir como enlace de la Secretaría en los procesos de auditoría que efectúen las instancias de fiscalización, federales y estatales;\nXI. Informar a la Dirección General de Asuntos Jurídicos los movimientos de altas y bajas de personal, a efecto de contar con un padrón actualizado de los sujetos obligados a presentar declaraciones de situación patrimonial;\nXII. Recepcionar, tramitar, investigar y resolver, en términos de lo dispuesto por la Ley denuncias que se interpongan en contra de los servidores públicos de la dependencia o entidad en la que se encuentre asignado e informar a la Direcciones Generales de\nAsuntos Jurídicos y de Contraloría Social;\nXIII. Coadyuvar en los actos de entrega-recepción de los servidores públicos que inicien o concluyan sus funciones en la dependencia o entidades en la que se encuentren asignados, en términos de lo que dispone la Ley que Establece las Bases para la\nEntrega-Recepción del Despacho de los Titulares y Otros Servidores de las\nDependencias y Entidades de la Administración Pública Estatal y Municipal;\nXIV. Coadyuvar en los procedimientos licitatorios para la vigilancia y cumplimiento de la legislación federal y estatal en materia de obra pública y de adquisiciones, arrendamientos y prestación de servicios;\nXV. Coadyuvar en la vigilancia y cumplimiento de las disposiciones de la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Campeche en materia de archivos;\nXVI. Llevar a cabo investigaciones debidamente motivadas o auditorías respecto de las administrativas; así mismo podrán comprobar el cumplimiento de las obligaciones de los servidores públicos a través de operativos específicos de verificación, en los que establezcan;\nXVII. Vigilar la debida aplicación de los recursos federales y estatales que ejerzan las dependencias y entidades de la Administración Pública Estatal, conforme a lo estipulado en los acuerdos y convenios respectivos;\nXVIII. Vigilar el cumplimiento de las obligaciones adquiridas por proveedores y contratistas con las dependencias y entidades de la Administración Pública Estatal;\nXIX. Identificar, investigar y determinar, las responsabilidades en que incurran los servidores públicos de las dependencias y entidades de la Administración Pública Estatal, sanciones previstas en dicha ley y en su caso, formular las respectivas denuncias o querellas ante el Ministerio Público;\nXX. Requerir, durante el desarrollo de las revisiones, a terceros que hubieran contratado con las dependencias y entidades de la Administración Pública Estatal obra pública, bienes o servicios mediante cualquier título legal y, en general, a cualquier Ente Público o Entidad, persona física o moral, pública o privada, que haya ejercido recursos públicos, la documentación e información relacionada con la adjudicación, contratación, ejecución, justificación y comprobación de las operaciones, a efecto de realizar las compulsas correspondientes;\nXXI. Requerir y obtener, durante el desarrollo de las revisiones, inspecciones y verificaciones, la información que las disposiciones legales consideren como de carácter reservado, confidencial o que deba mantenerse en secreto, cuando esté relacionada directamente con la recepción, captación, recaudación, administración, manejo, custodia, ejercicio, aplicación de los ingresos y egresos, y la deuda pública, estando obligada a mantener la misma confidencialidad o secrecía, hasta en tanto no se derive de su revisión el fincamiento de responsabilidades;\nXXII. Elaborar los oficios de revisión para realizar revisiones visitas domiciliarias, revisiones de gabinete, inspecciones y verificaciones y turnarlos a la revisión y autorización de sus superiores;\nXXIII. Evaluar el cumplimiento final de los objetivos y metas fijados en los programas estatales, mediante la estimación o cálculo de los resultados obtenidos en términos cualitativos o cuantitativos, mediante los indicadores estratégicos y de gestión establecidos en los mismos programas, o ambos, a efecto de verificar el desempeño de los mismos y, en su caso, el uso de recursos públicos conforme a las disposiciones legales;\nXXIV. Verificar que las dependencias y entidades de la Administración Pública Estatal que hubieren recibido, captado, recaudado, custodiado, manejado, administrado, aplicado o ejercido recursos públicos, lo hayan realizado conforme a los programas aprobados y montos autorizados, así como en el caso de los egresos, con cargo a las partidas correspondientes; además, con apego a las disposiciones legales, reglamentarias y administrativas aplicables;\nXXV. Verificar que las operaciones y actos que realicen las dependencias y entidades de la\nAdministración Pública Estatal sean acordes con la Ley de Ingresos y el Presupuesto respectivos y se efectúen con apego a las disposiciones legales, reglamentarias y administrativas aplicables;\nXXVI. Verificar obras públicas, bienes adquiridos, servicios públicos y servicios contratados, y en general cualquier acción, para comprobar si las inversiones y gastos autorizados a las dependencias y entidades de la Administración Pública Estatal se aplicaron legal y eficientemente al logro de los objetivos y metas de los programas;\nXXVII. Verificar obras públicas, bienes adquiridos, servicios públicos, servicios contratados y acciones, así como la verificación de la información, libros, papeles, contratos, convenios, nombramientos, dispositivos magnéticos o electrónicos de almacenamiento de datos o información, documentos y archivos;\nXXVIII. Revisar y fiscalizar los recursos públicos federales que hayan recibido las dependencias y entidades de la Administración Pública Estatal, cuando dicha revisión y con el propósito de apoyar y hacer más eficiente la revisión;\nXXIX. Constatar la existencia, procedencia y registro de los activos y pasivos de las dependencias y entidades de la Administración Pública Estatal, de los fideicomisos, fondos y mandatos o cualquier otra figura jurídica análoga, para verificar la particulares de las;\nXXX. Verificar y fiscalizar que la deuda pública, en su contratación, registro, renegociación, administración y pago, se ajuste a las disposiciones legales vigentes;\nXXXI. Realizar, durante el desarrollo de las revisiones, inspecciones y verificaciones, dependencias y entidades de la Administración Pública Estatal, necesarias para conocer directamente el ejercicio de sus funciones;\nXXXII. Requerir y tener acceso a los equipos de cómputo en los que dependencias y entidades de la Administración Pública Estatal lleven su contabilidad, así como a los microfilmes, discos ópticos y a cualquier otro medio autorizado por las disposiciones fiscales en que la almacenen, con el auxilio de los operadores de dichos equipos;\nXXXIII. Emitir citatorios durante el desarrollo de las revisiones; levantar actas circunstanciadas para hacer constar hechos y omisiones; así como requerir la designación de testigos y, en su caso, designarlos, haciendo constar esta situación en el acta que levanten durante el desarrollo de las revisiones, inspecciones y verificaciones;\nXXXIV. Elaborar y revisar los papeles de trabajo para asegurar que soporten adecuadamente las observaciones, conclusiones y recomendaciones del trabajo;\nXXXV. Integrar, organizar, clasificar, archivar y salvaguardar, de acuerdo a las disposiciones aplicables, los expedientes de las revisiones, inspecciones y verificaciones en las que participen, con los papeles de trabajo, cédulas de observaciones y la documentación que se derive de las mismas;\nXXXVI. Integrar la documentación y comprobación necesaria para promover las acciones legales en el ámbito penal y de otra naturaleza que procedan, como resultado de las irregularidades que se detecten en las revisiones, revisiones de gabinete, inspecciones y verificaciones que se practiquen y revisar que dicha integración se haya efectuado en forma completa y correcta;\nXXXVII. Coadyuvar con la Fiscalía General del Estado en los procesos penales investigatorios y judiciales correspondientes;\nXXXVIII. Vigilar permanentemente la aplicación del presupuesto, realizar las inspecciones, revisiones, verificaciones o auditorías que resulten necesarias, así como para que se finquen las responsabilidades y se apliquen las sanciones que procedan conforme a la\nCampeche sin perjuicio de las sanciones penales y demás disposiciones aplicables;\nXXXIX. Evaluar periódicamente los resultados de la ejecución de los programas y presupuestos de las dependencias y entidades, a fin de que se apliquen, en su caso, las medidas conducentes; así como requerir para su evaluación la documentación comprobatoria de los recursos financieros que provengan de programas, subsidios o de cualquiera otra fuente de naturaleza federal o en su caso estatal, que se les otorguen a los Municipios para su ejercicio; y\nXL. Las demás que le confieran expresamente otras disposiciones legales y reglamentarias aplicables.\nCAPÍTULO XI\nDE LAS OBLIGACIONES DEL PERSONAL\nArtículo 24.- El personal de la Secretaría de la Contraloría, sin distinción de la función que realice, tendrá las obligaciones siguientes:\nI. Verificar que los trabajos ejecutados por sus subordinados cumplan los requisitos establecidos en los lineamientos técnicos, y criterios emitidos por la Secretaría en las normas técnicas adoptadas por esta;\nII. Cumplir con las disposiciones del Código de Ética, Código de Conducta y de las Directrices para Prevenir el Conflicto de Intereses, de la Secretaría;\nIII. Informar al titular de la unidad administrativa a la que se encuentre adscrito cuando el trabajo que deba ejecutar motive un conflicto de interés, esto es, que tenga un interés personal o profesional en competencia con otros intereses;\nIV. Asistir a los cursos, talleres y demás eventos de capacitación que le sean comunicados por\nAdministrativa;\nV. Mantener actualizados y perfeccionar sus conocimientos, aptitudes y competencias en los capacitación que reciba de la Secretaría;\nVI. Cumplir su trabajo con el cuidado y la aptitud que se esperan de un profesional razonablemente prudente y competente;\nVII. Custodiar, resguardar, usar adecuadamente y gestionar el mantenimiento de los bienes y funciones;\nVIII. Reportar en forma inmediata a la Coordinación Administrativa cualquier avería o desperfecto en los bienes o equipos propiedad de la Secretaría que le sean asignados para el cumplimiento de sus funciones, en el formato establecido para ello;\nIX. Conducir con precaución los vehículos oficiales que se le asignen para el cumplimiento de sus labores y comisiones, y respetar las señales de tránsito y los reglamentos de vialidad; y\nX. Las demás que en el ámbito de su competencia les establezcan las disposiciones jurídicas y normativas aplicables o sus superiores jerárquicos.\nCAPÍTULO X\nDE LA SUPLENCIA DE LOS TITULARES\nArtículo 25.- El Secretario de la Contraloría será suplido en sus ausencias temporales no mayores de quince días por el servidor público subalterno que para tal efecto designe, previo informe al\nGobernador del Estado; si la ausencia excede de este término, el Secretario deberá someter a la consideración del Ejecutivo la designación del servidor público que cubra la ausencia. En caso de que la ausencia, por el motivo que fuere, se convierta, en definitiva, entretanto se nombra al nuevo titular de la dependencia, el Gobernador designará al servidor público que con carácter de\nEncargado del Despacho lo sustituya.\nArtículo 26.- Las ausencias temporales y accidentales de los Directores Generales serán suplidas por los directores de área que de ellos dependan o del servidor público del nivel jerárquico inmediato inferior que de ellos dependan, conforme lo disponga el Secretario.\nArtículo 27.- Las ausencias temporales y accidentales de los titulares de las direcciones, subdirecciones y jefaturas de departamento serán suplidas por los servidores públicos del nivel jerárquico inmediato inferior que de ellos dependan, conforme lo disponga el Secretario.\nArtículo 28.- Las ausencias temporales y accidentales de los demás servidores públicos de la\nSecretaría se suplirán conforme lo disponga su superior jerárquico inmediato, previa consulta al\nCoordinador Administrativo.\nArtículo 29.- Las ausencias definitivas de cualquiera de los servidores públicos de la Secretaría se suplirán con un nuevo nombramiento.\nCAPÍTULO XI\nINTERPRETACIÓN\nArtículo 30.- En los casos no previstos en este reglamento y en caso de presentarse alguna controversia sobre su interpretación y/o aplicación de su contenido, el Secretario resolverá lo conducente.\nTRANSITORIOS\nPrimero.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSegundo.- Se abroga el Reglamento Interior de la Secretaría de la Contraloría publicado en el\nTercero.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente reglamento interior.\nFrancisco de Campeche, Municipio y Estado de Campeche, a los veintisiete días del mes de abril del año dos mil diecisiete.\nLIC. RAFAEL ALEJANDRO MORENO CÁRDENAS, GOBERNADOR DEL ESTADO DE\nCAMPECHE.- LICDA. LAURA LUNA GARCÍA, SECRETARIA DE LA CONTRALORÍA.RÚBRICAS.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de septiembre de 2015",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "anticorrupción"
  ]
}