{
  "titulo": "Reglamento CASA CULTURA CANDELARIA",
  "Contenido": "TITULO I OBJETO\nArtículo 1.- La Casa de la Cultura tendrá los siguientes propósitos:\nA) Ser un espacio exclusivo para el impulso de las bellas artes y la iniciación artística; bajo ninguna circunstancia se permitirá la instalación de oficinas de otra índole. Con excepción de las oficinas de la Dirección de Turismo y Cultura, así como la Biblioteca Pública Municipal que ocuparan un espacio dentro de la Casa de la Cultura del Municipio de Candelaria.\nB) Participar en el rescate, exhibición, difusión, conservación y fomento cultural del Municipio de\nCandelaria, así como la presentación de muestras culturales externas al Municipio.\nC) Promover y realizar actividades y eventos que persigan fines culturales y artísticos y aquellos que permitan elevar el nivel cultural de nuestro Municipio.\nD) Los demás que le atribuya el presente Reglamento.\nTITULO II DE SU ORGANIZACIÓN Y FUNCIONAMIENTO\nArtículo 2.- La Casa de la Cultura estará a cargo del Director de Turismo y Cultura Municipal.\nArtículo 3.- Fijar cuotas de aportación voluntarias para hacer uso de las salas, con la excepción de las Direcciones del Honorable Ayuntamiento.\nArtículo 4.- Se trabajara bajo una planeación rigurosa con instructores culturales.\nArtículo 5.- Por su funcionamiento y el tipo de uso que se le da a la Casa de la Cultura se clasifica en tres áreas de uso: restringido, exclusivo y múltiple.\nCAPITULO I DISPOSICIONES GENERALES\nArtículo 6.- La Casa de la Cultura es un bien inmueble, patrimonio del Honorable Ayuntamiento de\nCandelaria, Campeche, México de interés social, cultural y utilidad pública que por sus valores:\nculturales y arquitectónicos, obligan a su conservación permanente.\nArtículo 7.- No está permitido el ingreso al inmueble con alimentos sólo en casos especiales y con la previa autorización de la Dirección de Turismo y Cultura y/o el Presidente Municipal.\nArtículo 8.- Conservar y mantener el inmueble de la Casa de la Cultura es una responsabilidad recursos siempre y cuando la Dirección lo autorice, permitiendo su aprovechamiento de tal manera que pueda ser transmitido en buen estado a las generaciones futuras.\nArticulo 9.- El presente Reglamento faculta al responsable de la Casa de la Cultura que tenga a su cargo la aplicación de cuotas de recuperación voluntarias por servicios prestados, estas últimas estarán en relación con el uso de las áreas, el tipo de evento y el tiempo de realización de las mismas, siempre y cuando sean autorizadas por el Director.\nArticulo 10.- Siendo especialmente un espacio cultural quedará bajo el resguardo de la o el Jefe de la Casa de la Cultura.\nArticulo 11.- Por ninguna circunstancia la Casa de la Cultura será concesionada de manera permanente, o temporal.\nCAPITULO II CLASIFICACIÓN, USOS Y APROVECHAMIENTO DE ÁREAS ESPECÍFICAS\nArtículo 12.- Son áreas de uso restringido aquellas a las que únicamente puede tener acceso el personal autorizado que labora en las oficinas administrativas.\nArticulo 13.- Son áreas de usos múltiple, aquellas que se destinan a usos diversos, sin alterar la integridad física y el carácter de centro para las artes, en la cuales se realizan talleres, eventos y exposiciones.\nArtículo 14.- El área destinada a oficinas únicamente será utilizada para el uso del personal de la\nCasa de la Cultura.\nCAPITULO III DE LA ADMINISTRACIÓN Y EL PERSONAL DE LA CASA DE LA CULTURA\nArtículo 15.- La administración de la Casa de la Cultura recaerá directamente en la o el Jefe de la\nCasa de la Cultura, cuyas facultades serán las siguientes:\nI.- Determinar las condiciones generales y características de los eventos que los interesados soliciten a través de la Dirección y definir las condiciones que figuran en el contrato en base al\nReglamento.\nII.- Supervisar que la organización de los eventos y prestaciones de los servicios se realicen de acuerdo a las condiciones establecidas y contratadas por los usuarios.\nIII.- Decidir en los casos no previstos en el presente Reglamento, las condiciones, costos, aspectos administrativos y logísticos, tipos de servicios y demás asuntos relativos al uso de las instalaciones.\nArtículo 16.- Todo el personal que labore en las áreas de la oficina de administración, control escolar e intendencia dependerá del Honorable Ayuntamiento y su Jefe inmediato será la o el Jefe de la\nCasa de la Cultura.\nArtículo 17.- Es labor primordial de la Dirección de Turismo y Cultura, el prestar el servicio permanente de atención y cuidado de la integridad física del o los inmuebles a su cargo, así como los servicios de mantenimiento y el equipamiento que las instalaciones requieran.\nArtículo 18.- Llevar a cabo registro y control de asistencias e inasistencias del personal que labora\nMunicipio.\nArtículo 19.- Supervisar el desempeño de los talleres recomendados a los instructores artísticos de acuerdo a su área, conforme a las especificaciones del presente Reglamento.\nArtículo 20.- Tramitar la requisición de los artículos y utilería necesarias en las diversas áreas (oficina, salas, aseo y mantenimiento) al departamento de proveeduría del área de Administración del Municipio.\nArtículo 21.- Proponer la participación de los instructores en cursos de capacitación con el objetivo de aumentar la calidad de las disciplinas que imparten.\nArtículo 22.- Gestionar la conservación (mantenimiento preventivo y correctivo del inmueble) y restauración del edificio de la Casa de la Cultura cuando se considere necesario.\nCAPITULO IV DEL PERSONAL DE INTENDENCIA\nArtículo 23.- El personal de intendencia deberá realizar las tareas cotidianas y extraordinarias de aseo y limpieza de todas las instalaciones acatando las disposiciones y requerimientos que marque la Dirección en el mantenimiento del inmueble. El personal encargado del aseo, tendrá la responsabilidad de dar mantenimiento a la Casa de la Cultura: barrer, trapear, sacudir, limpiar vidrios, lavar los sanitarios y las áreas de los talleres artísticos y salas de presentación, serán las tareas principales del encargado de intendencia.\nArtículo 24.- El Honorable Ayuntamiento deberá dar el servicio permanente de dotación de equipo y los recursos técnicos necesarios para la organización de los eventos de carácter oficial exclusivo del Honorable Ayuntamiento.\nArtículo 25.- La Dirección de la Casa de la Cultura se encargará de vigilar la seguridad y buen uso de las áreas que conforman los espacios culturales en general, buscando de manera permanente su armónico funcionamiento.\nArtículo 26.- El o la responsable de la Casa de la Cultura deberá vigilar el cumplimiento del presente\nReglamento.\nArtículo 27.- La Jefatura de la Casa de la Cultura tendrá preferencia en el uso de las instalaciones de dicho inmueble para la realización de las actividades culturales. El Jefe de la Casa de la Cultura trabajara en coordinación con el Coordinador de Eventos y el Director de Turismo y Cultura.\nCAPITULO V DE LAS OBLIGACIONES DE LOS INSTRUCTORES\nArtículo 28.- Los instructores de talleres artísticos se sujetaran a las disposiciones del presente\nReglamento.\nI.- El instructor deberá mostrar respeto y plena disposición para brindar un servicio eficiente y respeto entre las autoridades municipales y alumnos.\nII.- Los instructores deberán asistir a las reuniones a las que se le convoque con la finalidad de aumentar su formación pedagógica y artística, así como para dar a conocer los avances de sus talleres; todo instructor procurará asistir a dichas reuniones los días que lo disponga el Director de\nTurismo y Cultura.\nIII.- Todo instructor deberá llegar puntualmente para dar inicio a las sesiones de su taller, haciendo acto de presencia en 5 minutos antes de la hora de inicio de la sesión. Al instructor que no justifique su inasistencia, se le considerara como falta administrativa.\nIV.-Todo instructor deberá presentar ante el Subdirector de Cultura un plan de trabajo con los controles de seguimiento y evaluación de las sesiones de talleres; llevando para ello lista de asistencia de los alumnos.\nV.-El instructor deberá realizar evaluaciones constantes con el fin de avaluar el aprovechamiento de los alumnos de acuerdo al plan de trabajo. Para ello se diseñó el programada denominado\n“Cultura en tu Colonia”\nVI.- Cualquier duda, queja o sugerencia relacionada directamente con los talleres, podrá manifestarla el instructor ante la Jefatura de la Casa de la Cultura.\nVII.- El instructor deberá mantener limpio y en buenas condiciones su lugar de trabajo, respetando el área de taller, especialmente cuando sea compartido con algún otro maestro o instructor.\nVIII.- El instructor deberá fomentar la participación, disciplina, respeto y seriedad entre todos los integrantes del taller.\nIX.- El instructor recibirá quincenalmente un sueldo por sus servicios, de acuerdo con el convenio que suscriban con la Jefatura de la Casa de la Cultura.\nCAPITULO VI\nDE LAS OBLIGACIONES DE LOS ALUMNOS\nArtículo 29.- Las obligaciones de los alumnos serán las siguientes:\nI.-Todo alumno deberá llegar puntualmente. El alumno tendrá únicamente 10 minutos de tolerancia, transcurrido este tiempo la asistencia contara como retardo; transcurrido más de 30 minutos, se tomará como inasistencia.\nII.- El alumno deberá justificar las inasistencias, de lo contrario, con 3 faltas consecutivas e injustificadas será dado de baja automáticamente del taller al que pertenezca.\nIII.- Los alumnos deberán mostrar disciplina, respeto y seriedad para el instructor y sus demás compañeros.\nIV.- Los alumnos tendrán derecho a un receso de 10 minutos por cada sesión. (Habrá sesiones de una y dos horas)\nV.- El alumno deberá cumplir con las presentaciones correspondientes al taller, con el fin de que el instructor, familiares y las autoridades correspondientes observen los avances del mismo.\nVI.- Al terminar el curso, el alumno recibirá una constancia de estudio y participación, mediante la acreditación por medio de las evaluaciones del taller correspondiente.\nArtículo 30.- La Casa de la Cultura será un espacio abierto a todas las manifestaciones culturales de las diversas expresiones del arte.\nArtículo 31.- Al recibir una exposición para su montaje, la Jefatura de la Casa de la Cultura adquiere el compromiso para promoverla, así como de ofrecer una mesa de coffe break para dar a conocer la obra del artista invitado.\nArtículo 32.- se rellenara un documento (formato) y se resguardara copia del mismo en la que se\nArtículo 33.- La Jefatura de la Casa de la Cultura se compromete a dar mantenimiento previo de las aulas y al sistema de climatización\nArtículo 34.- La Jefatura de la Casa de Cultura se compromete a otorgar un reconocimiento o agradecimiento al artista invitado.\nArtículo 35.- De ser necesario, se solicitará a la Dirección de Seguridad Pública la presencia de uno de sus elementos para el resguardo y la integridad de la plantilla de trabajadores y el alumnado.\n(Horario nocturno)\nArtículo 36.- Durante la presentación de exposiciones y/o eventos especiales será necesario una libreta de registro donde se podrá anotar quienes asistan a dichos eventos.\nTÍTULO III CAPÍTULO ÚNICO DE LA PRESTACIÓN DE SERVICIO PARA LA REALIZACIÓN DE\nEVENTOS GENERALES\nArtículo 37.- Para la realización de cualquier evento, se deberá contar con la autorización, previo análisis, de los siguientes criterios:\nA) Cualquier evento se apegará a un protocolo de solemnidad y código de comportamiento social. Se evitarán los eventos con características de una <fiesta>.\nB) Se deberá conocer a detalle las características de ejecución y desarrollo del evento. Se evitará cualquier evento que pueda dañar el prestigio de la institución y aquellos que durante su desarrollo involucren acciones que puedan dañar la integridad física del inmueble, su equipamiento y su contenido.\nArtículo 38.- El procedimiento previo para la realización de cualquier evento seguirá los siguientes pasos:\nA) El organizador presentará solicitud del servicio ante el o la Jefe de la Casa de la Cultura, dicha solicitud señalará el objetivo y la naturaleza del evento. Si la dirección considera que el evento se ajusta a la infraestructura de la Casa de la Cultura, se procederá al siguiente paso.\nB) La o el Jefe la Casa de la Cultura se entrevistará con el organizador para conocer más a internas que rigen el inmueble de acuerdo a la naturaleza del evento a realizar.\nC) Se elaborará y firmará la carta compromiso correspondiente señalando en el mismo que el organizador del evento ha conocido la normatividad vigente en la Casa de la Cultura.\nArtículo 39.- La Jefatura de la Casa de la Cultura se reserva el derecho de cancelar el evento, si durante el desarrollo del mismo se violan las normas que regulan la Casa de la Cultura.\nArtículo 40.- La Jefatura de la Casa de la Cultura enviará al Subdirector un informe mensual de los eventos realizados en dicho inmueble.\nArtículo 41.- Cualquier situación no prevista en el presente Reglamento será resuelta por el Cabildo y Presidente Municipal.\nArtículo 42.- El interesado en hacer uso de las instalaciones o de un área determinada de la Casa de la Cultura, deberá llenar un formato de solicitud simple, acompañado de una fotostática de la INE, en dicha solicitud se especificaran claramente las características del evento o actividades a realizar y posteriormente recibirá la dictaminarían sobre la conveniencia o posibilidad de realizar el evento solicitado.\nArtículo 43.- En los casos en los que las instituciones representativas, públicas o privadas dedicadas a actividades no lucrativas, de beneficencia sean quienes soliciten el inmueble para la realización de eventos, deberán dirigir sus solicitudes vía oficio dirigido al Presidente Municipal, con copia al\nDirector de Turismo y Cultura quien dictaminará junto con el o la responsable de la Casa de la\nCultura, la conveniencia de prestar apoyo bajo una de las siguientes categorías: A) Con la aplicación de una cuota en recuperación baja, en especie.\nB) Sin costo alguno para el usuario, si así lo determina o recomienda el Presidente Municipal.\nArtículo 44.- Para efectos de control se recibirán las solicitudes de apoyo con una anticipación de 3 días naturales, debiendo darles respuesta en base al espacio disponible en la agenda de la Dirección.\nArtículo 45.- Las cuotas de recuperación por uso y aprovechamiento de las diferentes áreas, serán determinados a través de una lista de artículos de limpieza, que se mantendrá actualizada y estarán en la oficina a disposición de los interesados.\nArtículo 46.- Se llevará un control de la aplicación de los bienes donados por concepto de pago en especie a través de un inventario de existencias y la buena aplicación del artículo.\nArtículo 47.- Los casos no previstos en el presente Reglamento en materia de contratación de servicio, será determinado por el Director y el Presidente Municipal.\nArtículo 48.- Al personal de la Dirección y de la Casa de la Cultura le queda estrictamente prohibida en horas de trabajo fumar, tomar bebidas embriagantes u observar una conducta impropia o indecorosa que demerite la imagen de la Casa de la Cultura, debiendo tratar con comedimiento y educación a cualquier visitante.\nTRANSITORIOS\nPRIMERO: El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Campeche; asimismo se publicará en la página de internet de la\nSEGUNDO: Se derogan todas las disposiciones reglamentarias, acuerdos y disposiciones administrativas de observancia general que se opongan al presente Reglamento.\nTERCERO: Regístrese el presente Reglamento de la Casa de la Cultura del Municipio de\nCandelaria.\nDado en la Sala de Cabildo del Honorable Ayuntamiento del Municipio de Candelaria, Estado de\nLic. Francisco Javier Farias Bailon; Presidente Municipal, los Regidores: la C. Laura del Carmen\nGonzález Chablé, Arq. Abenamar Ledesma Cruz, C.P. Laura Abreu Ruiz, Lic. Marina García Méndez, C. Hilda Yuridis Narváez Hernández, C. Arquímedes García Sánchez, C. Selene Patricia Cruz Collí, C. Abimael Hernández García, el Síndico de Hacienda: Prof. Guadalupe Moreno Alejo y la Síndica de Asuntos Jurídicos: Profa. Mary Cruz Romero Colín, ante la Secretaria del Honorable\nAyuntamiento, Diana del Carmen Rodríguez García.\nPor lo tanto mando se imprima, publique y circule, para su debido cumplimiento.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}