{
  "titulo": "Reglamento para el Control de Animales del Domésticos en el Municipio de Calkiní.",
  "Contenido": "DE CALKINÍ.\nTITULO PRIMERO\nCAPITULO UNICO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones del presente Reglamento son de orden público, interés objeto fundamental:\na) Regular la reproducción y la sobrepoblación de los animales domésticos;\nb) Erradicar y sancionar el mal trato y los actos de crueldad para los animales;\nc) Coadyuvar en la educación ecológica, para la preservación de la naturaleza en lo que se refiere a las especies animales;\nd) Establecer medidas que eviten accidentes o agresiones de los animales;\ne) Contribuir a la formación del individuo al inculcar las actitudes responsables y compasivas hacia las especies de animales.\nARTÍCULO 2.-. Son autoridades competentes para la aplicación del presente Reglamento:\nI. El Presidente Municipal;\nII. La Dirección de Servicios Públicos, o la Unidad Administrativa que designe ésta.\nARTÍCULO 3.- Son sujetos del presente Reglamento, toda persona que posea bajo cualquier título, algún animal doméstico, entendiéndose como tal a aquel que se cría y cohabita con la compañía del ser humano.\nARTÍCULO 4.- El Ayuntamiento se encargará de difundir por los medios apropiados el espíritu y contenido de este Reglamento, inculcando a la ciudadanía en general, el respeto y el conocimiento de la relación indispensable con la preservación de los animales y el medio ambiente.\nARTÍCULO 5.- Las instituciones públicas y privadas debidamente constituidas en términos de la legislación mexicana vigente aplicable en la materia, podrán coadyuvar, para alcanzar los fines que persigue este Reglamento, siempre y cuando no se persiga un fin lucrativo.\nARTÍCULO 6.- El Ayuntamiento podrá convenir con asociaciones civiles e instituciones públicas legalmente constituidas, los servicios de entrega de animales o de alojamiento, si garantizan contar con instalaciones suficientes, condiciones higiénica- sanitarias óptimas, atención técnica de un médico veterinario debidamente autorizado; así como contar con personal capacitado y suficiente, con formación relacionada al derecho de los animales a ser bien tratados, respetados y protegidos.\nTITULO SEGUNDO\nCAPITULO I\nDE LAS MEDIDAS DE SEGURIDAD\nARTÍCULO 7.- El propietario o poseedor de un animal, bajo cualquier título, encargado de su guarda o custodia, o de personas que entren en relación con ellos, están obligados a proporcionarles albergue, espacio suficiente, alimento, bebida, higiene y medidas preventivas de salud.\nARTÍCULO 8.- Los propietarios o poseedores de animales, tendrán bajo su responsabilidad, las siguientes obligaciones:\na) Aplicar todas y cada una de las vacunas y métodos de prevención que determine la autoridad sanitaria.\nb) Realizar las visitas médicas necesarias ante médico veterinario, para la eliminación de parásitos en forma periódica.\nc) Someter al animal a observación veterinaria cuando manifieste signos de enfermedad o sufrimiento, en base a lo establecido en la Ley General de Salud del Estado de Campeche la rabia.\nARTÍCULO 9.- Los dueños o poseedores de animales domésticos, deberán mantenerlos dentro de sus domicilios; sólo permitiéndose que se mantengan animales en los techos o azoteas, cuando exista un lugar donde puedan resguardarlos y protegerlos de los cambios climáticos adversos; y que cuenten con las condiciones necesarias para mantener su higiene y salud.\nARTÍCULO 10.- La posesión de uno o más animales no debe constituir un peligro, riesgo de salud o molestia para los vecinos. En este caso, el propietario o poseedor estará obligado tomar aquellas acciones que impidan se cause daño o molestia a terceras personas.\nARTÍCULO 11.- En cuanto a los animales que produzcan algún tipo de lesión a cualquier\nCiudadano, éstas serán consideradas como:\na) Lesiones leves: Las que tardan en sanar de 1 a 15 días y no pongan en peligro la vida.\nb) Lesiones graves: Las que tardan más de 15 días en sanar y pongan en peligro la vida.\nque el H. Ayuntamiento haya determinado como Centro de Atención, con el fin de posibilitar la determinación médica del tratamiento de las personas afectadas y de los animales.\nARTÍCULO 12.- Los propietarios o poseedores de animales que causen algún tipo de lesiones, están obligados a proporcionar sus datos personales y los correspondientes al\nAutoridades Sanitarias que lo soliciten, con el objeto de facilitar el control en materia de salud.\nAsimismo, las personas agredidas darán cuenta inmediatamente de ello a la Unidad de\nSalud que les corresponda, donde serán atendidas, sin perjuicio de las acciones en materia civil o penal que formulen ante las autoridades competentes.\nARTÍCULO 13.- El propietario o poseedor del animal que haya producido alguna de las lesiones a que se refiere el artículo 11 del presente reglamento, se hará acreedor a las sanciones contenidas en este ordenamiento.\nARTÍCULO 14.- En caso de reincidencia del animal, el propietario o poseedor del mismo se hará acreedor de una nueva sanción en términos de lo dispuesto en el artículo 47 del presente Reglamento.\nARTÍCULO 15.- Todo propietario o poseedor de un animal, deberá tomar las medidas de precaución necesarias para conducirlo en la vía pública, sujetándolo invariablemente con una correa, y colocándole un bozal, en caso de ser necesario; debiendo contar en forma obligatoria con placa de identificación, sujeta a la correa del cuello, que deberá incluir:\nnombre del animal; así como nombre completo, domicilio y teléfono del propietario o poseedor.\nARTÍCULO 16.- El propietario o poseedor que infrinja las disposiciones del artículo anterior;\ny permita o propicie que el animal deambule libremente en la vía pública, sin tomar medidas de seguridad correspondientes, será sancionado en los términos de este reglamento.\nARTÍCULO 17.- Como medida higiénica ineludible, los propietarios de animales o las personas que lo conduzcan, deberán adoptar las medidas necesarias para impedir que estos defequen u orinen en parques, jardines, áreas verdes y en general, áreas públicas del Municipio de Calkiní. En caso de ser así, estarán obligados a recoger y depositar los desechos de manera higiénica en bolsa de plástico o material similar, y depositarlas en los contenedores de basura, o los lugares que la Autoridad Municipal determine\nARTÍCULO 18.- Todo poseedor de un animal doméstico peligroso estará obligado a colocar un letrero de aviso que indique peligro o precaución, el cual, deberá estar en un lugar visible para los transeúntes.\nARTÍCULO 19.- El sacrificio de animales destinados a la ciencia se hará sólo con la autorización expresa emitida por las autoridades sanitarias y administrativas que señalan las leyes y reglamentos aplicables en la materia, y deberá efectuarse en lugares específicamente previstos para este fin.\nARTÍCULO 20.- Queda estrictamente prohibido cometer actos encausados a ocasionar la personas autorizadas en este reglamento.\nARTÍCULO 21.- Únicamente el personal debidamente capacitado y con la correspondiente autorización de las autoridades sanitarias, podrá realizar las acciones propuestas en el artículo 19.\nARTÍCULO 22.- Toda persona que pretenda dedicarse a la crianza, reproducción, adiestramiento o entrenamiento de animales con fines lucrativos o asistenciales, requiere de autorización expresa del H. Ayuntamiento de Calkiní. Estará obligada a valerse para ello, científicos y puedan satisfacer el comportamiento natural de su especie.\nARTÍCULO 23.- Los locales destinados a la cría de animales deberán contar con un espacio exclusivo para tal fin, con las correspondientes medidas de control sanitario, con la supervisión de médico veterinario.\nARTÍCULO 24.- El sacrificio de un animal, solo podrá realizarse en razón de lo siguiente:\nI). Padecimiento o sufrimiento a causa de un accidente, enfermedad o incapacidad física o vejez extrema.\nII). Por inminente o notoria amenaza para la salud.\nIII). Por exceso de especie, cuando signifiquen un peligro para la sociedad o para la fauna silvestre.\nARTÍCULO 25.- Salvo por motivo de fuerza mayor o peligro inminente, ningún animal podrá ser privado de la vida en la vía pública, por lo que la violación al presente Artículo será sancionado en los términos de este Reglamento.\nARTÍCULO 26.- Los animales extraviados serán recogidos por el servicio municipal y retenidos en las instalaciones que determine el Ayuntamiento para tal fin, durante al menos cinco días, para tratar de localizar a su dueño; en caso de que el animal no sea reclamado en el término señalado, la autoridad municipal tomará las medidas que considere necesarias\nCAPITULO II\nDE LAS LICENCIAS, AUTORIZACIONES Y PERMISOS\nARTÍCULO 27.- Las personas físicas y morales que se dediquen a las actividades a que se refiere el presente ordenamiento, están obligados a obtener licencia, permiso o autorización por parte de la autoridad municipal, debiendo exhibirla las veces que le sea requerida, y procurar tenerlas a la vista del público en su establecimiento o en el área donde realice sus actividades.\nARTÍCULO 28.- Los establecimientos comerciales dedicados a la venta de animales domésticos o que presten algún servicio relacionado con éstos, tienen la obligación de obtener de la autoridad municipal, la Licencia de Funcionamiento correspondiente, a más tardar dentro de los primeros diez días del inicio de sus actividades comerciales, debiendo de Calkiní.\nARTÍCULO 29.- Las personas que se dediquen a la crianza, reproducción, adiestramiento o entrenamiento de animales domésticos, con fines lucrativos o no; deberán obtener permiso o autorización por parte de la autoridad municipal para ejercer esta actividad, debiendo cumplir para tal efecto, con todos y cada uno de los requisitos siguientes:\nI. Ser mayor de edad;\nII. Presentar solicitud por escrito, bajo protesta de decir verdad, expresando nombre, edad, estado civil, nacionalidad, domicilio para oír notificaciones, clase de giro que pretende ejercer, ubicación, debiendo acompañar la siguiente documentación:\na) Copia de la Identificación oficial con fotografía;\nb) Copia Fotostática de la Cédula de Identificación Fiscal;\nc) Copia del título de propiedad, o en su caso, contrato que acredite la propiedad, arrendamiento, uso, goce, y disfrute del establecimiento donde se realizarán los actos de comercio;\nd) En caso de personas morales, Testimonio de Escritura Pública mediante el cual acredite contar con facultades para realizar trámites en nombre de su representada;\ne) Licencia de uso de Suelo expedida por la Dirección de Desarrollo Urbano;\nf) Un croquis del local y de su ubicación, describiendo el sitio de acceso del público y las distancias a las calles transversales en que se encuentre el domicilio del establecimiento;\ng) Copia de comprobante de pago del Impuesto Predial;\nh) Copia de comprobante de pago por servicio de agua potable;\ni) Autorización emitida por parte de la Secretaría de Seguridad Pública de la\nAdministración Pública de Estado de Campeche, en caso de que las actividades se realicen en áreas públicas, independientemente de la anuencia que para tal efecto emita la autoridad municipal;\nj) El comprobante de pago de los derechos para la expedición de forma valorada, por el equivalente a dos salarios mínimos generales diarios vigentes en la\nEntidad en los términos que establece la Ley de Hacienda de los Municipios del\nEstado de Campeche; k) Los demás que determine la autoridad municipal.\nARTÍCULO 30.- Las licencias, autorizaciones y permisos deberán contener los siguientes datos:\ni. Folio de la Licencia;\nii. Fecha de expedición;\niii. Nombre y domicilio del permisionario;\niv. Giro para el que fue autorizado;\nv. Lugar donde se deberán realizar los actos objeto del permiso;\nvi. Horario permitido;\nvii. Vigencia;\nviii. Condiciones con la cual se otorga la Licencia;\nix. Firma de la autoridad que la expide; y x. Sello oficial.\nARTÍCULO 31.- Para la renovación o refrendo de las licencias, permisos o autorizaciones, se deberá presentar ante la autoridad municipal, la licencia, permiso o autorización del período anterior y, en su caso, el último recibo de pago de contribuciones municipales.\nARTÍCULO 32.- La autoridad podrá refrendar las licencias, permisos o autorizaciones, siempre y cuando el interesado haya cumplido con todas las disposiciones municipales aplicables, y que en su expediente no cuente con más de dos reportes por infracciones al presente ordenamiento.\nARTÍCULO 33.- Para los efectos del presente reglamento, se entiende por: • LICENCIA DE FUNCIONAMIENTO: La que se otorgue a los comercios establecidos con giro relacionado con el presente reglamento, con una vigencia de un año.\n• PERMISO: El que se otorgue a los solicitantes, con una vigencia que no excederá de cinco días.\n• AUTORIZACIÓN: La que se otorgue a los solicitantes con una vigencia de hasta treinta días.\nARTÍCULO 34.- Las licencias, permisos y autorizaciones caducan:\na) Por conclusión del término de vigencia;\nb) Por no iniciar las actividades dentro del término de 30 días siguientes a la expedición, sin causa justificada.\nLas licencias, autorizaciones y permisos que la autoridad municipal otorgue, no constituyen un derecho permanente ni otorgan prelación alguna, y en consecuencia podrán ser canceladas o transferidas por la autoridad municipal cuando lo estime conveniente para el interés público.\nTITULO TERCERO\nCAPITULO I\nDEL TRANSPORTE DE ANIMALES DOMESTICOS\nARTÍCULO 35.-Cualquier animal que sea sujeto a transporte, no podrá ser inmovilizado en una posición que le ocasione lesiones o sufrimiento. En todo momento y circunstancias, se observarán condiciones razonables de higiene y seguridad.\nARTÍCULO 36.- En el traslado de animales, con fines comerciales o lucrativos, por acarreo en cualquier tipo de vehículo, el propietario se obliga a emplear en todo momento procedimientos que no impliquen crueldad, malos tratos, fatiga extrema o carencia de descanso, bebida y alimentos mínimos necesarios para los mismos.\nARTÍCULO 37.- Queda prohibido que los animales permanezcan en las bodegas de las compañías transportistas, ya sean terrestres, aéreas o marítimas por un lapso de tiempo mayor de 24 horas; debiendo proporcionarles agua y alimentos suficientes.\nARTÍCULO 38.- No podrán trasladarse animales a través del transporte público o colectivo, el cual está destinado al uso de pasajeros, excepto que los animales sean utilizados para apoyo a personas con capacidades diferentes o débiles visuales.\nARTÍCULO 39.- El transporte de animales en vehículos particulares, se efectuará de forma que no pueda ser perturbada la acción del conductor, ni se comprometa la seguridad tanto de los ocupantes del vehículo como de los transeúntes.\nARTÍCULO 40.- La permanencia de animales en vehículos estacionados, nunca excederá de un tiempo prudente, adoptándose siempre las medidas pertinentes para que la ventilación y la temperatura sean adecuadas.\nARTÍCULO 41.- Queda expresamente prohibido la entrada y permanencia de animales en locales destinados a la fabricación, venta, almacenamiento, transporte o manipulación de alimentos o productos relacionados con el consumo humano.\nARTÍCULO 42.- Los propietarios de establecimientos públicos no incluidos en el artículo anterior, podrán limitar a su criterio, la entrada y permanencia de animales domésticos en éstos, señalizándolo visiblemente en caso de prohibición.\nCAPITULO II\nDE LA COMERCIALIZACION DE ANIMALES DOMESTICOS\nARTÍCULO 43.- Los establecimientos comerciales dedicados a la venta de animales domésticos, o que presten algún servicio relacionado con éstos, estarán sujetos al presente\nReglamento y demás disposiciones aplicables, debiendo estar a cargo de un responsable que requerirá de licencia para tal efecto, emitida por la autoridad municipal, debiendo cumplir con las condiciones que las autoridades sanitarias y administrativas así requieran.\nARTÍCULO 44.- Los locales destinados a la comercialización de animales domésticos, deberán contar con instalaciones adecuadas que garanticen ventilación y protección a las inclemencias del tiempo.\nARTÍCULO 45.- Queda estrictamente prohibido a los propietarios, encargados y empleados de establecimientos que realicen actos de comercio con animales:\nI. Someter a los animales a tratamientos rudos;\nII. Colocar a cualquier animal, colgado o en posiciones antinaturales que produzcan sufrimiento;\nIII. Mantener a los animales hacinados durante tiempo prolongado; y\nIV. Poseer bajo cualquier título, animales catalogados en peligro de extinción, salvo en los casos que acrediten su legal procedencia y autorización de la autoridad competente.\nCAPITULO III\nDE LAS PROHIBICIONES\nARTÍCULO 46.- Es motivo de sanción para los ciudadanos en el Municipio de Calkiní:\nI. No suministrar el agua y alimentos necesarios a los animales;\nII. Dejar sueltos en la vía o áreas públicas a los animales que tengan bajo su responsabilidad;\nIII. Dejar sueltos animales guardianes en el frente de las casas, cuyas cercas o rejas permitan al animal morder o lesionar a los transeúntes;\nIV. Las peleas de animales de cualquier especie;\nV. Descuidar la morada y las condiciones de movilidad higiene y albergue de un animal, atentado gravemente contra su salud y bienestar;\nVI. Queda estrictamente prohibido la venta de animales en lugares no correspondientes;\nVII. Arrojar animales vivos o muertos en la vía pública;\nVIII. Permitir o provocar sin precaución o control el tránsito de animales en lugares públicos, principalmente donde se procesen o expendan alimentos;\nIX. La alimentación en la vía pública de animales, que puedan constituirse en plagas, favoreciendo la reproducción incontrolada y los problemas de salud pública que pueden derivar de ello;\nX. Toda privación de aire, luz, espacio suficiente o de abrigo contra la intemperie, que cause o pueda causar daño a un animal.\nTITULO CUARTO\nCAPITULO I\nDE LAS SANCIONES\nARTÍCULO 47.- Las infracciones al presente reglamento serán calificadas por el Director de Medioambiente y Recursos Naturales del Municipio, o por persona que para el efecto se designe, con base en el acta circunstanciada levantada por los inspectores municipales, estando facultados para imponer las siguientes sanciones:\nI. Amonestación;\nII. Multa de 10 hasta de 350 veces el salario mínimo general vigente en el Estado de Campeche, pero si el infractor es jornalero, obrero o trabajador, no podrá ser sancionado con multa mayor del importe de su jornal o salario de un día.\nTratándose de trabajadores no asalariados, la multa no excederá del equivalente a un día de salario mínimo general vigente, previa acreditación de su capacidad económica;\nIII. Decomiso del animal;\nLas sanciones impuestas serán notificadas al particular infractor y en caso de consistir en multa se enviarán a la Tesorería Municipal para su cobro.\nARTÍCULO 48.- Las sanciones impuestas al infractor serán sin perjuicios de la obligación que tiene de reparar los daños causados por el animal que esté bajo su responsabilidad.\nCAPITULO II\nDE LOS RECURSOS\nARTÍCULO 49.- Contra las resoluciones de la autoridad competente encargada de la aplicación de este Reglamento, procederán los recursos establecidos en el Capítulo VI del título Cuarto de la Ley Orgánica de los Municipios del Estado de Campeche, en la forma y términos previstos en dicha ley.\nTRANSITORIOS\nPRIMERO.\ndel Estado de Campeche.\nSEGUNDO.\nSe otorga un plazo de 30 días hábiles, a partir del momento en que entre en vigor el presente Reglamento, para iniciar la aplicación de sanciones a que se hace mención el presente reglamento.\nTERCERO.\nSe derogan las disposiciones normativas que se opongan al presente ordenamiento.\nCUARTO.\nLas actividades o servicios no consignados en el presente reglamento, serán motivo de estudio y resueltos por el Cabildo\nDado en la Ciudad de Calkiní del Estado de Campeche, en la Sala de Sesiones del Cabildo del H. Ayuntamiento de este Municipio a los Veintiocho días del mes de Agosto del año dos mil diecisiete.\nProfr. José Emiliano Canul Aké, Presidente Municipal de Calkiní, Campeche.- Dr. Romeo\nIsaac Caamal Herrera Secretario del H. Ayuntamiento.- Rúbricas.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}