{
  "titulo": "Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Municipio de Calakmul.",
  "Contenido": "2015-2018\nDEL MUNICIPIO DE CALAKMUL\nTITULO PRIMERO.\nCALAKMUL.\nDISPOSICIONES GENERALES.\nArtículo 1.- El presente reglamento tiene por objetivo la promoción de la asistencia social la prestación de servicios, la promoción de la interrelación sistemática de acciones que en esa materia llevan a cabo las Instituciones Públicas, Federales y Estatales, así como la realización de las demás acciones que establezcan las disposiciones legales aplicables.\nPara efectos de este reglamento, se entiende por asistencia social, al conjunto de acciones orientadas a prevenir, modificar y mejorar las circunstancias de carácter social que permita a la población su desarrollo integral, en zonas y comunidades de alto riesgo, así como la protección física, moral y social de víctimas de violencia intrafamiliar, maltrato infantil, y todo tipo de discriminación en contra de la mujer y adultos mayores, personas en pobreza extrema, desprotección y personas con discapacidad, hasta lograr su incorporación a una vida plena y productiva.\nArtículo 2.- El Sistema para el Desarrollo Integral de la Familia del Municipio de Calakmul, Campeche es un Organismo Público Descentralizado, con autonomía operativa personalidad jurídica y patrimonio propio. Este Reglamento, podrá operar bajo tal denominación “Sistema DIF Municipal”.\nTITULO SEGUNDO.\nDE LA COMPETENCIA Y ATRIBUCIONES DEL SISTEMA PARA EL DESARROLLO INTEGRAL\nDE LA FAMILIA DEL MUNICIPIO DE CALAKMUL.\nArtículo 3.- El Sistema DIF Municipal para el logro de los objetivos, tendrá las siguientes atribuciones:\nI. Realizar acciones de apoyo educativo, para la integración social y capacitación para el trabajo a la población que así lo requiera.\nII. Promover e impulsar el sano crecimiento físico, mental y social de la niñez del Municipio de\nCalakmul.\nIII. Promover y prestar servicios de asistencia social.\nIV. Propiciar y promover acciones de asistencia social en beneficio de menores en estado de abandono, adultos mayores, personas con discapacidad y en estado de vulnerabilidad, mejorando sus condiciones de vida.\nV. Apoyar el desarrollo de la familia y de la comunidad de escasos recursos económicos, a través de proyectos y programas comunitarios.\nVI. Coordinarse con los gobiernos Federal, Estatal, Municipal y otros Sistemas DIF Municipal, así como con Instituciones Públicas o Privadas para promover, impulsar, operar y evaluar los programas de asistencia social.\nVII. Prestar servicios de asesoría jurídica y orientación social a los menores, mujeres, adultos canalizarlos a las autoridades competentes.\n2015-2018\nVIII. Fomentar las acciones de paternidad responsable, entre la población, la preservación de los derechos de los menores, la satisfacción de sus necesidades y de la salud física y mental.\nIX. Procurar la adecuación permanente de los objetivos y programas del Desarrollo Integral de la Familia del Municipio de Calakmul, y los realizados por el Desarrollo Integral de la Familia del Estado de Campeche, a través de acuerdos, convenios o cualquier figura jurídica, encaminados a incrementar la cobertura y calidad del bienestar social.\nX. Realizar campañas de concientización de la importancia del respeto a los espacios establecidos para las personas con discapacidad y adultos mayores.\nXI. Fomentar y apoyar los programas de combate a la desnutrición de menores, adultos mayores, madres gestantes, madres solteras, personas con discapacidad y en general con todas aquellas personas que se encuentren en estado vulnerable.\nXII. Crear acciones orientadas a prevenir el maltrato infantil, el abuso sexual, la violencia intrafamiliar, el abuso a los adultos mayores, incapaces y personas con discapacidad, proporcionándoles atención, cuidado y vigilancia sin perjuicio de denuncias ante las autoridades competentes.\nXIII. Fomentar los programas de salud encaminados a la infancia, a la medicina preventiva, a las madres gestantes y del adulto mayor, en coordinación con las Instituciones de Salud.\nXIV. Fomentar el sano crecimiento de la niñez, a fin de que cuenten con un sustento de valoración social consolidado.\nXV. Las demás que establezcan las disposiciones aplicables en la materia.\nXVI. Programas de madres solteras y erradicar la pobreza infantil y síntoma de los llamados\n“Ninis” los que ni estudian ni trabajan.\nArtículo 4.- La Asistencia Social tiene esencialmente la acción de prevenir, proteger y rehabilitar a todo ciudadano en condiciones de pobreza extrema, abandono, desprotección física, moral, jurídica o social, sin importar el sexo o edad, creencias religiosas, mejorando sus condiciones de vida dentro de la Sociedad.\nTITULO TERCERO.\nDE LOS SUJETOS DE LA ASISTENCIA SOCIAL.\nArtículo 5.- Para efectos de este Reglamento son sujetos de asistencia social.\nI. Los indígenas, y en general cualquier persona que por su condición pueda estar en riesgo su integridad física o emocional, y sean sujetos de la asistencia social.\nII. Las mujeres gestantes o en período de lactancia, adolescentes embarazadas, madres solteras, viudas en pobreza extrema o las que fueren objeto de violencia intrafamiliar, víctimas de abandono o discriminación.\nIII. Las personas con discapacidad y los adultos mayores en estado de abandono y vulnerabilidad, maltrato, desamparo, marginados o víctimas de violencia intrafamiliar ya sea, física, psicológica o sexual.\nIV. Los menores de edad e incapaces, en estado de abandono, desamparo, desnutrición, explotados, sujetos a maltrato y violencia intrafamiliar, o actos de corrupción, en extrema pobreza, y demás circunstancias especialmente difíciles.\nV. Las víctimas de la comisión de un delito, el cónyuge, la concubina, los hijos menores en estado de abandono y desprotección total.\nVI. En general cualquier habitante que se encuentre dentro de la suscripción territorial del\nMunicipio de Calakmul ya sean incapaces, menores de edad, personas con discapacidad, adultos mayores, indígenas o que estén en riesgo su integridad física o emocional, y requiera de asistencia social.\n2015-2018\nVII. Menores infractores, en cuanto a su asistencia integral, readaptación e incorporación a la sociedad.\nVIII. Personas que por su extrema pobreza requieren de la asistencia social.\nArtículo 6.- El sistema DIF Municipal, ejecutará sus programas de acuerdo con sus atribuciones, objetivos y metas considerando los planes Nacional, Estatal y Municipal con base a las políticas y prioridades que establezca el Gobierno Municipal, en materia de asistencia social.\nTITULO CUARTO.\nDEL PATRIMONIO.\nArtículo 7.- El Patrimonio del organismo estará constituido:\nI. Los recursos financieros asignados por el H. Ayuntamiento del Municipio de Calakmul, no serán inferiores al 5% del monto total de las participaciones Federales que reciba, determinadas por el H. Congreso del Estado de Campeche.\nII. Los recursos financieros que reciban por parte de la Federación, Estado, otros Municipios o\nSistemas DIF Municipal, o cualesquier otra entidad pública o privada, así como de particulares;\nIII. Las aportaciones, legados o donaciones que en su favor se otorguen; y\nIV. Demás derechos, bienes muebles e inmuebles que adquiera por cualquier otro título legal para el cumplimiento de su objetivo.\nArtículo 8.- El Sistema DIF Municipal tendrá actualizado un libro patrimonial de bienes muebles e inmuebles, con la finalidad de que cuando se lleve a cabo algún tipo de baja deberá basarse en las normas que rigen al H. Ayuntamiento del Municipio de Calakmul.\nArtículo 9.- El Sistema DIF Municipal, llevará un sistema contable y administrativo con el objeto de registrar adecuadamente los recursos financieros con los que cuenta.\nArticulo 10.- Los bienes muebles e inmuebles en posesión del Sistema DIF Municipal solo podrán ser enajenados cuando haya aprobación de:\na) La Junta Directiva del Organismo y ratificado por el Cabildo del Ayuntamiento.\nb) Y las dos terceras partes de los miembros del Congreso del Estado de Campeche de conformidad con lo establecido en la Ley Orgánica de los Municipios del Estado de\nCampeche.\nTITULO QUINTO CAPITULO PRIMERO.\nDE LOS ORGANOS DE GOBIERNO SUS FACULTADES Y OBLIGACIONES.\nArtículo 11.- El Sistema para el Desarrollo Integral de la Familia del Municipio de Calakmul, para los asuntos de su competencia, estará a cargo de:\nI. La Junta Directiva.\nII. El Director General.\nArtículo 12.- La Junta Directiva, será el órgano supremo del organismo y estará integrada por: 2015-2018\nI. El Presidente, del H. Ayuntamiento del Municipio de Calakmul.\nII. El Secretario del H. Ayuntamiento del Municipio de Calakmul.\nIII. El Tesorero del H. Ayuntamiento del Municipio de Calakmul.\nIV. El Jefe de Departamento de Educación, Cultura y Deporte del H. Ayuntamiento del Municipio de Calakmul.\nV. El Director de Planeación y Desarrollo Social del H. Ayuntamiento del Municipio de Calakmul.\nVI. Un Representante del Desarrollo Integral de la Familia del Estado de Campeche.\nVII. El Director General del Sistema para el Desarrollo Integral de la Familia del Municipio de\nCalakmul.\nVIII. Un Secretario Técnico, que es designado por propuesta del Director General.\nIX. Un Comisario del Sistema DIF Municipal.\nLos miembros de la Junta Directiva serán suplidos por los representantes que al efecto designe cada uno de los miembros propietarios de la misma.\nArtículo 13.- La Junta Directiva tendrá las siguientes facultades:\nI. En congruencia con lo dispuesto en el Artículo Tercero de este ordenamiento, establecerá las políticas generales, así como aprobar los planes y programas del Organismo.\nII. Aprobar el proyecto del presupuesto anual de ingresos y de egresos del organismo.\nIII. Expedir el reglamento interior y aprobar la organización administrativa del organismo.\nIV. Aprobar previo informe del Comisario y dictamen de los auditores externos, los estados financieros del organismo y, en su caso, autorizar la publicación de los mismos.\nV. Aprobar la aceptación de herencias, legados, donaciones y demás liberalidades.\nVI. Conocer y aprobar los convenios de coordinación que hayan de celebrarse con dependencias y entidades públicas y privadas.\nVII. Validar la propuesta del Director General para designar y remover a los Servidores Públicos que desempeñen los cargos directivos del organism.\nVIII. Analizar y aprobar en su caso los informes periódicos que rinda el Director General con la intervención que corresponda al Comisario del organismo, y\nIX. Las demás que sean necesarias para el ejercicio de las facultades anteriores.\nArtículo 14.- El Director General del Organismo será designado y removido por el Presidente\nMunicipal del H. Ayuntamiento de Calakmul.\nArtículo 15.- La Junta Directiva sesionará con la asistencia de su Presidente y asistencia de por lo menos la mitad más uno de sus miembros. Las sesiones deberán celebrarse por lo menos una vez cada tres meses y celebrar reuniones extraordinarias que se requieran, mismas que serán convocadas por Presidente, a petición de algunos de sus miembros.\nArtículo 16.- La Junta Directiva es el órgano supremo del Sistema DIF Municipal, la cual se reunirá por lo menos una vez cada tres meses, para celebrar sesiones ordinarias y las veces que sean necesarias para las extraordinarias a petición del Presidente de la Junta Directiva o del Director\nGeneral del Organismo, debiendo asentarse los acuerdos celebrados en ellas, en actas que levantará el Secretario Técnico, firmando al calce todos los que en ella intervienen.\nLas sesiones se podrán llevar a cabo con la asistencia de la mitad, más uno de los integrantes de la\nJunta Directiva del Sistema DIF Municipal.\nArtículo 17.- A petición del Director del Sistema DIF Municipal, la Junta Directiva aprobará la creación de nuevas áreas de acuerdo a las necesidades de la población del municipio.\nArtículo 18.- El Comisario del Sistema DIF Municipal, será designado por el Contralor Interno del H.\n2015-2018\nAyuntamiento de Calakmul, quien se encargará de la vigilancia y supervisión del correcto funcionamiento del Sistema DIF Municipal.\nArtículo 19.- Los acuerdos serán tomados por mayoría de votos de los presentes y en caso de empate, tendrá el voto de calidad quien presida la sesión. Todos los miembros de la Junta Directiva tendrán voz y voto en las sesiones ordinarias y extraordinarias, podrán estudiar y valorar los informes, estados financieros o reportes que se presenten, emitir su opinión y recomendaciones que consideren al respecto, además de las facultades señaladas en este Reglamento, desempeñarán las funciones que le sean encomendadas de forma especial por la misma Junta.\nArtículo 20.- El Director General es el encargado de la ejecución de los acuerdos tomados en las sesiones de la Junta Directiva, así como la representación legal y gestión administrativa del Sistema\nDIF Municipal.\nArtículo 21.- El Director General del “Sistema DIF Municipal” tendrá las siguientes facultades y obligaciones:\nI. Representar legalmente al organismo ante toda clase de autoridades civiles, penales, administrativas, laborales, mercantiles y demás que reconozca la ley, como apoderado general para pleitos y cobranzas y actos de administración.\nII. Convocar a sesiones ordinarias y extraordinarias de la Junta Directiva del Sistema DIF\nMunicipal y en este caso podrá presidir con la anuencia del Presidente de la Junta Directiva las sesiones.\nIII. Dirigir técnica y administrativamente al Sistema DIF Municipal.\nIV. Rendir anualmente por escrito el informe anual de actividades con fecha y hora y con las formalidades que la Junta Directiva señale.\nV. Presentar a la Junta Directiva, cuando así se requiera, informes y estados financieros acompañados de los comentarios que estime pertinentes.\nVI. Organizar la plantilla laboral, pudiendo designar remover y en su caso, cesar al personal que así lo considere, con apego a la Ley de los Trabajadores al Servicio de los Poderes, Municipios e Instituciones Descentralizadas del Estado de Campeche.\nVII. Expedir nombramientos del personal y dirigir las relaciones laborales de acuerdo con las disposiciones legales aplicables.\nVIII. Elaborar el plan anual de acción y ejecución para el desempeño de las actividades en materia de asistencia social.\nIX. Aplicar en todos sus términos, el reglamento interno del organismo.\nX. Dar cumplimiento a los acuerdos que emita la Junta Directiva.\nXI. Certificar y/o expedir copia certificada de los documentos que se obren en los Archivos del\nSistema DIF Municipal.\nXII. Las demás que asigne la Junta Directiva y el Reglamento.\nArtículo 22.- El Comisario tendrá las facultades y obligaciones siguientes:\nI. Vigilar que la administración de los recursos y el funcionamiento del organismo se lleve a cabo de conformidad con lo dispuesto en la Ley Orgánica de los Municipios del Estado de\nCampeche, en la Ley de Ingresos y Egresos Municipales, así como en los demás ordenamientos legales aplicables.\nII. Estar presente en las sesiones ordinarias y extraordinarias de la Junta Directiva con voto en la toma de decisiones.\nIII. Efectuará revisiones y auditorias de manera periódica.\nIV. Validar los estados financieros del organismo.\nV. Recomendar a la Junta Directiva y al director General las medidas preventivas y correctivas\n2015-2018 que sean convenientes para el mejoramiento del Sistema DIF Municipal.\nVI. Las demás que sean necesarias para el ejercicio de su cargo y las que le confieran las disposiciones legales aplicables.\nCAPITULO SEGUNDO.\nMUNICIPAL.\nArtículo 23.- La estructura del Sistema DIF Municipal, se conforma de la siguiente manera:\nI. Personal administrative:\na) Director General.\nb) Asesor Técnico.\nc) Enlace Institucional.\nd) Administrador General.\ne) Procuraduría Auxiliar de Protección de Niñas, Niños y Adolescentes.\nf) Secretaría Particular.\ng) Secretaria.\nh) Recepcionista.\nII. Responsables de programas:\na) Área Médica.\nb) Promoción Social.\nc) Promoción y Difusión de los Derechos de las Niñas, Niños y Adolescentes.\nd) Espacios de Alimentación, Encuentro y Desarrollo Comunitario.\ne) Comunidad DIFerentes.\nf) Capacidades Diferentes (Discapacidad).\nIII. Auxiliares de programas:\na) Auxiliar de Administración.\nb) Instituto Nacional de las Personas Adultos Mayores (INAPAM).\nc) Promoción y Difusión de los Derechos de Niñas, Niños y Adolescentes.\nd) Trabajo social.\ne) Unidad Básica de Rehabilitación. (U. B. R.)\nf) Atención a Mujeres Embarazadas.\nIV. Personal de apoyo:\na) Atención a. Mujeres Embarazadas.\nb) Espacio de Alimentación.\nV. Personal manual:\na) Chofer Presidencia.\nb) Chofer.\nc) Intendencia.\n2015-2018\nd) Velador.\nCAPITULO TERCERO.\nDE LOS SERVICIOS DE ASISTENCIA SOCIAL.\nArtículo 24.- En la presentación de los servicios de asistencia social, el Sistema DIF Municipal, deberá contar con coordinadores de áreas en el rubro de los programas.\nI. Los coordinadores a que se refiere el párrafo anterior, serán las siguientes:\nII. Coordinación de Programa de Espacio de Alimentación, Encuentro y Desarrollo Comunitario.\nIII. Coordinación Médica.\nIV. Procuraduría Auxiliar de Protección de Niñas, Niños y Adolescentes.\nV. Coordinación de Promoción Social.\nVI. Coordinación de Promoción y Difusión de los Derechos de las Niñas, Niños y Adolescentes.\nVII. Coordinación de Atención al Adulto Mayor (INAPAM).\nVIII. Coordinación de la Posada de Atención a Mujeres Embarazadas.\nIX. Coordinación de Trabajo Social.\nX. Coordinación de Comunidades Diferentes.\nXI. Coordinación de Unidad Básica de Rehabilitación, Xpujil, Josefa Ortiz de Domínguez, José\nMaría mórelos y Pavón, (el Civalito) Ley de Fomento Agropecuario y Constitución.\nXII. Administración General contará además con un patronato que coadyuve a las tareas y trabajos del Sistema DIF Municipal. Así como elegir a la Presidenta del Sistema DIF\nMunicipal del patronato, elaboración de un plan de trabajo y gestionar recursos ante\nInstituciones Públicas y Privadas.\nArtículo 25.- La Coordinación del Programa de Espacios de Alimentación, Encuentro y Desarrollo\nComunitario, para el cumplimiento de sus funciones tendrá las siguientes atribuciones:\nI. Planear y programar la integración y distribución de raciones alimenticias, que permita satisfacer las necesidades de nutrición de los sujetos de asistencia social del Municipio de\nCalakmul.\nII. Desarrollar programas y acciones encaminadas a incrementar el nivel de salud dentro del\nMunicipio de Calakmul.\nIII. Proporcionar la ayuda en materia de asistencia social a las personas mencionadas en el\nArtículo 5º del presente Reglamento.\nIV. Desarrollar, aplicar y promover los programas de salud implementados por el Sistema Estatal\nDIF.\nV. Establecer acuerdos, lineamientos y directrices fijados por la dirección general del Sistema\nDIF Municipal, con apego a la normatividad aplicable, a la política en materia de espacios de alimentación, encuentro y desarrollo comunitario.\nVI. Llevar un inventario y control de la dotación existente y entregada a los espacios de alimentación.\nVII. Elaborar y aplicar los programas de los espacios de alimentación, tomando como base el padrón de los beneficiarios del Municipio Calakmul.\nVIII. Implementar programas alimentarios tomando como base los programas del Sistema Estatal\nDIF.\nIX. Elaborar el plan de trabajo anual, revisar y entregar trimestralmente avances del plan de trabajo.\nX. Los recursos financieros serán entregados al Administrador General.\nXI. Mantener informado a la Presidenta del Sistema DIF Municipal y al Director sobre las 2015-2018 actividades realizadas.\nXII. Las demás que designe la Junta Directiva y el Director General.\nArtículo 26.- Coordinación Médica, para el cumplimiento de sus funciones tendrá las siguientes atribuciones:\nI. Brindar asistencia médica a las personas con discapacidad y aquellas que requieran servicio médico fuera del municipio, el Sistema DIF Municipal le proporcionará vehículo para su traslado.\nII. Difundir ampliamente la participación de Salud en las comunidades del Municipio de\nCalakmul.\nIII. Desarrollar programas y acciones encaminadas a incrementar el nivel de salud dentro del\nMunicipio de Calakmul.\nIV. Orientar a las familias con padecimiento psicológico y psiquiátrico; así como gestionar el traslado al hospital psiquiátrico del Estado de Campeche.\nV. Promover las campañas informativas de los programas Nacionales e Internacional, así como las de cirugías extramuros.\nVI. Crear una farmacia con los medicamentos necesarios, debiendo de contar con las normas y estrategias para el uso adecuado de estos.\nVII. Participar en programas de actualización en rehabilitación y educación especial.\nVIII. Canalizar a las personas que necesiten de rehabilitación a Instituciones Públicas o Privadas fuera del municipio.\nIX. Elaborar y Programar el Plan de Trabajo Anual, y entregar trimestralmente el informe de\nTrabajo.\nX. Mantener informado a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas.\nXI. Las demás que designe la Junta Directiva y el Director General.\nArtículo 27.- La Procuraduría Auxiliar de Protección de Niñas, Niños y Adolescentes tendrá las siguientes atribuciones:\nI. Representar y defender los intereses de niñas, niños y adolescents, mujeres y la Familia que lo necesiten con el apoyo de asistencia jurídica.\nII. Difundir los programas de integración familiar\nIII. Actuar como autoridad conciliatoria en el núcleo familiar cuando existan casos en los que se vulneren los derechos de los niños, mujeres y familia.\nIV. Defender la integridad física y psicológica de los miembros de la familia.\nV. Difundir a través de los medios existentes los programas preventivos de maltrato infantil e intrafamiliar.\nVI. Recepcionar, valorar, dictaminar y canalizar a las instancias jurídicas según sea el caso, a los menores abandonados, víctimas de violencia intrafamiliar, mujeres gestantes, ancianos abandonados, hombres golpeados, discapacitados, toda la población en pobreza extrema.\nVII. Expedir toda clase de constancias administrativas en el ámbito de su competencia.\nVIII. Tener en los archivos una copia de las actas que celebre la Junta Directiva del Sistema DIF\nMunicipal.\nIX. Recepcionar, atender e investigar todos los reportes de maltrato de violencia que se\nEstado de Campeche en vigor.\nX. Canalizar ante las instancias de salud pública del Municipio a los pacientes o víctimas de violencia intrafamiliar, para su valoración médica.\nXI. Coadyuvar con las autoridades del Registro civil para la tramitación de las actas de nacimiento de adultos y de menores dentro del Programa de Registros Extemporáneos.\n2015-2018\nXII. Recepcionar los dictámenes de Trabajador Social y del Psicólogo.\nXIII. Denunciar ante el Ministerio Publico cuando se trate de Delitos de Abuso Sexual.\nXIV. Vigilar y erradicación del trabajo infantil urbano marginal.\nXV. Elaborar y Programar el Plan de Trabajo Anual, y entregar trimestralmente el informe de actividades.\nXVI. Mantener informado a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas; y\nXVII. Las demás que designe la Junta Directiva y el Director General.\nArtículo 28.- La Coordinación de Promoción Social tendrá las siguientes atribuciones:\nI. Organizar grupos de participación ciudadana para el cumplimiento del objetivo específico.\nII. Sensibilizar y concientizar a las familias del Municipio en colaboración con la asistencia social que brinda Sistema DIF Municipal de Calakmul.\nIII. Implementar talleres, espacios, o actividades para la recreación e integración de la población a una vida sana.\nIV. Promover y difundir los programas de asistencia social que brinda el Sistema DIF Municipal, en beneficio de la población vulnerable.\nV. Llevar a cabo campañas de promoción y difusión de los programas de asistencia social que oferta el Sistema DIF Municipal.\nVI. Coordinar acciones interinstitucionales en beneficio del bienestar de la familia y la comunidad.\nVII. Estimular aptitudes especializadas en beneficio de los objetivos del organismo.\nVIII. Favorecer la cooperación de los particulares en el trabajo que redunde en el provecho social.\nIX. Ejecutar las actividades de desarrollo cívico, artístico, cultural y recreativo, que el organismo promueva y difunda en fechas especiales a través de sus programas de acciones encaminadas al respeto de nuestro origen, el amor patrio y la moral social.\nX. La realización de actividades cívicas, científicas, culturales, recreativas y artísticas se llevará a cabo a través de los programas coordinados con las dependencias Federales, Estatales y\nMunicipales.\nXI. Implementar actividades que tenga el propósito del rescate de nuestras tradiciones, artesanías, usos y costumbres.\nXII. Elaborar el plan anual de trabajo, y entregar trimestralmente y mensualmente el informe de trabajo.\nXIII. Mantener informado a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas; y\nXIV. Las demás que designe la Junta Directiva y el Director General.\nArtículo 29.-La Coordinación Promoción y Difusión de los Derechos de las Niñas, Niños y\nAdolescentes tendrá las siguientes atribuciones:\nI. Elaborar un diagnóstico de características de las zonas expulsoras y receptoras de menores con problemas y en situación de riesgo.\nII. Reincorporar a los menores y adolescentes al sistema educativo para asegurar la continuidad de sus estudios.\nIII. Impartir pláticas y talleres sobre salud sexual y reproductiva, para la prevención del embarazo no deseado entre la población y adolescentes.\nIV. Capacitar e implementar acciones y programas de los Derechos de los Niños y Niñas.\nV. Impartir terapia familiar o en grupo.\nVI. Coordinarse con instituciones para realizar actividades sobre la prevención del alcohol, drogas, prostitución infantil, tabaquismo.\nVII. Identificar y elaborar un expediente que permita valorar la problemática del paciente, que 2015-2018 afecte su estabilidad afectiva, emocional y académica.\nVIII. Implementar talleres de concientización y prevención para la educación de madres solteras y adolescentes.\nIX. Implementar campañas de prevención en las escuelas de todos los niveles académicos para concientizar sobre la explotación sexual comercial infantil, el maltrato psicológico, sexual y físico, la violencia intrafamiliar, el abuso, la discriminación y demás.\nX. Realizar campañas de sensibilización dirigidos a menores de la calle o en riesgo de familias vulnerables.\nXI. Impartir talleres de sensibilización acerca de los deberes y obligaciones de los padres.\nXII. Brindar el apoyo psicológico a menores víctimas de violencia intrafamiliar, abandono, maltrato psicológico, físico o sexual.\nXIII. Entrega de becas académicas y de capacitación.\nXIV. Elaborar y programar el plan de trabajo anual, y entregar mensualmente y trimestralmente el informe de actividades.\nXV. Mantener informado a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas; y\nXVI. Las demás que designe la Junta Directiva y el Director General.\nArtículo 30.- La Coordinación de Atención al Adulto Mayor (INAPAM) tendrá las siguientes atribuciones:\nI. Elaborar y actualizar cada año el padrón de los adultos mayores del Municipio de Calakmul.\nII. Implementar programas de apoyo a los adultos mayores que contribuyan a su bienestar y calidad de vida.\nIII. Gestionar con las diferentes organizaciones civiles locales, instituciones y dependencias (transporte público, comercio, entre otros) en beneficio de los adultos mayores del municipio.\nIV. Llevar a cabo campañas de sensibilización a los jóvenes sobre la importancia de cuidar y proteger a los adultos mayores.\nV. Realizar actividades para recaudar fondos para proporcionar un mejor servicio para el adulto mayor.\nVI. Promover, crear y atender los clubes del adulto mayor.\nVII. Recepcionar cualquier clase de reporte de maltrato en contra de los adultos mayores y ponerlo de conocimiento a Procuraduría del Sistema DIF Municipal.\nVIII. Elaborar y poner en operación programas ocupacionales para mejorar el nivel y calidad de vida de los adultos mayores.\nIX. Elaborar y programar el plan de trabajo anual, y entregar mensualmente y trimestralmente el informe de actividades.\nX. Mantener informados a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas; y\nXI. Las demás que designe la Junta Directiva y el Director General.\nArtículo 31.- La Coordinación de la Posada de Atención a Mujeres Embarazadas tendrá las siguientes atribuciones:\nI. Implementar y aplicar reglamento interno para el uso adecuado de las instalaciones.\nII. Proporcionar buena atención y llevar control de las mujeres gestantes que soliciten el servicio.\nIII. Mantener coordinación con el Director General del Hospital de Xpujil, para la canalización de pacientes.\nIV. Tener los expedientes clínicos de las pacientes para una mejor orientación.\nV. Informar de manera mensual y trimestral, narrativa y estadística las actividades realizadas al Director General del Sistema DIF Municipal.\n2015-2018\nVI. Difundir la información por medio de trípticos, radio y prensa de los servicios que presta la posada de atención a mujeres embarazadas.\nVII. Elaborar y programar el plan de trabajo anual, y entregar mensualmente y trimestralmente el informe de actividades.\nVIII. Mantener informados a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas; y\nIX. Las demás que designe la Junta Directiva y el Director General.\nArtículo 32.- La Coordinación de Trabajo Social, tendrá las siguientes atribuciones:\nI. Elaborar estudios socioeconómicos que soliciten las autoridades competentes.\nII. Gestionar con las diferentes organizaciones civiles, instituciones y dependencias, Sistema\nDIF Nacional y DIF Estatal, y demás la obtención de aparatos funcionales, cirugías extramuros, medicamentos, despensas, estudios médicos.\nIII. Elaborar y actualizar cada año un padrón de familias beneficiadas con programas del DIF, en estado de vulnerabilidad del Municipio de Calakmul.\nIV. Realizar estudios socioeconómicos a las personas que son sujetos de asistencia social.\nV. Investigar los reportes de Maltrato Infantil o Intrafamiliar, prostitución infantil.\nVI. Elaborar el Plan de Trabajo Anual, y entregar mensualmente y trimestralmente el informe de actividades.\nVII. Mantener informado a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas; y\nVIII. Las demás que designe la Junta Directiva y el Director General.\nArtículo 33.- La Coordinación de Comunidad DIFerentes tendrá las siguientes atribuciones:\nI. Organizar grupos comunitarios para el desarrollo de proyectos alimentarios y productivos.\nII. Creación de espacios de convivencia comunitaria con alternativa para el manejo de tiempo libre.\nIII. Brindar elementos para que la comunidad gestione la instalación de servicios educativos.\nIV. Gestionar programas de autoempleo y la capacitación para el trabajo a través de proyectos productivos comunitario.\nV. Gestionar ante las instituciones gubernamentales los diferentes apoyos y servicios en beneficio de la población.\nVI. Supervisar los proyectos que se están realizando en las comunidades beneficiarias.\nVII. Elaborar el Plan de Trabajo Anual, y entregar mensualmente y trimestralmente el informe de actividades.\nVIII. Mantener informado a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas; y\nIX. Las demás que designe la Junta Directiva y el Director General.\nArtículo 34.- Coordinación de Unidad Básica de Rehabilitación. (Xpujil, Josefa Ortiz de Domínguez, Ley de Fomento Agropecuario, Constitución. José María Mórelos y Pavón el Civalito) tendrá las siguientes atribuciones y obligaciones:\nI. Brindar servicio de terapias en sus distintas fases como electroterapia, mecanoterapia, estimulación múltiple temprana y de lenguaje.\nII. Canalizar pacientes al CREE del Estado de Campeche, con problemas que requieran de tratamiento especial.\nIII. Realizar convenios con asociaciones y organizaciones no gubernamentales.\nIV. Hacer visitas domiciliarias a las comunidades donde se detecten personas con problemas de discapacidad.\n2015-2018\nV. Elaborar el plan de trabajo anual, y entregar trimestralmente el informe de actividades.\nVI. Mantener informado a la Presidenta del Sistema DIF Municipal y al Director sobre las actividades realizadas; y\nVII. Las demás que designe la Junta Directiva y el Director General.\nTITULO SEXTO.\nAREA ADMINISTRATIVA.\nArtículo 35.- El Administrador, será nombrado y removido por el Director General, previo conocimiento a la Junta Directiva del Sistema DIF Municipal. Corresponde al administrador general las siguientes facultades y obligaciones:\nI. Establecer acuerdos, lineamientos y directrices emitidas por el Sistema DIF Municipal en las políticas de programación y presupuesto.\nII. Resguardar y vigilar el mantenimiento del parque vehicular.\nIII. Realizar las compras oportunas de todo el material que necesiten las áreas.\nIV. Elaborar el anteproyecto del programa y presupuesto anual del Sistema DIF Municipal presentarlo a la Presidenta del Sistema DIF Municipal y al Director General para someterlo a consideración de la Junta Directiva y vigilar su ejercicio de conformidad con las normas y lineamientos.\nV. Administrar y proveer a todas las áreas los recursos financieros presupuestados para operar los programas asistenciales del Sistema DIF Municipal de Calakmul.\nVI. Coordinar por conducto del Departamento de Recursos Humanos el pago de nómina del personal del Sistema DIF Municipal.\nVII. Controlar el fondo fijo de caja, previa autorización del Director General del Sistema DIF\nMunicipal de Calakmul.\nVIII. Cuidar la correcta y oportuna comprobación de gastos ejercidos del Sistema DIF Municipal y efectuar corte de caja mensual.\nIX. Informar oportunamente al Director General sobre las partidas a agotarse, para los efectos\nLlevar el registro diario de las operaciones en el libro correspondiente.\nX. Coordinarse con las áreas y unidades administrativas del Sistema DIF Municipal para el mejor ejercicio de sus funciones y elaborar en tiempo y forma los estados financieros.\nXI. La expedición de cheques serán a partir de un monto de $1,000.00 (Un mil pesos 00/100 M.\nN.)\nXII. Controlar conjuntamente con la Dirección General, las erogaciones respecto del gasto corriente, conforme al presupuesto de egresos aprobado; y\nXIII. Las demás que expresamente le señale otras disposiciones jurídicas o administrativas el\nDirector General.\nArtículo 36.- Son atribuciones del Área Contable las siguientes:\nI. Organizar y llevar la contabilidad del Sistema DIF Municipal y las estadísticas financieras del mismo.\nII. Efectuar, previo acuerdo con el Director General del Sistema DIF Municipal, los pagos previos en los programas aprobados.\nIII. Realizar estudios socioeconómicos relacionados con las finanzas del Sistema DIF Municipal.\nIV. Vigilar el cumplimiento de las obligaciones fiscales de carácter Municipal, Estatal y Federal del Sistema DIF Municipal.\nV. Llevar el control contable de los ingresos y egresos por concepto de recuperación de los servicios que presta el organismo.\n2015-2018\nVI. Tener al día los libros de caja, diario, cuenta corriente y los auxiliares y el registro necesario para la debida comprobación de los ingresos y egresos; y\nVII. Las demás que le encomiende la Junta Directiva o el Director General.\nArtículo 37.- El Patronato del “Sistema DIF Municipal”, contará con las siguientes atribuciones y actividades:\nI. La presidenta del patronato tiene la facultad de emitir opinión y recomendaciones sobre los planes de labores, presupuestos e informes y estados financieros anuales del organismo;\nII. De los miembros del patronato deberán apoyar en los eventos y acciones de recaudación de fondos del Sistema DIF del Municipio de Calakmul.\nIII. Contribuir a la obtención de recursos que permitan el incremento del patrimonio del organismo y el cumplimiento cabal de su objeto e incluirlas en libro patrimonial.\nIV. Designar a su Presidenta y al Secretario de sesiones;\nV. Las demás que sean necesarias para el ejercicio de las facultades anteriores.\nVI. La presidenta del sistema dif municipal del patronato en compañía de las demás integrantes, o en su defecto en compañía de los Coordinadores de Área del “Sistema DIF Municipal” realizarán giras de trabajo por la jurisdicción territorial del Municipio, recopilando, entregando e implementando programas de acción con acceso a la Asistencia Social dentro de la población en especial la de mayor índice de marginalidad.\nVII. El patronato celebrará dos sesiones ordinarias al año y las extraordinarias que se requieran, para informar y planear actividades propias para la obtención de recursos. Al término de cada sesión el Secretario levantará un acta en la que asentará los acuerdos emitidos en cada una de ellas; y\nVIII. Demás que sean necesarias para el ejercicio de las facultades anteriores.\nArtículo 38.- Los miembros del patronato serán designados por la Presidenta del Sistema DIF\nMunicipal, el patronato deberá contar por lo menos con cinco miembros. Los integrantes del\nPatronato no percibirán por ejercer sus funciones retribución, emolumento o compensación económica alguna.\nTITULO SEPTIMO.\nDE LAS NORMAS QUE REGULAN LAS ACTIVIDADES DE LOS TRABAJADORES AL\nSERVICIO DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA EN EL\nMUNICIPIO DE CALAKMUL.\nArtículo 39.-La relación entre el Sistema DIF Municipal y sus trabajadores de confianza y eventuales se regirán por:\na) La Ley de Trabajadores al Servicio de los Poderes de los Municipios e Instituciones\nDescentralizadas del Estado de Campeche.\nb) Condiciones Generales del Trabajo del H. Ayuntamiento; y\nc) La Ley Federal del Trabajo.\nArtículo 40.- Las disposiciones que contiene este capítulo son de observancia general y de carácter obligatorio para los trabajadores de confianza y eventuales y para los funcionarios Públicos.\nArtículo 41.- Es obligación de todo el personal que ingrese a laborar al servicio del Sistema DIF\nMunicipal, enterarse del contenido de las presentes disposiciones. El Sistema DIF Municipal tendrá la obligación de emitir ejemplares de este capítulo en todos los centros de trabajo.\n2015-2018\nTITULO OCTAVO.\nLA SUPLENCIA DE LOS SERVIDORES PUBLICOS.\nArtículo 42.- Durante la ausencia del Director General del Sistema DIF Municipal, es responsabilidad del Presidente Municipal nombrar suplente o en su caso, nombrar al nuevo Director del Sistema DIF del Municipio de Calakmul. Cada Coordinador de área queda responsable de su área y personal a su cargo en el desempeño de las labores de asistencia social, o en su caso el que designe la Junta\nDirectiva.\nArtículo 43.- En ausencia de un trabajador del Sistema DIF Municipal por menos de tres días es facultad del Director General designar suplente para el desempeño del cargo por el tiempo definido.\nEn ausencia de un servidor por más de TRES días es facultad del Director General del Organismo designar al servidor suplente en el desempeño del ejercicio de las funciones en el área que sea asignado, previa autorización de la Junta Directiva del sistema DIF Municipal.\nEn ambos casos deberán reunir los requisitos mínimos exigidos por la Ley de Asistencia Social para el Estado de Campeche, y del presente reglamento.\nArtículo 44.- Los permisos y licencias de los servidores públicos del Sistema DIF Municipal de\nCalakmul, se harán por escrito con veinticuatro horas de anticipación, expresando la hora o el día que se faltara, narrando de manera breve los motivos por los cuales se ausentará del trabajo, dirigido al Director General y Presidenta del Sistema DIF Municipal.\nArtículo 45.- El trabajador que tenga falta sin causa o motivo justificado o notificada como lo expresa el artículo anterior le será levantada una acta administrativa y anexada a su expediente laboral; al mismo tiempo el trabajador que tenga 3 retardos en un mes se le sancionará con los requisitos que señale la Ley Federal del Trabajo y descontado de sus percepciones económicas el día no laborado.\nArtículo 46.- Ante un reporte de mala conducta de un servidor público por parte de la ciudadanía y sea comprobado se hará acreedor a una acta administrativa con los requisitos que señale la Ley\nFederal del Trabajo y anexada a su expediente laboral.\nArtículo 47.- Queda prohibido para cualquier trabajador del Sistema DIF Municipal, con fundamento en el art. 135 de la Ley Federal del Trabajo, realizar algún acto de los que se enumeran en el artículo mencionado.\nTITULO NOVENO.\nDE LAS MODIFICACIONES AL REGLAMENTO.\nArtículo 48.- Será facultad exclusiva del Director General del Organismo presentar las modificaciones para su aprobación al pleno de la Junta Directiva las iniciativas a este reglamento.\nArtículo 49.- Será facultad exclusiva de la Junta Directiva del Sistema DIF Municipal aprobar las modificaciones al presente reglamento.\nArtículo 50.- Para ingresar al Servicio Público los aspirantes deberán satisfacer los siguientes requisitos:\nI. Tener como mínimo 18 años de edad, para ingresar al Servicio Público.\n2015-2018\nII. Comprobar la nacionalidad mexicana.\nIII. Gozar de buena salud y comprobar que posee capacidad para el desempeño del Trabajo.\nIV. Someterse a exámenes establecidos por el Sistema DIF Municipal y ser aprobado en todo.\nV. Comprobar que tiene antecedentes de buena conducta.\nVI. Presentar constancia de no inhabilitación para trabajar.\nVII. En su caso, demostrar haber cumplido o que se está cumpliendo con el Servicio Militar\nNacional.\nVIII. Entregar Curriculum Vitae, con su correspondiente documentación: como lo es Acta de\nNacimiento, Clave Única de Registro de Población (CURP), Credencial de Elector, Comprobante de Domicilio y Constancia de Residencia. Según sea el caso y el puesto a desempeñar, los encargados de áreas deberán acreditar último nivel académico con certificado correspondiente y en caso de estudios profesionales acreditar con carta de pasante, título y Cédula que lo avale como profesionista.\nLos requisitos anteriores deberán comprobarse con los documentos originales y copias correspondientes o con los idóneos que el Sistema DIF Municipal, estime pertinente y conforme al procedimiento que se fija a través del instructivo respectivo.\nTRANSITORIOS\nPRIMERO.- El presente reglamento entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Se derogan y abrogan todas las disposiciones normativas que se opongan al Presente\nReglamento Interno, administrativas del Sistema para el Desarrollo Integral de la Familia del\nMunicipio de Calakmul.\nTERCERO.- Todo lo no previsto en este reglamento se sujetará a las disposiciones de la Ley de\nAsistencia Social para el estado de Campeche, la Ley Orgánica del Municipio y las demás Leyes y\nReglamentos Vigentes al Municipio.\nCUARTO.- El presente Reglamento normara las funciones administrativas del Organismo\nDescentralizado del Sistema para el Desarrollo Integral de la Familia de Calakmul, así como sus coordinaciones.\nDADO EN ESTA VILLA DE XPUJIL, CALAKMUL, ESTADO DE CAMPECHE, ESTADOS UNIDOS\nMEXICANOS, POR LOS INTEGRANTES DE LA JUNTA DIRECTIVA DEL SISTEMA PARA EL\nDESARROLLO INTEGRAL DE LA FAMILIA DEL MUNICIPIO DE CALAKMUL.\n2015-2018\nEL QUE SUSCRIBE: C. PASCUAL ÁLVARO MÉNDEZ, SECRETARIO DEL H. AYUNTAMIENTO\nCONSTITUCIONAL DEL MUNICIPIO DE CALAKMUL, ESTADO DE CAMPECHE, DE LOS\nESTADOS UNIDOS MEXICANOS, CON FUNDAMENTO EN EL ARTICULO 123 FRACCIÓN IV DE\nLA LEY ORGÁNICA DE LOS MUNICIPIOS DEL ESTADO DE CAMPECHE.-----------------------------------------------------------------------------------------CERTIFICA.---------------------------------------------------------\nQUE EL DOCUMENTO QUE ANTECEDE CONSTA DE 15 (QUINCE) FOJAS ÚTILES, TAMAÑO\nCARTA, ESCRITAS SOLO POR SU FRENTE Y SON COPIA FIEL Y EXACTA DEL “REGLAMENTO\nINTERNO DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DEL MUNICIPIO\nDE CALAKMUL”, MISMO INSTRUMENTO QUE COTEJO, SELLO Y RUBRICO DOY FE.-------------PARA CONSTANCIA, EXPIDO LA PRESENTE CERTIFICACIÓN, EN LA VILLA DE XPUJIL\nMUNICIPIO DE CALAKMUL, ESTADO DE CAMPECHE, A LOS 23 (VEINTITRES) DÍAS DEL MES\nDE NOVIEMBRE DEL AÑO DOS MIL DIECISIETE. --------------------------------------------------------------ATENTAMENTE.\nC. PASCUAL ÁLVARO MÉNDEZ.\nSECRETARIO DEL H. AYUNTAMIENTO.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal"
  ]
}