{
  "titulo": "Reglamento para el Control y Protección de Animales Domésticos en el Municipio de Campeche.",
  "Contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de Campeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos 21, 27, 31, 58 fracción III, 59, 60, 69 fracciones I, III, XII y XXII, 71, 73 fracciones III, IV y XI, 103\nCampeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del\nBando Municipal de Campeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, fracciones I, II y III y 17, del Reglamento de la Administración Pública Municipal de Campeche; 2, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia; hago saber:\nQue el H. Ayuntamiento del Municipio de Campeche, en su Décimo Quinta Sesión Ordinaria de\nCabildo, celebrada el día 23 de diciembre del 2016, aprobó y expidió el siguiente:\nACUERDO NÚMERO 141\nREGLAMENTO PARA EL CONTROL Y PROTECCIÓN DE ANIMALES\nDOMÉSTICOS EN EL MUNICIPIO DE CAMPECHE\nTITULO PRIMERO\nCAPITULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones del presente Reglamento son de orden público, interés social y observancia general en todo el territorio del Municipio de Campeche, y tienen como objeto fundamental:\nI. Regular la reproducción y la sobrepoblación de los animales domésticos;\nII. Coadyuvar con las instituciones de gobierno para erradicar el mal trato y los actos de crueldad para los animales domésticos;\nIII. Coadyuvar en la educación ecológica, para la preservación de la naturaleza en lo que se refiere a las especies animales domésticos;\nIV. Establecer medidas que eviten accidentes o agresiones de los animales;\nV. Contribuir a la formación del individuo al inculcar las actitudes responsables y compasivas hacia las especies de animales;\nVI. Regular la protección, defensa y bienestar de los animales domésticos, que se encuentren en forma permanente o temporal dentro del Municipio; y\nVII. Modulo Sanitario Municipal de Bienestar Animal.\nARTÍCULO 2.-. Son autoridades competentes para la aplicación del presente Reglamento:\nI. El Presidente Municipal; y\nII. La Unidad Administrativa de Medio Ambiente y Desarrollo Sustentable\nARTÍCULO 3.- Para efectos del presente Reglamento se estará a las definiciones siguientes:\nI.- Animal Doméstico.- el que por su condición vive en la compañía o dependencia del hombre, sin que a éste lo anime el propósito de utilizarlo como alimento u objeto de comercio;\nII.- Animal de Exhibición.- El empleado para demostración con fines de recreación.\nIII.- Autoridad Sanitaria.- Secretaría de Salud del Estado de Campeche.\nIV.- Bando.- Bando Municipal de Campeche;\nV.- Inspectores.- Personal adscrito a la Unidad Administrativa de Medio Ambiente y Desarrollo\nSustentable;\nVI.- Ley.- Ley de Protección a los Animales para el Estado de Campeche,\nVII.- Ley Orgánica.- Ley Orgánica de los Municipios del Estado de Campeche,\nVIII.- Procuraduría.- Procuraduría de Protección al Ambiente del Estado de Campeche\nIX.- Modulo. Modulo Sanitario Municipal de Bienestar Animal,\nX.- Reglamento: El Reglamento para el Control y Protección de Animales Domésticos en el\nMunicipio de Campeche;\nXI.- Secretaría.- Secretaría de Medio Ambiente y Recursos Naturales de Campeche.\nXII.- Secretaría de Seguridad Pública: La Secretaría de Seguridad Pública y Protección a la\nComunidad del Estado de Campeche;\nXIII.- Unidad Administrativa.- Unidad Administrativa de Medio Ambiente y Desarrollo Sustentable;\nXIV.- Visitadores:- Personal adscrito a la Unidad Administrativa de Medio Ambiente y Desarrollo\nSustentable\nARTÍCULO 4.- Son sujetos del presente Reglamento, toda persona que posea bajo cualquier título, algún animal doméstico en el Municipio de Campeche.\nCAPITULO II\nDE LA COMPETENCIA\nARTÍCULO 5.- Corresponde al H. Ayuntamiento del Municipio de Campeche a través del\nPresidente Municipal, en el marco de sus respectivas competencias, en materia de protección, defensa y bienestar de los animales domésticos además de las atribuciones establecidas en la\nLey, el ejercicio de las siguientes atribuciones:\nI.- Formular, conducir y evaluar la política en materia de protección, defensa y bienestar de los animales domésticos, conforme a la Ley, el presente Reglamento y demás ordenamientos jurídicos aplicables;\nII.- Promover la participación, en materia de protección a los animales domésticos; de las organizaciones sociales, civiles y empresariales, instituciones académicas y ciudadanos interesados;\nIII.- Celebrar los instrumentos jurídicos necesarios con otras dependencias de la administración pública Municipal, Estatal y Federal, con el propósito de atender y resolver problemas comunes en materia de protección, defensa y bienestar de los animales domésticos, así como para la obtención de recursos materiales y económicos, para realizar investigaciones y poder desempeñar el correcto ejercicio de sus atribuciones, a las que se refiere la Ley y el presente ordenamiento, atendiendo a las leyes locales que resulten aplicables; y\nIV.- Las demás que la Ley, el presente Reglamento y otros ordenamientos jurídicos aplicables le confieran.\nARTÍCULO 6.- El H. Ayuntamiento del Municipio de Campeche, se encargará de difundir por los medios apropiados el contenido de este Reglamento, inculcando a la ciudadanía en general, el respeto y el conocimiento de la relación indispensable con la preservación de los animales domésticos y el medio ambiente.\nARTÍCULO 7.- Las instituciones públicas y privadas debidamente constituidas en términos de la legislación mexicana vigente aplicable en la materia, podrán coadyuvar, para alcanzar los fines que persigue este Reglamento, siempre y cuando no se persiga un fin lucrativo.\nARTÍCULO 8.- El H. Ayuntamiento del Municipio de Campeche podrá convenir con asociaciones civiles e instituciones públicas legalmente constituidas, los servicios de entrega de animales domésticos o de alojamiento, si garantizan contar con instalaciones suficientes, condiciones higiénica-sanitarias óptimas, atención técnica de un médico veterinario debidamente autorizado;\nasí como contar con personal capacitado y suficiente, con formación relacionada al derecho de los animales domésticos a ser bien tratados, respetados y protegidos.\nTITULO SEGUNDO\nCAPÍTULO I\nARTÍCULO 9- El propietario o poseedor de un animal doméstico, bajo cualquier título, encargado de su guarda o custodia, o de personas que entren en relación con ellos, están obligados a:\nI. Suministrarle agua limpia y fresca, alimento adecuado en cantidad y calidad suficientes para su desarrollo, así como medicinas y los cuidados necesarios para asegurar su salud, bienestar y para evitarle daño, enfermedad o la muerte;\nII. Darle un trato digno; y\nIII. Proporcionar condiciones de salud e higiene indispensables para su subsistencia.\nARTÍCULO 10.- Los propietarios o poseedores de animales domésticos, tendrán bajo su responsabilidad, las siguientes acciones:\nI. Esterilización obligatoria de todos los animales domésticos que tengan en su posesión;\nII. Registro en el padrón municipal de los animales domésticos; y\nIII. Realizar las visitas médicas necesarias ante médico veterinario para el control de su estatus sanitario.\nARTÍCULO 11.- Para el caso de los animales domésticos en situación de calle se estará a lo dispuesto por este Reglamento, así como a las acciones emprendidas por el Modulo Sanitario\nMunicipal de Bienestar Animal.\nARTÍCULO 12.- Los dueños o poseedores de animales domésticos, deberán mantenerlos dentro de sus domicilios; sólo permitiéndose que se mantengan animales en los techos o azoteas, cuando exista un lugar donde puedan resguardarlos y protegerlos de los cambios climáticos adversos; y que cuenten con las condiciones necesarias para mantener su higiene y salud.\nCAPÍTULO II\nDE LAS MEDIDAS DE SEGURIDAD\nARTÍCULO 13- La posesión de uno o más animales domésticos no debe constituir un peligro, riesgo de salud o molestia para los vecinos. En este caso, el propietario o poseedor estará obligado a tomar aquellas acciones que impidan se cause daño o molestia a terceras personas.\nARTÍCULO 14.- En cuanto a los animales domésticos que produzcan algún tipo de lesión a cualquier ciudadano, se sujetará a lo que establezca la legislación aplicable. Poresa situación los animales domésticos serán sometidos a vigilancia sanitaria en las instalaciones del Módulo\nSanitario Municipal de Bienestar Animal, con el fin de posibilitar la determinación médica del tratamiento de las personas afectadas y de los animales domésticos.\nARTÍCULO 15.- Los propietarios o poseedores de animales domésticos que causen algún tipo de lesiones, están obligados a proporcionar sus datos personales y los correspondientes al animal\nAutoridades Sanitarias que lo soliciten, con el objeto de facilitar el control en materia de salud.\nAsimismo, las personas agredidas darán cuenta inmediatamente de ello a la Unidad de Salud que les corresponda, donde serán atendidas, sin perjuicio de las acciones en materia civil o penal que formulen ante las autoridades competentes.\nARTÍCULO 16.- El propietario o poseedor del animal doméstico que haya producido alguna lesión, se hará acreedor a las sanciones contenidas en este ordenamiento.\nARTÍCULO 17.- En caso de reincidencia del animal doméstico, el propietario o poseedor del mismo se hará acreedor de una nueva sanción en términos de lo dispuesto en el artículo 54 del presente\nReglamento.\nARTÍCULO 18.- Todo propietario o poseedor de un animal doméstico, deberá tomar las medidas de precaución necesarias para conducirlo en la vía pública, sujetándolo invariablemente con una correa, y colocándole un bozal, en caso de ser necesario; debiendo contar en forma obligatoria con placa de identificación, sujeta a la correa del cuello, que deberá incluir: nombre del animal doméstico; así como nombre completo, domicilio y teléfono del propietario o poseedor.\nARTÍCULO 19.- El propietario o poseedor que infrinja las disposiciones del artículo anterior y, permita o propicie que el animal doméstico deambule libremente en la vía pública, sin tomar medidas de seguridad correspondientes, será sancionado en los términos de este reglamento.\nARTÍCULO 20.- Como medida higiénica ineludible, los propietarios de animales domésticos o las personas que lo conduzcan, deberán adoptar las medidas necesarias para impedir que estos defequen u orinen en parques, jardines, áreas verdes y en general, áreas públicas del Municipio de\nCampeche. En caso de ser así, estarán obligados a recoger y depositar los desechos de manera higiénica en bolsa de plástico o material similar, y depositarlas en los contenedores de basura, o los lugares que la Unidad Administrativa determine.\nARTÍCULO 21.- Todo poseedor de un animal doméstico peligroso estará obligado a colocar un letrero de aviso que indique peligro o precaución, el cual, deberá estar en un lugar visible para los transeúntes.\nARTÍCULO 22.- El sacrificio de animales domésticos destinados a la ciencia se hará sólo con la autorización expresa emitida por las autoridades sanitarias y administrativas que señalan las leyes y reglamentos aplicables en la materia, y deberá efectuarse en lugares específicamente previstos para este fin.\nARTÍCULO 23.- Queda estrictamente prohibido cometer actos encausados a ocasionar la muerte o mutilación de animales domésticos o modificar sus instintos naturales a excepción de las personas autorizadas en este reglamento.\nARTÍCULO 24.- Toda persona que pretenda dedicarse a la crianza, reproducción, adiestramiento o entrenamiento de animales domésticos con fines lucrativos o asistenciales, requiere de autorización expresa del H. Ayuntamiento del Municipio de Campeche. Estará obligada a valerse para ello, de los procedimientos adecuados y deberá disponer de todos los medios necesarios para que los animales domésticos en su desarrollo reciban un buen trato de acuerdo con los adelantos científicos y puedan satisfacer el comportamiento natural de su especie.\nARTÍCULO 25.- Los locales destinados a la cría de animales domésticos deberán contar con un espacio exclusivo para tal fin, con las correspondientes medidas de control sanitario, con la supervisión de médico veterinario.\nARTÍCULO 26.- El sacrificio de un animal doméstico, solo podrá realizarse en razón de lo siguiente:\nI.- Padecimiento o sufrimiento a causa de un accidente, enfermedad o incapacidad física o vejez extrema;\nII.- Por inminente o notoria amenaza para la salud; y\nIII.- Por exceso de especie, cuando signifiquen un peligro para la sociedad o para la fauna silvestre.\nARTÍCULO 27.- Salvo por motivo de fuerza mayor o peligro inminente, ningún animal doméstico podrá ser privado de la vida en la vía pública, por lo que la violación al presente artículo será sancionado en los términos de este Reglamento.\nARTÍCULO 28.- Los animales domésticos extraviados serán retenidos en las instalaciones que determine el H. Ayuntamiento del Municipio de Campeche, durante cinco días, para tratar de localizar a su dueño; en caso de que el animal doméstico no sea reclamado en el término señalado, se entregará a la red de albergues de animales domésticos del Municipio de Campeche.\nEn caso de que el animal doméstico sea reclamado, su dueño podrá cubrir los gastos que se generen (en especie), por la estadía del animal doméstico tanto en las instalaciones del Módulo\nSanitario Municipal de Bienestar Animal, como en las instalaciones que ocupe el alberge al que fuere destinado.\nCAPITULO III\nDE LAS LICENCIAS, AUTORIZACIONES Y PERMISOS\nARTÍCULO 29.- Las personas físicas y morales que se dediquen a las actividades a que se refiere el presente ordenamiento, están obligados a obtener licencia, permiso o autorización por parte de la autoridad municipal, debiendo exhibirla las veces que le sea requerida, y procurar tenerlas a la vista del público en su establecimiento o en el área donde realice sus actividades.\nARTÍCULO 30.- Los establecimientos comerciales dedicados a la venta de animales domésticos o que presten algún servicio relacionado con éstos, tienen la obligación de obtener de la autoridad municipal, la Licencia de Funcionamiento correspondiente, a más tardar dentro de los primeros diez días del inicio de sus actividades comerciales, debiendo cumplir con los requisitos establecidos en el Reglamento para el Comercio en el Municipio de Campeche.\nARTÍCULO 31.- Las personas que se dediquen a la crianza, reproducción, adiestramiento o entrenamiento de animales domésticos, con fines lucrativos o no deberán obtener permiso o autorización por parte de la autoridad municipal para ejercer esta actividad, debiendo cumplir para tal efecto, con todos y cada uno de los requisitos siguientes:\nI.- Ser mayor de edad;\nII.- Presentar solicitud por escrito, bajo protesta de decir verdad, expresando nombre, edad, estado civil, nacionalidad, domicilio para oír notificaciones, clase de giro que pretende ejercer, ubicación, debiendo acompañar la siguiente documentación:\na) Copia de la Identificación oficial con fotografía;\nb) Copia Fotostática de la Cédula de Identificación Fiscal;\nc) Copia del título de propiedad, o en su caso, contrato que acredite la propiedad, arrendamiento, uso, goce, y disfrute del establecimiento donde se realizarán los actos de comercio;\nd) En caso de personas morales, Testimonio de Escritura Pública mediante el cual acredite contar con facultades para realizar trámites en nombre de su representada;\ne) Licencia de uso de Suelo expedida por la Unidad Administrativa de Desarrollo y Planeación\nUrbana del Municipio de Campeche;\nf) Un croquis del local y de su ubicación, describiendo el sitio de acceso del público y las distancias a las calles transversales en que se encuentre el domicilio del establecimiento;\ng) Copia de comprobante de pago del Impuesto Predial;\nh) Copia de comprobante de pago por servicio de agua potable;\ni) Autorización emitida por parte de la Secretaría de Seguridad, en caso de que las actividades se realicen en áreas públicas, independientemente de la anuencia que para tal efecto emita la autoridad municipal;\nj) El comprobante de pago de los derechos para la expedición de forma valorada, por el términos que establece la Ley de Hacienda de los Municipios del Estado de Campeche; y\nk) Los demás que determine la autoridad municipal.\nARTÍCULO 32.- Las licencias, autorizaciones y permisos deberán contener los siguientes datos:\nI.- Folio de la Licencia;\nII.- Fecha de expedición;\nIII.- Nombre y domicilio del permisionario;\nIV.- Giro para el que fue autorizado;\nV.- Lugar donde se deberán realizar los actos objeto del permiso;\nVI.- Horario permitido;\nVII.- Vigencia;\nVIII.- Condiciones con la cual se otorga la Licencia;\nIX.- Firma de la autoridad que la expide; y\nX.- Sello oficial.\nARTÍCULO 33.- Para la renovación o refrendo de las licencias, permisos o autorizaciones, se deberá presentar ante la autoridad municipal, la licencia, permiso o autorización del período anterior y, en su caso, el último recibo de pago de contribuciones municipales.\nARTÍCULO 34.- La autoridad podrá refrendar las licencias permisos o autorizaciones, siempre y cuando el interesado haya cumplido con todas las disposiciones municipales aplicables, y que en su expediente no cuente con más de dos reportes por infracciones al presente ordenamiento.\nARTÍCULO 35.- Para los efectos del presente capitulo, se entiende por:\nI. Autorización: La que se otorgue a los solicitantes en materia de bienestar animal doméstico;\nII. Licencia de Funcionamiento: La que se otorgue a los comercios establecidos con giro relacionado con el presente reglamento, con una vigencia de un año; y\nIII. Permiso: El que se otorgue a los solicitantes, en materia de bienestar animal doméstico, con una vigencia que no excederá de cinco días.\nARTÍCULO 36.- Las Autorizaciones, Licencias y Permisos caducan:\nI. Por conclusión del término de vigencia; y\nII. Por no iniciar las actividades dentro del término de 30 días siguientes a la expedición, sin causa justificada.\nLas licencias, autorizaciones y permisos que la autoridad municipal otorgue, no constituyen un derecho permanente ni otorgan prelación alguna, y en consecuencia podrán ser canceladas o transferidas por la autoridad municipal cuando lo estime conveniente para el interés público.\nTITULO TERCERO\nCAPÍTULO I\nDEL TRANSPORTE DE ANIMALES DOMÉSTICOS\nARTÍCULO 37.- Cualquier animal doméstico que sea sujeto a transporte, no podrá ser inmovilizado en una posición que le ocasione lesiones o sufrimiento. En todo momento y circunstancias, se observarán condiciones razonables de higiene y seguridad.\nARTÍCULO 38.- En el traslado de animales domésticos, con fines comerciales o lucrativos, por acarreo en cualquier tipo de vehículo, el propietario se obliga a emplear en todo momento procedimientos que no impliquen crueldad, malos tratos, fatiga extrema o carencia de descanso, bebida y alimentos mínimos necesarios para los mismos.\nARTÍCULO 39.- Queda prohibido que los animales domésticos permanezcan en las bodegas de las compañías transportistas, ya sean terrestres, aéreas o marítimas por un lapso de tiempo mayor de 24 horas; debiendo proporcionarles agua y alimentos suficientes.\nARTÍCULO 40.- No podrán trasladarse animales domésticos a través del transporte público o colectivo, el cual está destinado al uso de pasajeros, excepto que los animales domésticos sean utilizados para apoyo a personas con capacidades diferentes o débiles visuales, o que no estén de los animales domésticos y los pasajeros.\nARTÍCULO 41.- El transporte de animales domésticos en vehículos particulares, se efectuará de forma que no pueda ser perturbada la acción del conductor, ni se comprometa la seguridad tanto de los ocupantes del vehículo como de los transeúntes.\nARTÍCULO 42.- La permanencia de animales domésticos en vehículos estacionados, nunca excederá de un tiempo prudente, adoptándose siempre las medidas pertinentes para que la ventilación y la temperatura sean adecuadas.\nARTÍCULO 43.- Queda expresamente prohibido la entrada y permanencia de animales domésticos en locales destinados a la fabricación, venta, almacenamiento, transporte o manipulación de alimentos o productos relacionados con el consumo humano.\nARTÍCULO 44.- Los propietarios de establecimientos públicos no incluidos en el artículo anterior, podrán limitar a su criterio, la entrada y permanencia de animales domésticos en éstos, señalizándolo visiblemente en caso de prohibición.\nCAPÍTULO II\nDE LA COMERCIALIZACIÓN DE ANIMALES DOMÉSTICOS\nARTÍCULO 45.- Los establecimientos comerciales dedicados a la venta de animales domésticos, o que presten algún servicio relacionado con éstos, estarán sujetos al presente Reglamento y demás disposiciones aplicables, debiendo estar a cargo de un responsable que requerirá de licencia para tal efecto, emitida por la autoridad municipal, debiendo cumplir con las condiciones que las autoridades sanitarias y administrativas así requieran.\nARTÍCULO 46.- Los locales destinados a la comercialización de animales domésticos, deberán contar con instalaciones adecuadas que garanticen ventilación y protección a las inclemencias del tiempo.\nARTÍCULO 47.- Queda estrictamente prohibido a los propietarios, encargados y empleados de establecimientos que realicen actos de comercio con animales domésticos:\nI. Someter a los animales domésticos a tratamientos rudos;\nII. Colocar a cualquier animal doméstico, colgado o en posiciones antinaturales que produzcan sufrimiento;\nIII. Mantener a cualquier animal doméstico atado o sujeto de una manera que la cause sufrimiento o daño físico temporal o permanente;\nIV. Extraer cuero, pelo u órganos de animales domésticos vivos, excepto con fines estéticos psicológicas;\nV. Mantener a los animales domésticos hacinados durante tiempo prolongado;\nVI. Ejecutar en general cualquier acto de crueldad con dichos animales domésticos, ya sea intencional o por negligencia; y\nVII. Poseer bajo cualquier título, animales doméstico catalogados en peligro de extinción, salvo en los casos que acrediten su legal procedencia y autorización de la autoridad competente.\nTITULO CUARTO\nCAPITULO I\nDE LA DENUNCIA CIUDADANA\nARTÍCULO 48.- Toda persona podrá presentar denuncia ciudadana ante la Procuraduría y demás autoridades competentes por actos, hechos u omisiones que constituyan o puedan constituir incumplimientos o violaciones a la Ley, al presente Reglamento o demás disposiciones jurídicas aplicables.\nARTÍCULO 49.- Ante denuncias de maltrato a un animal doméstico en un domicilio determinado, la autoridad competente ordenará por escrito la práctica de una visita, misma que se sujetará a las siguientes reglas:\nI. El Visitador y o Inspector de la Unidad de Medio Ambiente y Desarrollo Sustentable se constituirá en el domicilio señalado, cerciorándose que sea el domicilio buscado;\nII. Se identificará ante el ocupante mediante credencial vigente, expedida por la dependencia, a la que este adscrito en la que deberá constar nombre y cargo del funcionario que autoriza, sello oficial, nombre del visitador, cargo, firma, fotografía y fecha de vigencia;\nIII. Hará saber el motivo de la visita y mostrará el oficio de comisión respectivo;\nIV. Realizará la investigación encomendada; y\nV. Al concluir la visita se levantará acta circunstanciada en presencia de dos testigos, propuestos por el ocupante del lugar visitado o en su ausencia o negativa, por la autoridad que practique la diligencia.\nARTÍCULO.- 50Las denuncias ciudadanas respecto a sitios de venta vía internet; que cometan actos que infrinjan el presente Reglamento se canalizaran ante la Autoridad competente\nCAPÍTULO II\nDE LAS FALTAS ADMINISTRATIVAS O INFRACCIONES\nARTÍCULO 51.- Se consideraran faltas administrativas o infracciones contra el bienestar animal e integridad física de las personas las siguientes, las cuales serán motivo de sanción para las personas en el Municipio de Campeche:\nI. No suministrar el agua y alimentos necesarios a los animales domésticos;\nII. Dejar sueltos en la vía o áreas públicas a los animales domésticos que tengan bajo su responsabilidad;\nIII. Dejar sueltos animales guardianes en el frente de las casas, cuyas cercas o rejas permitan al animal morder o lesionar a los transeúntes;\nIV. Las peleas de animales de cualquier especie;\nV. Torturar o maltratar a un animal doméstico por maldad, brutalidad, egoísmo o grave negligencia;\nVI. Descuidar la morada y las condiciones de movilidad higiene y albergue de un animal doméstico, atentado gravemente contra su salud y bienestar;\nVII. Queda estrictamente prohibido la venta de animales domésticos en lugares no autorizados por las autoridades municipales y sanitarias correspondientes;\nVIII. Arrojar animales domésticos vivos o muertos en la vía pública;\nIX. Permitir o provocar sin precaución o control el tránsito de animales en lugares públicos, principalmente donde se procesen o expendan alimentos;\nX. Ocasionar la muerte del animal utilizando un medio que prolongue su agonía causándole sufrimientos innecesarios;\nXI. Realizar acciones de mutilación, orgánicamente grave, que no se efectúe bajo el cuidado de un médico veterinario;\nXII. Toda privación de aire, luz, espacio suficiente o de abrigo contra la intemperie, que cause o pueda causar daño a un animal;\nXIII. Inducir a un animal o permitir por descuido u omisión que ataque a persona alguna;\nXIV. Organizar o participar en peleas clandestinas de animales;\nXV. Poseer o animales que por su naturaleza o número constituyan un riesgo para la salud o la seguridad pública;\nXVI. Maltratar animales o causarle lesiones;\nXVII. Causar lesiones letales a los animales domésticos infringiendo las disposiciones legales aplicables;\nXVIII. A los propietarios o poseedores que no retiren las heces fecales de sus animales domésticos, de la vía pública, áreas verdes, de uso común o destinado a la prestación de un servicio público; y\nXIX. Las demás que establezcan las disposiciones municipales vigentes\nARTÍCULO 52.- Para efectos del Reglamento, se considerará como faltas administrativas que deberán ser sancionadas, siempre y cuando no contradigan las leyes federales y estatales, todos los actos catalogados dentro del párrafo anterior en perjuicio de un animal doméstico, provenientes de su propietario, poseedor, encargado o tercero que entre en relación con el o los animales domésticos\nARTÍCULO 53.- Las infracciones al presente reglamento serán calificadas por Unidad\nAdministrativa de Medio Ambiente y Desarrollo Sustentable, por persona que para el efecto se designen, con base en el acta circunstanciada levantada por los inspectores municipales, estando facultados para imponer las siguientes sanciones:\nI.- Amonestación;\nII.- Multa de 10 hasta de 350 (500) veces de acuerdo a la Unidad de Medida y Actualización\n(UMA) general vigente en el Estado de Campeche, pero si el infractor es jornalero, obrero o trabajador, no podrá ser sancionado con multa mayor del importe de su jornal o salario de un día. Tratándose de trabajadores no asalariados, la multa no excederá del equivalente a un día de una Unidad de Medida general vigente, previa acreditación de su capacidad económica;\nIII.- Decomiso del animal doméstico; y\nIV.- Sacrificio del animal doméstico.\nARTÍCULO 54.- La aplicación de las sanciones se estimará de acuerdo a lo establecido en el presente reglamento así como a las contenidas en el Bando Municipal de Campeche y demás lineamientos jurídicos y tratados o convenios internacionales de aplicación supletoria.\nLas sanciones impuestas serán notificadas al particular infractor y/o responsable de la custodia del animal doméstico que infringiera el daño; en caso de consistir en multa se enviarán a la Tesorería\nMunicipal para su cobro.\nARTÍCULO 55.- Las sanciones impuestas al infractor y/o responsable de la custodia del animal, doméstico.\nTITULO SEXTO\nCAPITULO I\nARTÍCULO 56.- El Modulo Sanitario Municipal de Bienestar Animal es un órgano colegiado que ejecución de actividades orientadas a la educación, salud y bienestar animal, así como proteger la salud de la población contra enfermedades zoonoticas, lesiones que puedan provocar los responsable de animales domésticos de compañía; así como promover en forma coordinada y\nARTÍCULO 57.- El Consejo Técnico Municipal estará integrado de la siguiente manera:\nI.- Por el Presidente Municipal, quien será el Presidente del Consejo Técnico;\nII.- Secretario Ejecutivo, cargo que desempeñará el Secretario del H. Ayuntamiento del Municipio de Campeche;\nIII.- Secretario Técnico Municipal, el cual recaerá en el Titular de la Unidad Administrativa de\nMedio Ambiente y Desarrollo sustentable del Municipio;\nIV.- Un representante de las Asociaciones Civiles Protectoras de Animales, con registro de por lo menos un año de antigüedad, designado por el Presidente del Consejo, el Secretario Ejecutivo y el Secretario Técnico Municipal; y\nV.- Un representante de las asociaciones o colegios de médicos veterinarios del Estado, designado por el Presidente del Consejo, el Secretario Ejecutivo y Secretario Técnico\nMunicipal.\nLos cargos conferidos a los integrantes del Consejo Técnico Municipal serán honoríficos y se renovaran cada tres años, y podrán nombrar un representante en caso de estar impedidos para presentarse cuando se les convoque. En el caso del representante de las Asociaciones Civiles\nProtectoras de Animales, este cargo será rotado cada año entre ellas, a propuesta del Presidente del Consejo Técnico Municipal.\nARTÍCULO 58.- El Consejo Técnico Municipal, convocara a sesión ordinaria cada seis meses y las extraordinarias que sean necesarias, las decisiones se tomarán por la mayoría de sus integrantes.\nARTÍCULO 59.- El Consejo Técnico Municipal tendrá las siguientes facultades:\nI.- Nombrar al responsable del Módulo;\nII.- Conocer y evaluar los programas o actividades en materia de la protección, defensa y bienestar de los animales domésticos, por parte del sector social, privado, académico y de investigación que se establezcan en los convenios de colaboración, coordinación y concertación con la Secretaría;\nIII.- Canalizar y dar seguimiento al destino de los recursos que se determinen para el desarrollo de programas o actividades que se consideren prioritarios;\nIV.- Evaluar el desarrollo de los programas o actividades relacionadas con los convenios que se realicen;\nV.- Al término de la vigencia de los convenios realizados, emitir una evaluación final de los logros alcanzados en las actividades enunciadas en el programa de trabajo y evaluar los programas de capacitación en materia de protección, defensa y bienestar de los animales domésticos, dirigidos al personal bajo la jurisdicción de las autoridades competentes, Asociaciones Protectoras de Animales y Organizaciones Sociales afines, legalmente constituidas y registradas;\nVI.- Proponer modificaciones a la reglamentación Municipal en la materia;\nVII.- Proponer a la Autoridad Estatal y Federal a través del Consejo la implementación de campañas a favor de la protección de los animales domésticos;\nVIII.- Solicitar a las Instituciones educativas, dependencias de gobierno y privadas capacitación domésticos; y\nIX.- Las demás que sean necesarias para el cumplimiento de los objetivos del Consejo Técnico\nMunicipal.\nARTÍCULO 60.- El Modulo Sanitario Municipal de Bienestar Animal para su funcionamiento tendrá las siguientes obligaciones:\nI.- Llevar un libro de registro interno con los datos de cada uno de los animales domésticos que ingresan, de su propietaria, si fuera conocida, así como los datos generales del animal doméstico y los servicios que se le presten;\nII.- Contar con las medidas de seguridad necesarias para evitar la huida de los animales domésticos al exterior del Módulo, con la finalidad de evitar daños a personas, animales, objetos, espacios públicos y al medio ambiente;\nIII.- Disponer de un servicio médico-veterinario rutinario;\nIV.- Contar con medidas adecuadas de control sanitario;\nV.- Llevar el control y vigilancia de las Asociaciones Protectoras de Animales, Albergues, Refugios temporales, Pensiones o Servicios de Depósito;y\nVI.- Las demás que señalen otros ordenamientos jurídicos aplicables.\nARTÍCULO 61.-El responsable del Módulo Sanitario Municipal de Bienestar Animal, tendrá las siguientes funciones:\nI. Administrar con eficacia, eficiencia y responsabilidad el Módulo.\nII. Coordinar programas y campañas en beneficio de los animales domésticos del\nMunicipio de Campeche, con dependencias Federales, Estatales, Municipales y\nAsociaciones Civiles, públicas y privadas;\nIII. Coordinar la relación institucional con las Redes de Albergues para la recepción, resguardo y cuidado de los animales domésticos, que ingresen al Módulo;\nIV. Tener bajo su resguardo los bienes muebles propiedad del Municipio, de conformidad con el Reglamento de Bienes Muebles Municipales;\nV. Realizar informes mensuales, con relación a las actividades que se desarrollen en el Módulo, ante la Unidad Administrativa; y\nVI. Las demás que le sean conferidas por el Consejo Técnico Municipal, las leyes y reglamentos vigentes aplicables.\nARTÍCULO 62.- Los animales domésticos abandonados o ferales que ingresen al Modulo Sanitario\nMunicipal de Bienestar Animal deberán:\nI.- Ser tratados digna y respetuosamente;\nII.- Ser vacunados y esterilizados si estos van a ser canalizados a otro albergue o\nIII.- establecimiento afín;\nIV.- De ser el caso, conforme a lo establecido en el presente ordenamiento ser sacrificados humanitariamente, bajo las condiciones adecuadas que le permita al animal doméstico, no tener dolor, agonía, sufrimiento o estrés durante el procedimiento; y\nV.- Las que señalen otros ordenamientos jurídicos aplicables. Para efecto de la fracción IV, el\nModulo Sanitario Municipal de Bienestar Animal, una vez transcurrido el plazo legal para recuperar a los animales domésticos abandonados, podrán sacrificarlos humanitariamente.\nCAPITULO II\nDEL REGISTRO DE LAS ASOCIACIONES PROTECTORAS DE ANIMALES Y\nORGANIZACIONES SOCIALES\nARTÍCULO 63.- Las Asociaciones sean públicas o privadas y afines cuyo objeto sea el beneficio de la protección, defensa y bienestar de los animales domésticos, legalmente constituidas deberán cumplir con los requisitos de registro ante la autoridad competente los siguientes datos:\nI.- Razón Social;\nII.- Domicilio legal, teléfono y correo electrónico de la Asociación de que se trate el que deberá estar actualizado de manera permanente;\nIII.- Nombre del representante legal de la Asociación;\nIV.- Objeto social de la Asociación;\nV.- Croquis de localización y 5 fotografías que demuestren que las instalaciones son las adecuadas para el desarrollo del objeto;\nVI.- Las especies a que se dirigen las acciones realizadas por la Asociación; y\nVII.- Asesoría especializada de un Médico Veterinario Zootecnista para realizar las funciones.\nARTÍCULO 64.- La Unidad Administrativa en el ámbito de su competencia podrán suscribir convenios de bienestar así como defensa y protección de los animales domésticos, con las\nAsociaciones Protectoras de Animales y Organizaciones Sociales afines, y de colaboración con padrones en los términos del presente ordenamiento, a fin de realizar alguna de las siguientes acciones en beneficio del desarrollo, salud y bienestar de los animales domésticos, competencia de este Reglamento:\nI.- Socorrismo;\nII.- Captura de animales domésticos abandonados y ferales en vía pública;\nIII.- Asistencia en Centros de Control Animal;\nIV.- Programas y campañas de esterilización y vacunación;\nV.- Servicios veterinarios;\nVI.- Sacrificio humanitario;\nVII.- Manejo de cadáveres de animales domésticos;\nVIII.- Vigilancia de actividades en establecimientos comerciales, criadores o prestación de servicios vinculados con el manejo, producción, exhibición y venta de animales domésticos;\nIX.- Vigilancia en el control y fomento sanitario;\nX.- Programas de capacitación e investigación; y\nXI.- Fomento y difusión de cultura cívica en materia de protección, defensa y bienestar de los animales domésticos.\nARTÍCULO 65.- Las Asociaciones Protectoras y organizaciones sociales afines deberán presentar referencias de haber realizado trabajos en beneficio de protección, defensa y bienestar de los animales domésticos, con dependencias o entidades adscritas a la Administración Pública\nMunicipal.\nCAPITULO III\nDE LOS RECURSOS\nARTÍCULO 66.- Contra las resoluciones de la autoridad competente encargada de la aplicación de este Reglamento, procederán los recursos establecidos en el Capítulo VI del título Cuarto de la Ley\nOrgánica de los Municipios del Estado de Campeche, en la forma y términos previstos en dicha ley\nTRANSITORIOS\nPRIMERO. Este Reglamento entrará en vigor a los noventa días de su publicación en el Periódico\nOficial del Estado de Campeche.\nSEGUNDO. Se otorga un plazo de seis meses, a partir del momento en que entre en vigor el presente Reglamento, para iniciar la aplicación de sanciones a que se hace mención el presente reglamento.\nTERCERO.- Se abroga el Reglamento para el Control de Animales Domésticos en el Municipio de\nCampeche y cualquier ordenamiento legal que se oponga a este reglamento.\nCUARTO.- Las actividades o servicios no consignados en el presente reglamento, serán motivo de estudio y resueltos por el Cabildo.\nQUINTO.- Como unidad para determinar la cuantía de pago o cobro de los ingresos, multas o supuestos establecidos en los Reglamentos Municipales, será el Valor diario de la Unidad de\nMedida y Actualización (UMA) que publica el Instituto Nacional de Estadística y Geografía (INEGI), en consecuencia se derogan las referencias a los Salarios Mínimos vigentes en el Estado o Zona.\nSEXTO.- Las actividades o servicios no consignados en el presente reglamento, serán motivo de estudio y resueltos por el Cabildo.\nDado en el Salón de Cabildo “4 de Octubre”, recinto oficial del Honorable Ayuntamiento del\nMunicipio de Campeche, Estado de Campeche, por UNANIMIDAD DE VOTOS a los 23 días del mes diciembre del año 2016.\nC. Edgar Román Hernández Hernández, Presidente Municipal; C. Zoila Guadalupe Ortiz Pérez, Primera Regidora; C. Amín Adib Burad Contreras, Segundo Regidor; C. Laura Elena Hernández\nPacheco, Tercera Regidora; C. Jorge Jesús Ortega Pérez, Cuarto Regidor; C. Ana Gabriela\nSánchez Preve, Quinta Regidora; C. Joaquín Antonio Berzunza Valladares, Sexto Regidor; C.\nGeorgina Zapata Cortes, Séptima Regidora; C. Alexandro Brown Gantús, Octavo Regidor; C. Ana\nPaola Ávila Ávila, Novena Regidora; C. Francisco José Inurreta Borges, Décimo Regidor; C. Bertha\nPérez Herrera, Décimo Primera Regidora; C. Diana Gabriela Mena Lezama, Síndica de Hacienda;\nC. Diego Gutiérrez Hernández, Síndico de Asuntos Jurídicos; y C. Rafael Felipe Lezama Minaya, Síndico; ante el C. Jesús Antonio Quiñones Loeza, Secretario del H. Ayuntamiento que certifica\n(Rúbricas).\nPor lo tanto mando se imprima, publique y circule para su debido cumplimiento.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO.\n“2016, Año del Centenario del Municipio Libre en el\nEstado de Campeche”\nLICENCIADO JESÚS ANTONIO QUIÑONES LOEZA, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CAMPECHE.\nOrgánica de los Municipios del Estado de Campeche; 25 fracción VII del Reglamento de la\nAdministración Pública del Municipio de Campeche; 93 Fracción V del Reglamento Interior del H.\nAyuntamiento para el Municipio de Campeche; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, mil quince al treinta de septiembre del año dos mil dieciocho, relativo al PUNTO DÉCIMO\nTERCERO del orden del día de la DÉCIMO QUINTA SESIÓN ORDINARIA DEL CABILDO, celebrada el día 23 del mes de diciembre del año 2016, el cual reproduzco en su parte conducente:\nXIII.- SE SOMETE A CONSIDERACIÓN Y VOTACIÓN DEL CABILDO, EL REGLAMENTO PARA\nEL CONTROL DE ANIMALES DOMÉSTICOS EN EL MUNICIPIO DE CAMPECHE.\nPresidente: En términos de lo establecido en los artículos 58, 59 Fracción IV de la Ley Orgánica de los Municipios del Estado de Campeche; 58, 59, 60 inciso a), 61 y 69 del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche, se somete el presente asunto a votación nominal, por su orden cada integrante del ayuntamiento dirá en voz alta, su nombre, apellido, cargo y el sentido de voto.\nSecretario: De conformidad a lo establecido por el artículo 93 Fracción VIII del Reglamento Interior del H. Ayuntamiento para el Municipio de Campeche, le informo a usted Ciudadano Presidente\nMunicipal, que se emitieron TRECE votos a favor.\nPresidente: Aprobado por UNANIMIDAD DE VOTOS…\nCERTIFICACIÓN EN LA CIUDAD DE SAN FRANCISCO DE CAMPECHE, ESTADO DE\nCAMPECHE, A LOS VEINTITRES DÍAS DEL MES DE DICIEMBRE DEL AÑO 2016.\nATENTAMENTE\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CAMPECHE.\nSecretaría del H. Ayuntamiento del Municipio de Campeche - Calle 8 x 63, S/N Col. Centro, Ciudad\nAmurallada, San Francisco de Campeche, Camp. C.P. 24000 - Tel. (981) 811 12 31 y 127 39 52",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}