{
  "titulo": "Reglamento Agencia de Energia del Edo. Campeche",
  "Contenido": "de la facultad conferida en el artículo 14 de la Ley de la Administración Pública\nParaestatal del Estado de Campeche y, con fundamento en los artículos 7° fracción denominado “Agencia de Energía del Estado de Campeche”, y, Que el artículo 48 de la Ley Orgánica de la Administración Pública del Estado de Campeche descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos.\nQue la organización y funcionamiento de las entidades paraestatales se encuentra regulada en la Ley de la Administración Pública Paraestatal del Estado de Campeche, publicada en el Periódico Oficial del Estado de Campeche el día 22 de julio del año 2010, la cual se encuentra en vigor hasta la presente fecha.\nQue mediante Acuerdo del Ejecutivo del Estado de Campeche publicado en el Periódico\nOficial del Estado el 28 de julio de 2017, se creó la Agencia de Energía del Estado de\nCampeche como un Organismo Público Descentralizado de la Administración Pública del\nEstado, dotada de personalidad jurídica, patrimonio propio y autonomía operativa para el cumplimiento de sus objetivos y el ejercicio de sus facultades, sectorizado a la Secretaría de Desarrollo Energético Sustentable, con sede en la capital del estado, sin perjuicio de poder establecer oficinas en los municipios de la entidad.\nQue en el artículo 14 de la Ley de la Administración Pública Paraestatal del Estado, así como el artículo 7°, fracción II del Acuerdo del Ejecutivo por el que se creó el Organismo\nPúblico Descentralizado de la Administración Pública denominado “Agencia de Energía del\nEstado de Campeche”, se le confiere a la Junta de Gobierno, entre otras atribuciones, la de aprobar y expedir el Reglamento Interior de la Agencia de Energía y sus modificaciones.\nDenominado “Agencia de Energía del Estado de Campeche”, la Junta de Gobierno deberá contados a partir de la vigencia del propio acuerdo.\nQue en términos de lo dispuesto por el artículo 6° y segundo transitorio del Acuerdo en cita, la Junta de Gobierno quedó formalmente instalada en la sesión de fecha 19 de octubre de\n2017.\nartículo 67 de la Ley de la Administración Pública Paraestatal del Estado de Campeche y demás disposiciones aplicables, a fin de procurar que la Agencia de Energía se constituya agentes económicos de la Entidad en materia energética, en estricto cumplimiento a las atribuciones que tiene conferidas.\nQue para el cumplimiento de su objeto y funciones que tiene asignadas en el mencionado\nAcuerdo del Ejecutivo del Estado, la Agencia de Energía contará con una Junta de\nGobierno, un Director General, el Consejo de Desarrollo Energético del Estado de\nCampeche y las unidades administrativas cuyas funciones se describen en el presente\nReglamento Interior.\nQue con base en el fundamento anterior tengo a bien expedir el siguiente:\nREGLAMENTO INTERIOR DE LA AGENCIA DE ENERGÍA\nDEL ESTADO DE CAMPECHE\nCapítulo I\nDISPOSICIONES GENERALES\nArtículo 1°. El presente Reglamento Interior tiene por objeto normar las bases para la estructura orgánica, funcionamiento, administración y competencia de las unidades administrativas que integran la Agencia de Energía del Estado de Campeche, la cual tiene\nPública denominado “Agencia de Energía del Estado de Campeche”, publicado en el\nArtículo 2°. Para los efectos de este Reglamento Interior se entenderá por:\nI. Acuerdo de Creación: Acuerdo del Ejecutivo por el que se creó el Organismo Público\nDescentralizado de la Administración Pública denominado “Agencia de Energía del\nEstado de Campeche”, publicado en el Periódico Oficial de la Entidad el 28 de julio de 2017;\nII. Agencia de Energía: Agencia de Energía del Estado de Campeche;\nIII. Director General: Director General de la Agencia de Energía;\nIV. Estado: Estado de Campeche;\nVI. Secretaría: Secretaría de Desarrollo Energético Sustentable de la Administración\nPública del Estado de Campeche.\nArtículo 3. Para el cumplimiento de sus objetivos y atribuciones, la Agencia de Energía contará con las siguientes unidades administrativas:\nI. Dirección General;\nII. Dirección de Gestión, Vinculación y Apoyo Institucional;\nIII. Unidad de Transparencia.\nIV. Unidad Jurídica; y\nV. Coordinación Administrativa;\nArtículo 4. La administración de la Agencia de Energía estará a cargo de la Junta de\nGobierno y del Director General, cuya integración y funciones se establecen en su acuerdo de creación, mismas que se ejercerán de conformidad con lo dispuesto en el mismo, en el presente Reglamento Interior y las demás disposiciones aplicables\nArtículo 5. Al frente de la Agencia de Energía habrá un Director General, el cual conducirá sus actividades conforme a las disposiciones normativas aplicables y las políticas que emita la Junta de Gobierno, el cual se auxiliará del personal técnico y administrativo necesario para el ejercicio de sus funciones.\nArtículo 6. Las Unidades Administrativas de la Agencia de Energía contarán con los servidores públicos y demás personal subalterno que sean necesarios para su adecuado funcionamiento, que apruebe su junta de gobierno y se encuentre considerado en el presupuesto de egresos y en sus Manuales de Organización, Estructura y Procedimientos, en los que se establecerá cuáles serán sus atribuciones, conforme a las disposiciones jurídicas y reglamentarias aplicables.\nSin perjuicio de lo señalado en el Artículo 3 de este Reglamento, la Agencia de Energía funcionamiento, que sean autorizadas por su Junta de Gobierno y les permita su presupuesto, cuyas funciones se establecerán en sus Manuales de Organización, Estructura y Procedimientos\nArtículo 7. Las unidades administrativas de la Agencia de Energía ejercerán sus acuerdo con los lineamientos, normas y políticas que fije la Junta de Gobierno para el trámite y resolución de los asuntos de su competencia.\nCapítulo II\nDEL DIRECTOR GENERAL\nArtículo 8. El Director General, además de las previstas en la Ley de la Administración\nPública Paraestatal del Estado de Campeche y en su Acuerdo de Creación, tendrá las siguientes atribuciones:\nI. Celebrar los contratos y convenios necesarios para el funcionamiento de la Agencia de Energía;\nII. Dar seguimiento a los acuerdos de la Junta de Gobierno;\nIII. Fungir como delegado especial o representante, según corresponda, para formalizar la constitución de las personas morales, vehículos e instrumentos financieros, económicos o de mercado para el cumplimiento del objeto de la Agencia de Energía;\nIV. Actuar como mandatario con todas las facultades que correspondan al poder general para pleitos y cobranzas y demás que requieran cláusula especial, en los términos de la normatividad aplicable;\nV. Intervenir en los procedimientos de adjudicación de contratos de conformidad con las leyes y normatividad aplicable;\nVI. Establecer las políticas y disposiciones necesarias para el desarrollo y buen funcionamiento de la Agencia de Energía y las unidades administrativas que la integran;\nVII. Presentar a la Junta de Gobierno un informe anual de actividades, con la evaluación del cumplimiento de los objetivos, estrategias y políticas de la Agencia de Energía;\nVIII. Acordar con los servidores públicos de la Agencia de Energía, el despacho de los asuntos que les competa en el ámbito de sus funciones, cuando no se establezcan en el presente Reglamento Interior;\nIX. Designar las comisiones y comités internos que estime necesarios para el cumplimiento de los objetivos de la Agencia de Energía;\nX. Poner a consideración de la Junta de Gobierno los proyectos de lineamientos y\nEnergía;\nXI. Proponer a la Junta de Gobierno, para su aprobación, los Manuales Organización y de Operación de la Agencia de Energía;\nXII. Supervisar que la Unidad de Transparencia de la Agencia de Energía atienda y de trámite a las solicitudes de acceso a la información pública, en los términos de la informar periódicamente a la Junta de Gobierno;\nXIII. Dar vista al órgano interno de control de las faltas administrativas en que incurran\nAdministrativas;\nXIV. Tener a su cargo la administración de la Agencia de Energía, la representación legal de ésta, y el ejercicio de sus funciones, sin perjuicio de las atribuciones que las demás leyes confieren a la Junta de Gobierno; y\nXV. Las demás que establezcan las disposiciones legales aplicables y las que expresamente le confiera la Junta de Gobierno.\nCapítulo III\nDE LOS TITULARES DE LAS UNIDADES ADMINISTRATIVAS\nArtículo 9. Al frente de cada unidad administrativa habrá un titular cuyo nombramiento será propuesto por el Director General y autorizado por la Junta de Gobierno.\nArtículo 10. Los titulares de las unidades administrativas tendrán a su cargo la dirección, coordinación y organización de la unidad que les corresponda, y serán los responsables ante su superior jerárquico del correcto funcionamiento de la misma.\nArtículo 11. A los titulares de las unidades administrativas les corresponden las atribuciones generales siguientes:\nI. Realizar las actividades, en el ámbito de su competencia, en apego al programa y presupuesto autorizado;\nII. Acordar con su superior jerárquico el despacho de los asuntos de su competencia que les sean asignados por el mismo, en el ejercicio de sus atribuciones, así como informar a éste el trámite y atención de los mismos;\nIII. Contribuir en la elaboración de estudios, planes y programas tendientes al buen\nAgencia de Energía;\nIV. Promover la participación de los servidores públicos a su cargo, que contribuyan a mejorar el funcionamiento y procesos de la Agencia de Energía;\nV. Vigilar el cumplimiento de las leyes, reglamentos, decretos, acuerdos, circulares, políticas, lineamientos y demás disposiciones aplicables para el funcionamiento y desarrollo de los objetivos de la Agencia de Energía;\nVI. Atender las solicitudes de información pública que les formulen en términos de la\nVII. Ejercer las actividades que les competan conforme a los principios de legalidad, objetividad, imparcialidad, equidad y profesionalismo;\nVIII. Acatar y cumplir con las comisiones y representaciones que les sean encomendadas por su superior jerárquico, en el ámbito de su competencia, emitiendo los informes correspondientes;\nIX. Proponer y participar en la organización de cursos de capacitación para el personal adscrito a su unidad administrativa;\nX. Verificar que el personal a su cargo cumpla con el perfil adecuado para dar cumplimiento a las actividades que les sean asignadas;\nXI. Asesorar al Director General en los asuntos que éste le solicite, y formular los informes y opiniones que le requiera con relación a los mismos; y\nXII. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida la Junta de Gobierno o el Director General.\nCapítulo IV\nDE LAS ATRIBUCIONES ESPECÍFICAS DE LAS UNIDADES\nArtículo 12. La Dirección de Gestión, Vinculación y Apoyo Institucional tendrá las siguientes atribuciones:\nI. Intervenir, en el ámbito de su competencia, en la promoción, ejecución y seguimiento de la política de desarrollo energético de la Entidad mediante la cooperación y coadyuvancia con dependencias y entidades de la administración pública federal, así como de la administración pública estatal y municipal de Campeche y de otras entidades federativas del sector energético;\nII. Proponer e implementar mecanismos de colaboración con las dependencias y entidades de la administración pública federal, estatal y municipal, así como con los sectores social y privado, para la formulación de programas especiales tendientes a cumplir con los objetivos de la Agencia de Energía;\nIII. Participar en la constitución de empresas de propósito específico que tengan por objeto el desarrollo de actividades económicas del sector energético en el estado, en términos de las disposiciones legales federales y locales aplicables en la materia;\nIV. Colaborar, en la constitución de fideicomisos públicos no paraestatales para el público, social y privado, en los términos de las disposiciones aplicables;\nV. Proponer al Director General los mecanismos necesarios para que la Agencia de representación de la Entidad;\nVI. Identificar fuentes de financiamiento y atraer inversión pública y privada, nacional y extranjera para proyectos energéticos en la Entidad, atendiendo las disposiciones aplicables;\nVII. Fomentar y Gestionar alianzas nacionales e internacionales entre los sectores público, social y privado, para el desarrollo de proyectos estratégicos en materia energética, en\nCampeche, y la Ley de Asociaciones Público Privadas;\nVIII. Proponer apoyos e incentivos para el desarrollo de proyectos energéticos y para empresas del sector energético;\nIX. Participar en la promoción de capacitación, investigación y desarrollo tecnológico en materia de energía, apoyo a los sectores económicos y aprovechamiento de los recursos renovables;\nX. Proponer acciones para la promoción del desarrollo energético en materia de hidrocarburos, petrolíferos, petroquímicos, electricidad y energías renovables en el estado;\nXI. Fomentar, en coordinación con la Secretaría de Desarrollo Energético Sustentable, el\nCentro Nacional de Control de Energía y el Centro Nacional de Control del Gas Natural, la consolidación de la oferta de gas y electricidad para el suministro oportuno y competitivo en la Entidad en el desarrollo de proyectos del sector energético.\nXII. Impulsar la formalización de convenios y demás instrumentos jurídicos, relacionados con el objeto de la Agencia Energía, con instituciones u organismos nacionales y extranjeros, públicos y privados;\nXIII. Asesorar a los usuarios y permisionarios de la generación, transmisión, distribución y comercialización de electricidad para que el suministro de la energía eléctrica se provea de manera oportuna y suficiente en la Entidad;\nXIV. Fomentar y, en su caso, gestionar las acciones necesarias con los usuarios y permisionarios del transporte, almacenamiento, distribución y comercialización de hidrocarburos, petroquímicos y petrolíferos, para que el suministro de estos bienes se realice en cumplimiento de las disposiciones aplicables;\nXV. Colaborar, en coordinación con la Secretaría de Desarrollo Energético Sustentable, con los productores, proveedores y contratistas del sector energético, para el debido cumplimiento del contenido nacional y el desarrollo de proveedores, conforme a la Ley de Hidrocarburos y demás disposiciones aplicables;\nXVI. Intervenir dentro del ámbito de su competencia, en el desarrollo de capital humano y la especializados para los servicios de exploración y extracción de hidrocarburos, y empresas del sector energético, de conformidad con la normatividad aplicable;\nXVII. Coordinar la capacitación y asesoría que sea solicitada por las diferentes dependencias, organismos y sectores públicos y privados en materia energética;\nXVIII. Proponer los proyectos de los programas institucionales, apegados a los presupuestos y programas de organización de la Agencia de Energía;\nXIX. Coordinar las reuniones de trabajo de los titulares de las unidades administrativas y vigilar el seguimiento de los acuerdos que ahí se tomen; y\nXX. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, Junta de Gobierno o el Director General.\nArtículo 13.- La Unidad Jurídica tendrá las siguientes atribuciones:\nI. Atender, dirigir y supervisar los asuntos jurídicos de la Agencia de Energía, así ́ como proponer al Director General los cambios que resulten adecuados en la regulación interna del mismo;\nII. Atender las consultas de carácter legal que soliciten las unidades administrativas de la\nAgencia de Energía, relacionadas con las funciones a su cargo y, en su caso, realizar los trámites pertinentes;\nIII. Participar en la instrumentación de los procedimientos para controlar la calidad de los suministros y programas de recepción que aseguren la continuidad en la fabricación, distribución o prestación del servicio;\nIV. Participar en la elaboración de las condiciones generales de trabajo de la Agencia de\nEnergía con sus trabajadores;\nV. Participar en la elaboración de los Manuales de Organización y de Operación de la\nAgencia de Energía;\nVI. Representar legalmente a la Agencia de Energía y a los titulares de las unidades administrativas del organismo, con todas las facultades generales y las especiales que requieran cláusula especial conforme a la legislación que resulte aplicable, ante los órganos administrativos o jurisdiccionales competentes federales y estatales, en toda clase de juicios, procedimientos, investigaciones y cualquier otra controversia en que aquella sea parte. Así mismo, ejercitar las acciones, excepciones y defensas que correspondan, actuando en todas las instancias del juicio, procedimiento o recurso de que se trate hasta su total conclusión y, en su caso, interponer los medios de las resoluciones dictadas en los juicios, procedimientos y controversias en los que el organismo sea parte;\nVII. Formular denuncias o querellas ante el Ministerio Público, de los hechos delictuosos en los que la Agencia de Energía resulte agraviada; otorgar el perdón legal cuando proceda, previa autorización por escrito del Director General; así ́ como denunciar o\nAgencia de Energía que puedan constituir delitos;\nVIII. En el caso de los juicios de amparo podrá representar a la Agencia de Energía, al carácter con el que intervengan en el juicio, para lo cual podrá rendir en su representación, por la vía de suplencia, los informes que se les soliciten, así como interponer los recursos que correspondan durante la tramitación de tales juicios, actuando en todas sus instancias, incluso pedir los sobreseimientos y manifestar las causales de improcedencia que se adviertan; para ese efecto, las unidades administrativas señalados como partes deberán proporcionarle, dentro del término de ley, las pruebas documentales que resulten necesarias para acreditar la constitucionalidad de sus actos, así como proponer los contenidos que deban rendirse en los informes;\nIX. Participar en las Comisiones que preside la Consejería Jurídica del Poder Ejecutivo del\nEstado;\nX. Ser el enlace en los asuntos jurídicos de la Agencia de Energía con otras áreas y dependencias de la administración pública centralizada y paraestatal;\nXI. Coordinar la elaboración de proyectos jurídicos que regulan la actividad de la Agencia de Energía y someterlos a la consideración del Director General y, en su caso, tramitar su publicación en el periódico oficial del Estado de Campeche;\nXII. Efectuar el registro legal de los productos de información o publicaciones de la Agencia de Energía ante las autoridades competentes;\nXIII. Revisar los fundamentos jurídicos y determinar los alcances y consecuencias de los contratos, convenios, acuerdos y demás actos jurídicos que celebre la Agencia de\nEnergía; y\nXIV. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida la\nJunta de Gobierno o el Director General.\nArtículo 14.- La Coordinación Administrativa tendrá las siguientes atribuciones:\nI. Planear, programar, organizar y controlar los recursos humanos, materiales, de las unidades administrativas de la Agencia de Energía;\nII. Aplicar en la Agencia de Energía las normas y políticas generales en cuanto a personal, presupuesto, servicios generales y recursos materiales;\nIII. Dar seguimiento a los planes y programas de acción establecidos en las diferentes unidades administrativas de la Agencia de Energía;\nIV. Establecer mecanismos e instrumentos que contribuyan a elevar la eficiencia y\nEnergía;\nV. Ejecutar las medidas que dicte el Director General para la mejor atención de las necesidades de la Entidad en materia de personal, presupuesto, servicios generales y recursos materiales;\nVI. Vigilar la aplicación de las condiciones de trabajo, así como coordinar las acciones de protección civil y de seguridad e higiene de la Agencia, con base en las normas políticas aplicables para estos fines;\nVII. Coordinar la formulación de los programas de trabajo, así como la integración de los programas operativos y actualización de los manuales administrativos de la Agencia;\nVIII. Elaborar el anteproyecto de Presupuesto de Ingresos y Egresos de la Agencia, así como su calendarización para los recursos del presupuesto asignado de acuerdo con los programas de trabajo;\nIX. Ejercer y controlar, con autorización del Director General, el presupuesto anual asignado a la Agencia de Energía, así como los ingresos que genere en cumplimiento de sus objetivos o que pueda obtener por cualquier otro medio legal;\nX. Analizar y consolidar los estados financieros, así como los reportes del avance programático del presupuesto de la Agencia;\nXI. Coordinar la integración y actualización de los inventarios de bienes muebles e inmuebles, así como de los bienes de consumo de la Agencia de Energía;\nXII. Evaluación de los planes de protección civil y de seguridad e higiene en la Agencia de Energía;\nXIII. Levantar toda clase de actuaciones administrativas al personal de base y de confianza de la Agencia de Energía; y\nXIV. Suscribir los documentos relacionados con el ejercicio de sus atribuciones;\nXV. Las demás que le señalen las diversas disposiciones legales, el presente reglamento, los manuales de organización y acuerdos de delegación de facultades que expida la\nJunta de Gobierno o el Director General.\nArtículo 15.- La Unidad de Transparencia tendrá las atribuciones que le confieran la Ley materia y la demás normatividad aplicable.\nCAPÍTULO V\nDE LAS SUPLENCIAS\nArtículo 16.- El Director General será suplido en sus ausencias temporales o accidentales no mayores a quince días, por el servidor público subalterno que para tal efecto designe, informándole de ello a la Junta de Gobierno. Si la ausencia excede de este término, el que la cubrirá.\nEn caso de que la ausencia se convierta en definitiva, corresponderá al Gobernador del\nEstado designar al servidor público que, con carácter de Encargado de Despacho, lo sustituya entretanto se nombra un nuevo titular de la Agencia de Energía.\nArtículo 17.- Las ausencias temporales o accidentales no mayores a los quince días naturales de los Directores, Subdirectores y Jefes de Departamento, serán cubiertas por el servidor público subalterno que ellos designen, con el consentimiento del Director General.\nEn caso de ausencias mayores o definitivas, será suplido por la persona que designe el\nDirector General con la aprobación de la Junta de Gobierno.\nCAPÍTULO VI\nDEL ÓRGANO DE VIGILANCIA Y\nDEL ÓRGANO INTERNO DE CONTROL\nArtículo 18. La Agencia de Energía contará con un órgano de vigilancia integrado por un\nÓrgano Interno de Control y por un comisario público propietario y un suplente, regulados por lo dispuesto en la Ley General de Responsabilidades Administrativas, la Ley de la\nAdministración Pública Paraestatal del Estado de Campeche, la Ley Orgánica de la\nAdministración Pública del Estado de Campeche y demás normatividad aplicable.\nPRIMERO. El presente Reglamento Interior entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Campeche.\nSEGUNDO. El Director General deberá presentar, en un plazo no mayor a 180 días naturales contados a partir de la entrada en vigor del presente Reglamento Interior, los aprobación de la Junta de Gobierno.\nTERCERO. - En el Manual de Organización de la Agencia de Energía se precisará el resto atribuciones, de conformidad con la disponibilidad presupuestal y de acuerdo a la plantilla de personal autorizada.\nse mencionan, el Director General queda facultado para resolver las cuestiones que conforme a dichos manuales se deban regular.\nCUARTO. - Se derogan todas las disposiciones legales y reglamentarias, de igual o menor jerarquía del marco jurídico Estatal, que se opongan al contenido del presente Reglamento.\nde Campeche, en la ciudad de San Francisco de Campeche, Municipio y Estado del mismo nombre, a los 18 días del mes de abril del año dos mil dieciocho.\n_________________________________________\nING. EDUARDO DEL CARMEN REYES SÁNCHEZ\nSECRETARIO DE DESARROLLO ENERGÉTICO SUSTENTABLE\nPRESIDENTE\n__________________________________________ _______________________________________\nING. GUSTAVO MANUEL ORTÍZ GONZÁLEZ C.P. ÁMERICA DEL CARMEN AZAR PÉREZ\nSECRETARIO DE ADMINISTRACIÓN E SECRETARIA DE FINANZAS\nINNOVACIÓN GUBERNAMENTAL VOCAL\nVOCAL\n_________________________________________ _____________________________________\nMTRO. JOSÉ ROMÁN RUIZ CARRILLO LIC. JOSÉ DOMINGO BERZUNZA ESPÍNOLA\nSECRETARIO DE LA CONTRALORÍA SECRETARIO DE DESARROLLO ECONÓMICO\nVOCAL VOCAL\n_________________________________________ _____________________________________\nLIC. RAMÓN ALBERTO ARREDONDO ANGUIANO MTRO. RICARDO MIGUEL MEDINA FARFÁN\nVOCAL VOCAL\n_________________________________________ _________________________________________\nING. EDILBERTO BUENFIL MONTALVO ING. ALBERTO JULIÁN ESCAMILLA NAVA\nSECRETARIO DE DESARROLLO URBANO, OBRAS PÚBLICAS E ENCARGADO DEL DESPACHO DE LA SECRETARÍA DE\nVOCAL VOCAL",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal",
    "energía"
  ]
}