{
  "titulo": "Bases y Reglamento de la Caja de Ahorros de los Talleres Gráficos del Gobierno",
  "Contenido": "GOBIERNO\nEL C. GENERAL DE DIVISION BENECIO LOPEZ PADILLA, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, en uso de las publicado en el Periódico Oficial número 66 del día 18 del mismo mes y año, para normar el expedir las siguientes Bases y Reglamento.\nARTICULO 1o. La Caja de Ahorros de los Trabajadores de los Talleres Gráficos del Gobierno del\nEstado, fue fundada por el Ejecutivo de esta Entidad Federativa, con la finalidad de asegurar un modesto pero eficaz y oportuno patrimonio al personal de empleados y obreros que laboran en ese centro de trabajo, garantizándoles así un futuro menos incierto en casos de despido o renuncia, de incapacidad física para trabajar o por cualesquiera otra causa de consecuencias económicas.\nARTICULO 2o. La Caja de Ahorros de los Talleres Gráficos del Gobierno del Estado, tendrá está denominación y su funcionamiento será autónomo, reservándose el Ejecutivo del Estado la facultad de mandar supervisar en todo tiempo y en cualquier momento, las operaciones contables, con la única finalidad de constatar que se lleven en forma correcta.\nARTICULO 3o. Para ser miembro de la Caja de Ahorros, se requiere ser empleado u obrero de los\nTalleres Gráficos del Gobierno, con la sola excepción de aquellas personas que, teniendo la calidad de socios fundadores de la expresada Caja y habiéndose separado de los Talleres Gráficos por voluntad propia, expresen su deseo de continuar siendo socios previo el pago, de su propio peculio, de las cuotas de ahorro correspondientes.\nARTICULO 4o. El fondo de ahorro se mandó constituir con las portaciones que semanalmente hace efectivas la Tesorería General de Estado, por cuenta de éste, y que en la actualidad importan la cantidad de sesenta y seis pesos diecisiete centavos, lo que será susceptible de aumento si a su vez fuere aumentado el personal de empleados o trabajadores de los Talleres Gráficos, en cuyo caso el aumento será de un diez por ciento sobre los sueldos o salarios del personal de nuevo ingreso, que cubrirá la\nTesorería General.\nARTICULO 5o. Se pierde la calidad de socio de la Caja de Ahorros en los casos Citados a continuación:\nI.- Separación por causa justificada;\nII.- Separación por renuncia, salvo la excepción señalada en el artículo 3o., a solicitud del interesado;\nIII.- Incapacidad física permanente para prestar servicios en los Talleres Gráficos;\nIV.- Defunción; y\nV.- Cuando los socios comprendidos en la Fracción II no cubrieron el importe de tres aportaciones de ahorro consecutivas, automáticamente perderán su calidad de socios.\nARTICULO 6o. En los casos que señala la anterior fracción, la Tesorería de la Caja de Ahorros procederá a la confección de un balance para determinar el monto de lo ahorrado por el interesado, así como la cuantía de los gananciales que le corresponda, y, previa liquidación que al efecto se practique, se hará la devolución de las sumas que resulten acreditadas por los conceptos indicados.\nARTICULO 7o. En ningún caso y por ningún concepto, se autorizará el retiro de la totalidad del fondo de ahorro si no se ha perdido la calidad de socio, salvo que concurra alguna de las circunstancias previstas en el artículo 5o.\nARTICULO 8o. Los familiares de socios fallecidos, harán el retiro de fondos inmediatamente después de haber acreditado sus derechos; pero si surgieron dos o más personas aduciendo esos derechos, los directivos de la Caja de Ahorros se atendrán a lo que resuelva la Autoridad legal competente.\nARTICULO 9o. Los socios de la Caja de Ahorros podrán obtener el beneficio de préstamos a corto plazo, siempre y cuando la solicitud de préstamo no exceda del 50% si su fondo de ahorro es mayor de quinientos pesos. Esta taxativa tiene por objeto no gravar considerablemente el importe de los abonos a que quedará sujeto el beneficiario, buscándose además la finalidad de no desvirtuar los fines para los que fue creada la Caja de Ahorros y que no son otros que los de previsión social.\nARTICULO 10. El plazo máximo para reintegrar los préstamos, será de seis meses y los abonos serán semanales. El interés que para beneficio exclusivo de los socios deba pagar el solicitante del préstamo, en ningún caso será mayor del 2% mensual, interés que será acumulado al importe del préstamo para dividir uno y otro entre tantas semanas como el interesado indique para hacer la liquidación total.\nARTICULO 11. Cuando algún socio de reciente ingreso solicitara un préstamo tendrá que garantizarlo no sólo con las cantidades que se le vayan acreditando en su cuenta, sino también col] el aval de uno o de varios socios que tengan fondos suficientes para garantizar el préstamo.\nARTICULO 12. Los directivos de la Caja de Ahorros, con el conocimiento y consentimiento de la mayoría de socios, expresada en Asamblea General Ordinaria o Extraordinaria, pueden autorizar préstamos a particulares, es decir, a personas ajenas a la Institución, o bien efectuar operaciones comerciales preferentemente con los Talleres Gráficos del Gobierno. Tratándose de préstamos a particulares, sólo serán autorizados aquellos que ofrezcan sólidas garantías. Las operaciones comerciales podrán autorizarse cuando sean lícitas y honestas y exista el convencimiento inobjetable de estar respaldadas por la más amplia seguridad.\nARTICULO 13. Si se presentaré alguna operación no prevista en estos Estatutos que por su cuantía y seguridad resultara conveniente llevar a cabo, en Asamblea General se tomará el acuerdo de someterla previamente a la opinión del Abogado competente y de confianza.\nARTICULO 14. Las operaciones de préstamo que la Caja de Ahorros lleve a cabo con la Dirección de los\nTalleres Gráficos del Gobierno, tendrán por objeto facilitar la adquisición de maquinaria, implementos y materiales tipográficos; pero cuando tales operaciones sean por cantidad mayor de quinientos pesos, será indispensable obtener la conformidad del Ejecutivo del Estado, con quien se acordará el interés que deban devengar.\nARTICULO 15. Las utilidades que se obtengan en operaciones de préstamo o de carácter comercial, serán distribuidas, anualmente, el primero de agosto o el día hábil inmediato, derramándose su importe en la forma proporcional que a cada socio corresponda de acuerdo con el monto de su fondo de ahorro. estará encomendada a una Directiva integrada en la siguiente forma:\nI.- Un Director;\nII.- Un Tesorero;\nIII.- Un Tenedor de Libros; y\nIV.- Un Secretario General\nARTICULO 17. La Designación de Director recaerá invariablemente en la persona que tenga el carácter de Director también de los Talleres Gráficos del Gobierno.\nARTICULO 18. El Tesorero y Secretario General, serán designados en Asamblea General, por mayoría de votos.\nARTICULO 19. El Tenedor de Libros de los Talleres Gráficos, lo será también de la Caja de Ahorros.\nARTICULO 20. Los Directivos a que se hace referencia, no percibirán sueldo alguno ni gratificación de ninguna índole.\nARTICULO 21. La Directiva ejercerá sus funciones durante un año; pero podrán ser reelectos el Tesorero y el Secretario General si así lo acuerdan los socios por mayoría de votos.\nARTICULO 22. Las Asambleas Generales se efectuarán en los primeros cinco días de cada mes aún cuando no hubiere asuntos pendientes de resolución, pues en este caso, se aprovechará la sesión para un cambio de impresiones con miras a impulsar y engrandecer la Caja de Ahorros.\nARTICULO 23. Las Asambleas Extraordinarias podrán efectuarse en todo tiempo a petición del Director o de cualquiera de los socios.\nARTICULO 24. Para que los acuerdos tomados en Asambleas tengan plena validez, se requiere que estén respaldados por mayoría de votos; pero si ocurriera que en asunto grave especialmente de trascendencia económica, no se lograre conformar la oposición de la minoría con la decisión tomada por la mayoría, aquella puede interponer recurso de aplazamiento para acudir, entretanto, a la presencia del\nEjecutivo del Estado y exponer el caso, quien, en última instancia, acordará la más conveniente, pues precisa dejar sentado que la Caja de Ahorros requiere absoluto resguardo para que no se desvirtúen sus fines.\nARTICULO 25. Son atribuciones del Director:\nI.- Vigilar la buena marcha de la Caja de Ahorros;\nII.- Cuidar de que el Tesorero y el Tenedor de Libros lleven al día sus operaciones contables;\nIII.- Supervisar que el Secretario General, mantenga al corriente la correspondencia y el libro de Actas;\nIV.- Firmar, en unión del Secretario General, todos los documentos oficiales, particularmente las actas de\nAsambleas;\nV.- Autorizar con su firma los documentos de préstamos y los convenios sobre operaciones comerciales;\nVI.- Verificar la entrada en Caja y en los libros de contabilidad, de las aportaciones que semanariamente hace la Tesorería General del Estado para la constitución del fondo de ahorro;\nVII.- Disponer se hagan liquidaciones a socios, de acuerdo con lo que dispone el Artículo 6 de estas\nBases previa comprobación de las circunstancias previstas en el Artículo 5;\nVIII.- Autorizar con su firma, las pólizas que deban extenderse a los socios de la Caja para acreditarles sus aportaciones de ahorro;\nIX.- Autorizar igualmente con su firma, los cheques que a su vez firme y extienda el tesorero;\nX.- Ordenar se practiquen los arqueos que juzgue procedentes para verificar la bondad de las operaciones contables y la exactitud en la existencia de fondos; y\nXI.- Cuidar de que las Asambleas Generales Ordinarias se celebren en las fechas señaladas.\nARTICULO 26. Atribuciones y obligaciones del Tesorero:\nI.- Constituir fianza por la cantidad de cinco mil pesos. Esta fianza será de Compañía legalmente autorizada y el pago de la primera correrá por cuenta de la Caja de los Talleres Gráficos del Estado;\nII.- Recibir semanariamente de la Tesorería General del Estado la aportación a que se refiere el artículo\n4o. de estas Bases, suscribiendo en unión del Director el recibo correspondiente;\nIII.- Recibir los abonos provenientes de los préstamos que haga la Caja de Ahorros, extendiendo los recibos de rigor a los interesados;\nIV.- Expedir debidamente firmadas las Pólizas individuales que acrediten el abono en cuenta de las cantidades de ahorro que correspondan a cada socio;\nV.- Depositar en un Banco de la localidad los fondos de la Caja, quedándole estrictamente prohibido tener fondos en existencia fuera de la aludida institución de crédito;\nVI.- Extender y firmar cheques para efectuar pagos, debiendo recabar en los mismos, la firma del\nDirector;\nVII.- Solicitar autorización escrita del Director y del Secretario General para extender cheques que cubran el valor de las operaciones comerciales o de préstamos a particulares;\nVIII.- Vigilar, bajo su más inmediata responsabilidad, que el Tenedor de Libros lleve al corriente la contabilidad, las tarjetas de socios en que se hace el bono de sus operaciones, así como todo lo relacionado con el movimiento de fondos de la Caja;\nIX.- Proporcionar al Director y a los socios si así lo acordaran éstos en Asamblea General o\nExtraordinaria, los Cortes de Caja, Balances e informaciones que le fueren solicitados;\nARTICULO 27. Atribuciones y obligaciones del Secretario General:\nI.- Llevar un registro de socios en el que deberá de anotar nombres, domicilios, especialidad de trabajo e importe de la cuota que a cada uno se abona semanariamente en su cuenta de ahorro;\nII.- Llevar otro libro en el que se asentarán las actas de las Asambleas Ordinarias y Extraordinarias;\nIII.- Presidir junto con el Director, las Asambleas que se celebren;\nIV.- Pasar lista en las mismas Asambleas;\nV.- Dar cuenta con los asuntos que deban ser tratados en Asambleas;\nVI.- Despachar la correspondencia y firmarla en unión del Director; y\nVII.- Atender las comisiones que le fueren conferidas por el Director o por decisión de los socios cuando así fuere acordado en Asambleas.\nARTICULO 28. Son obligaciones del Tenedor de Libros:\nI.- Operar en los libros de Caja, Diario y Mayor;\nII.- Llevar los libros auxiliares que ser requieran de acuerdo con el número de cuentas del Catálogo;\nIII.- Llevar al día y correctamente el registro de cuentas individuales contenido en tarjetas alfabéticas, y\nIV.- Suplir las faltas del Tesorero cuando éstas no excedan de diez días, requiriéndose para asumir la substitución el acuerdo expreso del Director.\nARTICULO 29. Para la reforma de estas Bases y Reglamento se necesita la aprobación previa del\nEjecutivo del Estado, debiendo publicarse en el Periódico Oficial las reformas para que tengan validez.\nARTICULO 30. Los casos no previstos serán resueltos por mayoría de socios, siempre que no entrañen transformación del objeto y finalidad para los que fue creada la Caja de Ahorros, pues entonces se tendrá presente lo dispuesto en la cláusula que antecede.\nARTICULO 31. Estas Bases y reglamento entrarán en vigor en la fecha de su publicación en el Periódico\nOficial del Estado.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO, GENERAL DE DIVISION BENECIO LOPEZ\nPADILLA (Rúbrica). EL SECRETARIO DEL EJECUTIVO DEL ESTADO, MANUEL LOPEZ GUITRON\n(Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 DE NOVIEMBRE DE 1945",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}