{
  "titulo": "Reglamento para el Funcionamiento del Servicio de Clasificación y Ganados y Carnes para el Estado de",
  "Contenido": "CLASIFICACION DE GANADOS Y CARNES PARA EL\nESTADO DE COAHUILA DE ZARAGOZA\nELISEO MENDOZA BERRUETO, GOBERNADOR CONSTITUCIONAL DEL ESTADO INDEPENDIENTE,\nEJECUTIVO OTORGAN EL ARTÍCULO 82, FRACCIONES XVIII Y 84, FRACCION 11 DE LA\nCONSTITUClÓN POLITICA DEL ESTADO, EL ARTICULO 10 DE LA LEY ORGANICA DE LA\nADMINISTRACION PUBLICA DEL ESTADO DE COAHUILA DE ZARAGOZA, LOS ARTICULOS 1º. 3º, 8º, 30, 45, 78 de la Ley de Fomento Ganadero para el Estado y 4º y 5º, del Decreto por el que se establece el servicio de la clasificación de ganados y carnes para el Estado, tengo a bien expedir el siguiente:\nREGLAMENTO PARA EL FUNCIONAMIENTO DEL SERVICIO DE\nCLASIFICACION DE GANADOS Y CARNES PARA EL\nESTADO DE COAHUILA DE ZARAGOZA\nARTICULO 1o. La Secretaría de Desarrollo Rural organizará el funcionamiento del servicio de clasificación de ganados y carnes, conforme al decreto que lo establece, a este reglamento y a sus anexos técnicos.\nARTICULO 2o. Los grados de calidad para la clasificación de carnes en canal serán los siguientes:\nA) Suprema\nB) Selecta\nC) Buena\nD) Estándar\nE) Comercial\nLas especificaciones que determinen la clasificación anterior serán definidas en el anexo técnico No. 1, de la clasificación de carne de ganado bovino del estado de Coahuila.\nARTICULO 3o. Los grados de calidad para la clasificación de ganado en pie, serán los siguientes:\nA) Suprema\nB) Selecta\nC) Buena\nD) Estándar\nE) Comercial\nF) Regular\nG) Deshuese\nH) Industrial\nLas especificaciones que determinen la clasificación anterior, se basarán en las siguientes consideraciones: l. Eficiencia, que es la habilidad estimada del animal para aumentar en el peso y poner grasa en sus carnes en forma rápida; y\nII. Valor potencial de matanza o grado de calidad que de un animal sacrificado en un grado de desarrollo en que se considere rendido.\nARTICULO 4o. La Secretaría de Desarrollo Rural, emitirá los anexos técnicos correspondientes para la clasificación de los ganados menores y sus carnes.\nARTICULO 5º. La Secretaría de Desarrollo Rural, oyendo la opinión de la Comisión Estatal de Fomento a la Ganadería, propondrá al Ejecutivo del Estado, que en las disposiciones legales aplicables se establezcan las tarifas que deben regir para los siguientes servicios: clasificación y reclasificación de carnes en canal, certificados de competencia, licencias a supervisores y cortadores de carne clasificada para ventas al menudeo.\nARTICULO 6o. La Secretaría de Desarrollo Rural, podrá solicitar a los establecimientos registrados expendedores de carne y productos de alimentos, información para certificar que la calidad anunciada, corresponde a lo que adquiera el comprador, previo análisis correspondiente.\nARTICULO 7o. La especificación que determine la clasificación de carnes en canal, se basará en evaluaciones de calidad y rendimiento especificado en el anexo técnico No. 1, de clasificación de carnes de ganado bovino del Estado de Coahuila de Zaragoza.\nARTICULO 8o. Para fines de clasificación, sólo será considerada la carne procedente de animales con un mínimo de 30 días; recibiendo alimentación de pesebre en cualesquiera de las instalaciones consideradas aptas para acabado de engorda, debiéndose entender por alimentación de pesebre aquella constituida por forrajes toscos y concentrado en propósito tal que, tomando en cuenta el tiempo que el ganado permanezca comiendo, los determine un mejoramiento en la calidad y rendimiento de dichas carnes; los días de engorda, no definirán clasificación o grado de calidad.\nARTICULO 9o. El clasificador marcará las canales en piezas individuales conforme al grado que corresponda y llevará un control de los mismos según su origen y destino. Las canales de animales procedentes de otros estados o del extranjero, serán clasificados o reclasificados, en su caso, por personal del servicio de clasificación de ganados y carnes del estado.\nARTICULO 10. Las carnes clasificadas en cualquier grado, solamente podrán ser cortadas para su venta al público, de acuerdo con la carta oficial de cortes que corresponde:\nCARTA DE CORTES BASICOS PARA COAHUILA\nA. CORTES CLASIFICADOS\nPIEZAS BASICAS: Cuartos delanteros, cuartos traseros, pierna o pifia, lomo o Full-Loin.\nPIEZAS BASICAS EN CORTES:\nDE CUARTOS DELANTEROS:\n1. Cuello\n2. Entrecort\n3. Bisteck\n4. Bisteck del cerdo\n5. Chamberete\n6. Pecho\n7. Fajita\n8. Costilla cargada\n9. Flecha\n10. Carne para deshebrar\n1l. Molida comercial\n12. Hueso poroso\n13. Hueso para cocido\nCUARTOS TRASEROS:\nPIERNA O PIÑA:\n1. Pulpa negra\n2. Pulpa bola\n3. Pulpa blanca\n4. Cuete\n5. Milanesa\nLOMO Y FULL-LOIN:\n1. Rib eye\n2. Chuletón\n3. Costilla de rib eye\n4. Tibone\n5. Shirloine\n6. Filete\n7. New York\n8. Aguja\nB. CORTES DE COAHUILA DE ZARAGOZA\nPIEZAS BASICAS: CUARTOS DELANTEROS Y CUARTOS TRASEROS:\nPIEZAS BASICAS EN CORTES:\nCUARTOS DELANTEROS:\n1. Cuello\n2. Pulpa china\n3. Chuletón\n4. Lomo\n5. Aguja\n6. Costilla de lomo\n7. Diezmillo\n8. Pecho\n9. Flecha\n10. Suadero\n11. Chamorro\n12. Hueso blanco\n13. Cocido\n14. Carne para deshebrar\n15. Piojuelo\n16. Borrega\nCUARTOS TRASEROS:\n1. Filete\n2. Bisteck de Ross\n3. Aguayón\n4. Palomilla\n5. pulpa negra\n6. Tapa de pulpa negra\n7. Pulpa blanca\n8. Cuete\n9. Pulpa bola\n10. Chamorro\n11. Cadera para cocido\nEstos cortes clasificados en \"Coahuila de Zaragoza\" estarán sujetos a cambios de acuerdo a la preferencia de los consumidores para beneficio de ellos mismos y de acuerdo también a los estudios relacionados con rendimientos físicos y económicos que beneficien además del consumidor a los expendedores de carne.\nARTICULO 11. El manejo, movilización y guarda o almacenaje de los productos destinados a la alimentación del ganado de los engordadores registrados, debe realizarse en condiciones que garanticen la conservación de su pureza y calidad, protegiéndolo de toda contaminación de sustancias tóxicas, como insecticidas, fungicidas y otros similares y de elementos naturales que propicien su descomposición o merma de calidad, ARTICULO 12. La Secretaría de Desarrollo Rural, previo examen y observando el procedimiento señalado en el anexo técnico No. 1 de clasificación de carne de ganado bovino, expedirá los certificados de competencia a los clasificadores, supervisores y cortadores de carne clasificada a quienes acreditarán como técnicos en la materia.\nARTICULO 13. Nadie podrá ejercer como clasificador sin el registro expedido por la Secretaría de\nDesarrollo Rural, para lo cual, los interesados comprobarán:\nI. Tener conocimiento suficiente sobre ganadería para desempeñar la función;\nII. Haber manifestado por escrito que para la clasificación se sujetarán a las disposiciones sobre la materia y a los patrones oficiales establecidos;\nIII. Su honorabilidad y buena conducta por medio de cartas por lo menos de tres personas o compañías que trabajen en el ramo y que no tengan ningún parentesco con el aspirante clasificador;\nIV. Haber cubierto los derechos que señalan las tarifas respectivas, y\nARTICULO 14. El registro de clasificación tendrá vigencia de tres años y queda sin efecto por violaciones a este reglamento.\nARTICULO 15. Habrá dos clases de clasificadores: \"el clasificador oficial\" que como su nombre lo indica carnes, y el \"clasificador autorizado\", que como el anterior tendrá registro para desempeñar los trabajos correspondientes a su ocupación solo que estos los prestará a particulares.\nARTICULO 16. Todo clasificador deberá tener en vigor su registro a la vista del público. Los particulares deberán exigirlo a los clasificadores autorizados a utilizar sus servicios.\nARTICULO 17. Los clasificadores oficiales tendrán la obligación de guardar bajo estricta responsabilidad labores.\nARTICULO 18. Todo clasificador autorizado legalmente, tendrá la obligación de informar y proporcionar a la Secretaría de Desarrollo Rural todos los datos que solicite la clasificación que haga.\nARTICULO 19. La Secretaría de Desarrollo Rural expedirá las medidas necesarias para que los clasificadores se conduzcan en los términos que la misma señale.\nARTICULO 20. La carne en canal ya clasificada, será sellada en lugar visible y con tinta especial, conforme señale el anexo técnico No. 1 de clasificación de carnes de ganado bovino por el clasificador oficial bajo su más estricta vigilancia. Si las canales se empacan o envuelven para su congelación o movimiento, se les colocará además una etiqueta conforme el modelo que determinó la Secretaría de\nDesarrollo Rural; que contendrá por lo menos los siguientes datos: fecha, grado, calidad, número de orden del registro de clasificador, nombre de éste y número de rendimiento.\nARTICULO 21. La Secretaría de Desarrollo Rural expedirá las medidas necesarias para asegurar que el expendio de carnes clasificadas se realice de acuerdo a este reglamento y los anexos técnicos que se expidan.\nARTICULO 22. Los supervisores e inspectores de carne clasificada, sólo podrán practicar visitas de inspección mediante oficio de comisión que les haya expedido la Secretaría de Desarrollo Rural y tendrán la obligación de mostrar dicho oficio de comisión a quienes se les practique la visita.\nARTICULO 23. En los términos del artículo 22 del acuerdo por el que se establece el servicio de clasificación de ganados y carnes, será competente el Secretario de Desarrollo Rural para conocer y resolver las controversias que se susciten por la aplicación e interpretación del decreto y de este reglamento, oyendo en audiencia a las partes.\nTRANSITORIOS\nARTICULO PRIMERO. Este Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nARTICULO SEGUNDO. La Secretaría de Desarrollo Rural implementará el servicio de clasificación de ganados y carnes para el Estado de Coahuila de Zaragoza, en un plazo no mayor de 90 días naturales,\nSUFRAGIO EFECTIVO. NO REELECCION EL GOBERNADOR DEL ESTADO LIC. ELISEO\nMENDOZA BERRUETO. (Rúbrica). EL SECRETARIO DE GOBIERNO LIC. JOSE FUENTES\nGARCIA.(Rúbrica). EL SECRETARIO DE DESARROLLO RURAL DR. JORGE GALO MEDINA\nTORRES. (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 DE SEPTIEMBRE DE 1990",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}