{
  "titulo": "Reglamento de la Visitaduría Judicial General del Poder Judicial del Estado de Coahuila",
  "Contenido": "COAHUILA\nTITULO PRIMERO\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nArticulo 1.- Las disposiciones de este Reglamento tienen por objeto regular las funciones de la\nVisitaduría Judicial General, previstas por los artículos 119, 120, 121, 122. 122A y 1228 de la Ley\nArticulo 2.- Para los efectos del presente Reglamento se entenderá por:\nI.- ORDENAMIENTOS LEGALES:\nLEY: Orgánica del Poder Judicial\nREGLAMENTO: Interior del Consejo de la Judicatura del Estado.\nII.- AUTORIDADES:\nCONSEJO: Consejo de la Judicatura del Estado.\nVISITADURÍA: Visitaduría Judicial General;\nVISITADOR JUDICIAL\nGENERAL: Titular de la Visitaduíia Judicial General\nVISITADOR: Visitadores Judiciales;\nMAGISTRADO: Magistrado de Sala, Tribunal Electoral o Tribunal Unitario.\nJUEZ: Juez de Primera Instancia o Letrado\nArtículo 3.- La Visitaduría Judicial General es el órgano auxiliar del Consejo de la Judicatura competente para inspeccionar el funcionamiento del Tribunal Electoral, los Tribunales Unitarios de Distrito, Juzgados de Primera Instancia, y Letrados, así como para supervisar las conductas de los integrantes de estos órganos.\nArtículo 4.- La visitaduría estará integrada por el Visitador Judicial General, los visitadores judiciales que sean necesarios y el personal que acuerde el Consejo, atendiendo al presupuesto disponible.\nArtículo 5.- El Visitador Judicial General deberá reunir los requisitos previstos en el artículo 121 de la\nLey.\nArtículo 6.- Los visitadores serán designados conforme a los criterios de selección establecidos por el\nConsejo y deberán reunir los mismos requisitos que para ser juez. Ejercerán sus funciones de conformidad con las disposiciones generales que la Ley, el Reglamento Interior del Consejo de la\nJudicatura y el presente ordenamiento establezcan.\nArtículo 7.- El visitador judicial general tendrá las siguientes funciones y obligaciones:\nI.- Realizar las visitas de inspección ordinarias o extraordinarias, que determine el Consejo o el\nPresidente;\nII.- Comisionar alas visitadoras judiciales para la practica de las inspecciones que determine el\nConsejo o el Presidente;\nIII.- Recibir las denuncias y quejas que por escrito se presenten durante el desarrollo de la visita, y remitirlas al Consejo por conducto del Presidente, una vez concluida la inspección a los órganos jurisdiccionales;\nIV.- Levantar las actas relativas a las visitas de inspección y hacer constar en ellas todos los sucesos que se presenten durante la práctica de las mismas;\nV.- Planear, programar, coordinar e implementar la práctica de visitas ordinarias semestrales, y enviar al Consejo, por conducto del Presidente, el programa anual de actividades;\nVI.- Formular y proponer al Consejo, por conducto de su Presidente. el proyecto de criterios generales de evaluación del desempeño de los servidores públicos del Poder Judicial;\nVII.- Verificar la autenticidad de los datos que proporcionen los órganos jurisdiccionales en los informes estadísticos mensuales y remitirlos a la Dirección de Informática para su captura;\nVIII.- Comunicar al Presidente del Consejo la existencia de cualquier acto que pudiera ser contrario a los principios de la función jurisdiccional, en los términos de los artículo 141 y 154 de la Constitución\nIX.- Cuidar que los procedimientos de inspección y las actas que se levanten, se ajusten a los lineamientos a que se refiere la Ley Orgánica, el Reglamento y el presente Ordenamiento;\nX.- Someter a la consideración del Presidente del Consejo las propuestas de nombramientos de los servidores públicos de la Visitaduría, excepto el de los visitadores;\nXI.- Calificar los impedimentos de los visitadores judiciales;\nXII.- Velar por el orden y el respeto entre los integrantes de la Visitaduría y de éstos hacía el personal de los órganos visitados;\nXIII.- Rendir al Consejo, trimestralmente, un informe detallado de labores y los que le sean solicitados por el Presidente y el Consejo; y\nXIV.- Proponer al Consejo, por conducto de su Presidente, los métodos y procedimientos para la realización de las visitas de inspección.\nXV.- Las demás que le confieran la Ley Orgánica, el Reglamento Interior, este Reglamento, los acuerdos del Consejo y los de su Presidente.\nArticulo 8.- Los visitadores tendrán las siguientes funciones y obligaciones:\nI.- Someter a la consideración del Visitador Judicial General el anteproyecto del calendario para la realización de las visitas;\nII.- Practicar las visitas ordinarias y extraordinarias de inspección que determine el Consejo o su\nPresidente;\nIII.- Recibir las denuncias y quejas que por escrito se presenten durante el desarrollo de la visita, dando cuenta de ello al visitador judicial general, una vez concluida la inspección al órgano visitado;\nIV.- Levantar las actas relativas a las visitas de inspección y hacer constar en ellas todos los sucesos que se presenten durante su práctica;\nV.- Suplir las ausencias temporales del visitador judicial general, o de algún visitador cuando así lo determine el Consejo o su Presidente;\nVI.- Tratar con respeto tanto al personal de la Visitaduría como al de los órganos jurisdiccionales y al público en general;\nVII.- Informar al visitador judicial general la existencia de cualquier acto que pudiera ser contrario a los principios de la función jurisdiccional, en los términos de los articulo 141 y 154 de la Constitución\nVIII.- Rendir al visitador judicial general un informe trimestral de labores así como los que le sean requeridos; y\nIX.- Las demás que les confieran conforme a sus atribuciones el Consejo o su Presidente o el visitador judicial general, la Ley Orgánica, el Reglamento Interior, y este Reglamento.\nTITULO SEGUNDO\nDE LAS VISITAS DE INSPECCIÓN\nCAPITULO I\nDISPOSICIONES GENERALES\nArtículo 9.- Las visitas de inspección a los órganos jurisdiccionales, se llevarán a cabo por el visitador judicial general o los visitadores judiciales, las cuales podrán ser ordinarias o extraordinarias; procurando siempre que durante su desarrollo, continúe el funcionamiento normal del órgano.\nArtículo 10.- La materia de las visitas comprenderá los aspectos contemplados en la Ley Orgánica, el\nReglamento, el presente Ordenamiento, los determinados por acuerdo del Consejo o del Presidente.\nArtículo 11.- Los visitadores se abstendrán de asentar en las actas exhortaciones, requerimientos o felicitaciones al titular de la oficina o la persona con quien se entienda la visita.\nArtículo 12.- Durante el desarrollo de las visitas, el titular del órgano visitado podrá emitir las observaciones que estime pertinentes en relación a los aspectos supervisados, asentándolas en el acta.\nCAPITULO II\nDE LAS VISITAS ORDINARIAS DE INSPECCIÓN\nArtículo 13.- Las visitas ordinarias de inspección tienen como finalidad, verificar el funcionamiento de los las condiciones de trabajo.\nArticulo 14.- Las visitas ordinarias de inspección serán atendidas por el titular del órgano visitado o por quien se encuentre encargado del despacho y, en su caso, se contará con la presencia del secretario de acuerdo y trámite.\nArticulo 15.- Las visitas ordinarias se efectuarán en días y horas hábiles y podrán prolongarse fuera de las mismas hasta su conclusión.\nPara los efectos del párrafo anterior, se entenderán como días hábiles todos los del año, excepto los sábados y domingos y aquellos en que no haya actuaciones judiciales, por haberlo así determinado el\nPleno del Tribunal Superior de justicia. Asimismo, serán horas hábiles las comprendidas de las 09:00 a las 15:00 horas y de las 17:00 a las 19:00 horas.\nArticulo 16.- Las visitas iniciarán a las nueve horas del día señalado para ello, salvo que por alguna circunstancia especial tenga que posponerse la hora o la fecha de inicio. Si se difiere la fecha será necesario fijar aviso indicando esa circunstancia.\nCAPITULO III\nREGLAS GENERALES PARA LA PRÁCTICA DE LAS VISITAS ORDINARIAS DE INSPECCION\nArticulo 17.- En la práctica de las visitas ordinarias de inspección, además de observar las reglas contenidas en la Ley Orgánica y el Reglamento Interior, los visitadores deberán:\nI. Verificar que el aviso de la práctica de la inspección, se haya colocado en los estrados del órgano visitado con la anticipación debida, en los términos del artículo 122, último párrafo de la Ley\nOrgánica.\nII. Pasar lista de asistencia al personal del órgano visitado.\nIII. Asentar en el acta relativa cualquier hecho o acto que se suscite durante la práctica de la visita, y que pudiera ser constitutivo de responsabilidad de cualquier funcionario o empleado del órgano visitado; así como todos aquellos aspectos que puedan reflejar su funcionamiento y la conducta de sus integrantes.\nIV. Entrevistar al personal del órgano visitado, para escuchar opiniones y propuestas;\nV. Hacer constar las peticiones que formulen los integrantes del órgano visitado.\nCAPITULO IV\nArticulo 18.- La inspección de los órganos jurisdiccionales comprenderá lo siguiente:\nA) Revisión de los aspectos administrativos:\n1. Verificar en la agenda de trabajo el número de diligencias programadas durante el periodo que se revisa, asi como aquellas que se hubiesen desahogado o diferido.\n2.- Determinar el número de servidores públicos adscritos al órgano, así como las funciones que realizan.\n3. Revisar la asistencia y puntualidad del personal en el libro correspondiente.\n4. Analizar los expedientes personales de los servidores públicos adscritos al órgano, para determinar la actualización y datos relevantes que en ellos existan.\n5. Comprobar el estado físico del inmueble, del mobiliario y equipo, asi como su aseo y mantenimiento.\n6. Verificar que los expedientes se encuentren debidamente ordenados en el archivo, conforme a las disposiciones reglamentarías aplicables.\nB) Revisión de libros y registros.\n1. Verificar la actualización, orden y limpieza de:\na).- Los libros de registro a que se refieren los artículos 115 y 116 de la Ley Orgánica y los que prevean las disposiciones reglamentarias aplicables;\nb).- Los legajos de sentencias, valores, remisión al archivo, oficios girados, y los demás que por disposición legal o reglamentaria deba llevar el órgano visitado.\n2. Cotejar los asientos que obren en los libros con los legajos correspondientes, asi como con los informes estadísticos rendidos por el órgano visitado y con los expedientes que obren en el archivo.\nC). Funcionamiento del órgano jurisdiccional.\n1. Verificar la publicación, en términos de ley, de las listas de acuerdos, y su remisión al archivo judicial.\n2. Constatar las publicaciones que deban hacerse en los estrados del órgano.\n3. Verificar el uso, funcionamiento y actualización de los sistemas electrónicos de elaboración de billetes de depósito e integral de impartición de justicia.\n4. Revisar que los expedientes se lleven conforme a la Ley, y se hayan dictado y cumplido oportunamente los acuerdos y resoluciones; que las notificaciones se hubiesen efectuado en los términos de Ley; que los exhortos, despachos y oficios se hubieren diligenciado y devuelto al juzgado de origen oportunamente; y que las constancias procesales se encuentren suscritas por los servidores públicos a quien corresponda hacerlo, y debidamente glosadas foliadas, selladas y rubricadas.\nPara estos efectos, el visitador seleccionará al azar diez expedientes en los que practicará la inspección y asentará en la última foja constancia de ello.\nC. Estadística.\n1. Revisar los informes mensuales y anuales.\n2. Cotejar los datos con los que consten en los libros y legajos.\n3. Determinar el número de asuntos iniciados, concluidos, pendientes de resolución, en trámite y recurridos\nArticulo 19.- En los órganos jurisdiccionales con competencia en materia penal, la inspección comprenderá, además de lo señalado en el artículo anterior, la verificación y cotejo de:\na) La identificación de los objetos del delito con los procesos a los que pertenecen, y su debido resguardo;\nb) La oportunidad con que se hayan hecho los depósitos de las cauciones recibidas en efectivo, en la institución de crédito señalada por la Ley;\nc) El número de solicitudes de orden de aprehensión o comparecencia, pendientes de resolver;\nd) La ejecución oportuna de las sentencias, conforme al sentido en que fueron pronunciadas;\ne) El cumplimiento de las obligaciones procesales a que se encuentren sujetos quienes disfruten de la libertad provisional, y las determinaciones emitidas en caso de incumplimiento;\nf) El uso y adecuado funcionamiento de los sistemas de informática.\nCAPÍTULO V\nDE LAS VISITAS EXTRAORDINARIAS\nArtículo 20.- Las visitas extraordinarias se practicarán previo acuerdo del Consejo o su Presidente, y respecto de los puntos concretos que dicho Órgano estime deba ser materia de inspección.\nArticulo 21.- Las visitas extraordinarias podrán llevarse a cabo aún en días y horas inhábiles, sin que sea necesaria comunicación previa al titular del órgano visitado.\nArtículo 22.- Al inicio de la inspección extraordinaria, los visitadores, previa identificación, harán saber mediante oficio, al titular del órgano jurisdiccional, el objeto de la misma.\nEl resultado de la inspección se mantendrá en secreto hasta en tanto el Consejo resuelva lo conducente.\nCAPÍTULO VI\nDE LAS ACTAS DE LAS VISITAS DE INSPECCIÓN\nArticulo 23.- De toda visita de inspección deberá levantarse acta circunstanciada, en la cual se hará constar el desarrollo de la misma las quejas o denuncias presentadas en contra de los titulares y demás servidores del órgano de que se trate, las manifestaciones que respecto de la visita o del contenido del acta quisieran realizar los propios titulares o servidores del órgano, y la firma del juez o magistrado que corresponda y la del visitador. En el ejercicio de sus funciones, el visitador general y los visitadores judiciales estarán investidos de fe pública, por lo que lo asentado en las actas de visita se tendrá por cierto, salvo prueba en contrario.\nArtículo 24.- En la práctica de las visitas ordinarias de inspección, el visitador judicial general o los visitadores judiciales, asentarán en el acta respectiva, además de lo dispuesto por la Ley Orgánica y lo que específicamente determine el Consejo de la Judicatura, lo siguiente:\nI.- El nombre del titular o titulares que integren el órgano visitado, y en este último caso quien lo preside, así como la fecha de su nombramiento, en caso de ser posterior a la última inspección;\nII.- El período que comprende la visita, y el cumplimiento que, en su caso, se haya dado a las indicaciones u observaciones hechas por el Consejo como resultado de la inspección anterior.\nArtículo 25.- En el caso de las visitas extraordinarias, él acta contendrá una relación pormenorizada de las diligencias practicadas, así como la firma del visitador, del titular del órgano y de quienes hayan intervenido. En caso de que el titular se niegue a firmar, se asentará razón de ello, sin que tal circunstancia afecte la validez de la visita.\nArtículo 26.- Las actas que se elaboren con motivo de las visitas ordinarias de inspección, se levantarán por triplicado, cuyo original se remitirá al Consejo, quedando un tanto en los archivos del órgano visitado y otro en los correspondientes ala Visitaduría Judicial General.\nTÍTULO TERCERO\nDE LOS IMPEDIMENTOS Y SUPLENCIAS\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nArtículo 27.- El Visitador General y los Visitadores Judiciales no son recusables, pero de existir algún impedimento deberán manifestarlo por escrito, dentro de las veinticuatro horas siguientes a su conocimiento, a la autoridad competente, para que califique el impedimento y, en su caso, determine quien deberá practicar la visita.\nArtículo 28.- El Visitador General y los Visitadores están impedidos para practicar visitas ordinarias y extraordinarias de inspección cuando se encuentren en cualquiera de los supuestos previstos en las fracciones IV, V, VII y VIII del artículo 64 del Código Procesal Civil, o, I, II. VIII, IX, XII, XIII y XIV del artículo 621 del Código de Procedimientos Penales; en relación con el titular del órgano visitado.\nArtículo 29.- Las ausencias temporales del visitador general que no excedan de quince días, será suplidas por quien determine el Consejo; y las de los visitadores judiciales, por quien determine el propio visitador general.\nArtículo 30.- Si las faltas exceden de quince días o-son absolutas, continuará el Visitador Judicial que se haya designado hasta en tanto se haga nueva designación de interino o definitivo, según el caso.\nTRANSITORIOS\nPRIMERO.- El presente reglamento entrará en vigor a los tres días siguientes a su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nSEGUNDO.- Publíquese en el boletín de información judicial, difúndase mediante su publicación en los estrados de los Juzgados de la Entidad y demás dependencias administrativas.\nDEL ESTADO DE COAHUILA\nMAG. LIC. RAMIRO FLORES ARIZPE\nCONSEJERO LIC. OSCAR CALDERÓN SÁNCHEZ\nCONSEJERO DIP.\nLIC. LUIS ALFONSO RODRÍGUEZ BENAVIDES\nCONSEJERO\nMAG. LIC. JUAN ANTONIO MARTÍNEZ GOMEZ\nCONSEJERA.\nMAG. LIC. MARTHA ELENA AGUILAR DURÓN\nCONSEJERO\nJUEZ LIC. ALDO ELlO PEÑA SAENZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de diciembre de 2001",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}