{
  "titulo": "Reglamento Interior del Instituto Coahuilense del Catastro y la Información Territorial",
  "Contenido": "CATASTRO Y LA INFORMACIÓN TERRITORIAL\nCAPÍTULO I\nARTÍCULO 1. El Instituto Coahuilense del Catastro y la Información Territorial es el Organismo Público\nDescentralizado de la Administración Estatal, encargado del censo inmobiliario de los bienes públicos y privados ubicados dentro del territorio del Estado de Coahuila; así como de los recursos humanos, financieros y materiales del mismo, con las funciones y atribuciones expresamente contenidas dentro de\nPública del Estado de Coahuila de Zaragoza, la propia Ley General del Catastro y la Información\nTerritorial para el Estado de Coahuila de Zaragoza, así como otras leyes, Reglamentos, Decretos, y\nAcuerdos del Ejecutivo Estatal.\nARTICULO 2. La dirección y administración del Instituto estarán a cargo de un Consejo Directivo, que estará integrado por los miembros que la Ley General del Catastro y la Información Territorial señalen; el cual contará, para el adecuado desempeño de sus funciones, con la estructura administrativa siguiente:\nDirección General;\nCoordinación Administrativa;\nSubdirección de Modernización Administrativa;\nSubdirección de Cartografía;\nSubdirección de Modernización de Sistemas;\nSubdirección de Actualización;\nSubdirección de Normatividad y Estadísticas;\nSubdirección de Atención al Contribuyente;\nSubdirección de Delegación Saltillo.\nLos manuales de organización precisarán la estructura orgánica y las funciones específicas de las áreas que conforman las unidades administrativas a que se refiere el presente Artículo.\nARTICULO 3. El Instituto deberá desarrollar sus funciones de manera programada y con estricto apego a derecho, persiguiendo siempre sus fines y cumpliendo con sus obligaciones encomendadas dentro su propia Ley.\nCAPITULO II\nDE LAS FACULTADES Y OBLIGACIONES DEL CONSEJO DIRECTIVO\nARTICULO 4. Compete originalmente al Consejo Directivo la representación y manejo de la Institución, así como la realización de todos aquellos actos y operaciones autorizadas por la Ley y los que fuesen necesarios para el mejor funcionamiento del mismo. Para un óptimo desempeño éste podrá delegar sus facultades en el Director General, salvo que la Ley, su Reglamento y este Reglamento Interior dispongan deben ser ejercidas directamente por el propio Consejo.\nARTICULO 5. Son facultades Indelegables del Consejo Directivo así establecidas en la Ley las siguientes:\nI. Establecer en estricto apego a las disposiciones aplicables, las políticas y lineamientos generales demás organismos e instituciones públicas o privadas;\nII. Establecer las directrices generales para el eficaz funcionamiento del Instituto;\nIII. Aprobar el programa anual de operaciones del Instituto, que someta a su consideración el\nDirector General;\nIV. Aprobar el presupuesto anual de egresos y la estimación de ingresos para el ejercicio siguiente;\nV. Examinar y aprobar en su caso, los informes generales y especiales que someta a su consideración el Director General;\nVI. Planear y autorizar la gestión de los créditos que requiera el Instituto para su adecuado funcionamiento;\nVII. Expedir el reglamento interior del Instituto;\nVIII. Otorgar poderes generales para pleitos y cobranzas y para actos de administración, con todas las facultades, aún las que requieren cláusula especial conforme a la ley, en los términos de los artículos 2554 del Código Civil para el Distrito Federal y su correlativo del Código Civil para el\nEstado de Coahuila, pudiendo conceder facultades para desistirse de amparos y para formular querellas y acusaciones de carácter penal; Dichos mandatos podrán ser ejercidos ante particulares y ante toda clase de autoridades administrativas o judiciales;\nIX. Celebrar con las dependencias y autoridades federales, convenios para el otorgamiento de información estadística y geográfica recíprocamente.\nCAPITULO III\nDE LAS FACULTADES DEL PRESIDENTE DEL CONSEJO DIRECTIVO\nARTÍCULO 6. Le corresponden al Presidente del Consejo Directivo las facultades siguientes:\nI. Convocar, a través del Secretario del Consejo, a las sesiones ordinarias y extraordinarias que se desarrollen conforme al Orden del Día que para ese efecto se celebren;\nII. Dirigir las sesiones del Consejo y declarar resueltos los asuntos en el sentido de las votaciones;\nIII. Designar al Secretario del Consejo Directivo;\nIV. Designar y remover libremente al Director General del Instituto;\nV. Resolver los asuntos que, debiendo ser conocidos por el Consejo, no admitan demora dada su urgencia;\nVI. Autorizar, en unión del Secretario, las actas que se levanten de las sesiones que celebre el\nConsejo;\nVII. En general, realizar todos aquellos actos que fuesen necesarios para el mejor funcionamiento del\nConsejo y del Instituto.\nCAPITULO IV\nDE LAS FACULTADES Y OBLIGACIONES DEL DIRECTOR GENERAL\nARTICULO 7. Al frente del Instituto estará un Director General quien tendrá las facultades y obligaciones que le confiere el presente reglamento y La Ley General de Catastro y la Información Territorial, así como aquellas que le sean delegadas por el Consejo Directivo en la esfera de su competencia, las cuales deberá ejercer programadamente y conforme a la normatividad establecida.\nPara el eficaz funcionamiento, se auxiliará de las unidades administrativas, técnicas, personal necesario y\nDelegaciones Regionales, en los términos de la plantilla que apruebe el Consejo Directivo, de acuerdo al presupuesto correspondiente.\nARTICULO 8. Corresponde al Director General las siguientes facultades y obligaciones siguientes:\nI. Ejecutar las funciones, ejercer las facultades y cumplir con las obligaciones que la Ley le atribuye al Instituto;\nII. Representar al Instituto ante particulares y ante autoridades administrativas o judiciales con todas las facultades de un mandato general para actos de administración y para pleitos y cobranzas, incluidas aquéllas que requieren cláusula especial conforme a la ley, en los términos de los artículos 2554 del Código Civil para el Distrito Federal y su correlativo del Código Civil para el\nEstado de Coahuila, pudiendo desistirse de amparos y formular querellas y acusaciones de carácter penal y con facultades para sustituir ese poder en todo o en parte, mediante el otorgamiento de poderes, conforme a su objeto, para pleitos y cobranzas;\nIII. Organizar y controlar el funcionamiento de las distintas áreas, personal y Delegaciones distribuidas en el Estado, a cargo del Instituto;\nIV. Nombrar, remover y reubicar al personal del Instituto, en los términos de las disposiciones aplicables;\nV. Delegar sus funciones, en caso de ausencia temporal a quien el consejo directivo designe, quien\nDelegante;\nVI. Certificar las copias de documentos y constancias cuyos originales obren en su poder y no constituyan información confidencial o reservada, en los términos de las normas aplicables;\nVII. Ejercer en forma indelegable las demás facultades que con tal carácter le sean conferidas en la propia Ley;\nVIII. Ejecutar, en el ámbito de su competencia, las acciones derivadas de los convenios de colaboración administrativa en materia de Catastro suscritos; así como los Convenios de\nCoordinación con las distintas dependencias, Instituciones, Entidades Federativas o Municipales;\nIX. Recibir, despachar y distribuir la correspondencia oficial del Instituto y sus unidades administrativas;\nX. Vigilar que en todos los asuntos del Instituto a su cargo y de las Delegaciones adscritas al mismo, se dé cumplimiento a los ordenamientos legales y a las disposiciones aplicables;\nXI. Requerir a las personas físicas, morales, unidades económicas, así como a las autoridades estatales y municipales, la información estadística y geográfica que requiera el Instituto;\nXII. Coordinar las labores de las Unidades encomendadas a su cargo y establecer mecanismos de integración y coordinación que propicien el trabajo en equipo para el buen desempeño de las funciones asignadas;\nXIII. Dictar las medidas necesarias de mejoramiento administrativo en las áreas administrativas, técnicas y Delegaciones a su cargo;\nXIV. Proporcionar la asesoría o cooperación técnica que le sea requerida por otros organismos, dependencias o entidades de la Administración Pública Estatal, de acuerdo con las normas, políticas, lineamientos o convenios que sean aplicables;\nXV. Resolver los recursos de inconformidad de los interesados que legalmente le correspondan;\nXVI. Integrar como Vocal representante del Instituto las 38 Juntas Catastrales Municipales en el\nEstado;\nXVII. Formular, de manera conjunta con la Unidad Catastral correspondiente, los proyectos de Tablas de Valores Unitarios de Suelo y Construcción para el municipio respectivo, manteniendo los lineamientos que la Ley General de Catastro y la Información Territorial establece;\nXVIII. Ordenar a las áreas correspondientes del Instituto la práctica de visitas, inspecciones y verificaciones que sean necesarias para la aplicación y ejecución de la Ley General de Catastro y la Información Territorial;\nXIX. Controlar la información estadística y geográfica integrada por el Instituto encargado de elaborar los sistemas de cómputo;\nXX. Llevar el manejo de los recursos financieros relativos al Instituto, presentando para su aprobación los presupuestos de Egresos e Ingresos al Consejo Directivo así establecido en la Ley, auxiliándose, para tal efecto de la Coordinación Administrativa del propio Instituto;\nXXI. Autorizar a personal del Instituto la realización de los trabajos Topográficos de Localización y\nLevantamientos de bienes inmuebles, así como los deslindes catastrales a predios;\nXXII. Las demás que las disposiciones legales le atribuyan, así como aquellas que le sean atribuidas o delegadas por el Consejo Directivo.\nCAPITULO V\nARTICULO 9. Al frente de la Coordinación Administrativa habrá un Coordinador y de las Subdirecciones de Área habrá un subdirector, quienes tendrán las facultades y obligaciones que le atribuya el presente\nReglamento y demás disposiciones legales, se auxiliarán de los Jefes de Departamento, Técnicos\nOperativos, Topógrafos, Dibujantes, Notificadores, Capturistas, Analistas, Verificadores y demás personal\nTécnico y Administrativo requerido, atendiendo a la estructura de la plantilla interna aprobada por el\nConsejo Directivo del Instituto.\nDirección General, y de entre las restantes habrá igualdad de rango.\nARTICULO 10. Corresponde a él Coordinador y subdirectores, previo acuerdo con el Director General, el despacho de los asuntos encomendados de acuerdo al área respectiva, y teniendo las atribuciones siguientes:\nI. Planear, programar, presupuestar, organizar, dirigir, controlar y evaluar el funcionamiento de las áreas administrativas bajo su responsabilidad;\nII. Someter los proyectos, estudios, dictámenes, opiniones e informes que elaboren las áreas administrativas a su cargo, así como los acuerdos y resoluciones que llegaren a emitirse en el ejercicio de las atribuciones encomendadas, al acuerdo de su superior jerárquico;\nIII. Recabar de las dependencias, organismos y entidades de la Administración Pública Estatal, así como las unidades administrativas de las diversas dependencias, la información necesaria para el ejercicio de las funciones que les competen;\nIV. Elaborar y presentar a su superior jerárquico el anteproyecto de presupuesto de egresos de la\nDirección a su cargo;\nV. Coordinarse con las demás Direcciones de la Institución para el mejor desempeño de los asuntos de su competencia;\nVI. Asesorar a las demás unidades administrativas de la Institución en materia de su competencia y prestar el apoyo que se requiera, por acuerdo de su superior jerárquico, a las dependencias, organismos y entidades de la Administración Pública Estatal, así como a los ayuntamientos, a solicitud de ellos, en la misma materia;\nVII. Participar en la elaboración de ante proyectos de leyes, reglamentos, decretos, acuerdos y demás ordenamientos legales en el área de sus competencia;\nVIII. Rendir los informes de las actividades realizadas por la coordinación o subdirección a su cargo y someterlos a consideración de su superior jerárquico, cuando éste lo requiera;\nIX. Dirigir, coordinar, supervisar y evaluar el desempeño de los órganos que estén a su cargo, conforme a los manuales correspondientes y las demás disposiciones aplicables, procurando siempre la mayor eficiencia, eficacia y calidad en su desempeño;\nX. Promover la capacitación permanente del personal a su cargo para el desarrollo profesional y la mejora continua en la prestación de sus servicios;\nXI. Las demás que las disposiciones legales les atribuyan, así como aquellas que le sean encomendadas o delegadas por el Director General.\nCAPITULO VI\nDE LAS FACULTADES Y OBLIGACIONES DEL COORDINADOR ADMINISTRATIVO\nARTICULO 11. Corresponde a la Coordinación Administrativa las funciones siguientes:\nI. Administrar los recursos humanos, financieros y materiales con los cuales cuenta el Instituto, de acuerdo a las disposiciones legales aplicables y los criterios que para tal efecto se establezcan;\nII. Coordinar y auxiliarse para el buen desempeño de sus funciones en la Subdirección\nAdministrativa del Instituto, quien en todo momento estará supeditada del titular de la\nCoordinación y realizará sus funciones de acuerdo a ala normatividad vigente;\nIII. Elaborar el anteproyecto de Presupuesto Anual de Egreso del Instituto, para someterlo a consideración del Director General y éste a su vez al Consejo Directivo;\nIV. Vigilar que la ejecución del Presupuesto de Egresos aprobado por el Consejo Directivo se ejerza estrictamente apegada a la legislación vigente, realizándose únicamente los gastos egresos;\nV. Llevar la contabilidad del ejercicio del Presupuesto de Egresos, para su integración a los estados cuentas y criterios generales, que dispongan los ordenamientos aplicables;\nVI. Llevar la contabilidad de los ingresos recaudados, para su integración a los estados financieros criterios generales, que dispongan los ordenamientos aplicables;\nVII. Formular estados financieros mensuales y, durante el mes de enero de cada año, formular un informe pormenorizado del ejercicio anterior;\nVIII. Vigilar y auxiliar a las Delegaciones en la administración de los recursos financieros, humanos y materiales asignados a cada una de ellas, de acuerdo a las disposiciones aplicables;\nIX. Mantener actualizados los registros relativos a las disponibilidades bancarias;\nX. Elaborar con las demás unidades administrativas del Instituto, los anteproyectos de manuales de\nInstituto;\nXI. Dirigir y operar con base en las políticas, normas y procedimientos aprobados por el Director\nGeneral, los sistemas de administración y nómina del personal al servicio del Instituto;\nXII. Tramitar las remociones, licencias, retiros o cese del personal del Instituto, aprobados por el\nDirector General;\nXIII. Dirigir, controlar, supervisar, evaluar y coordinar la administración de los recursos financieros del\nInstituto;\nXIV. Analizar y dar seguimiento a los descuentos y retenciones aplicados a la nómina del personal del\nInstituto aprobados por el titular del mismo, de acuerdo a los ordenamientos legales vigentes;\nXV. Ejecutar en el ámbito de su competencia y conforme a las disposiciones aplicables en la materia y conforme a los convenios suscritos por el Instituto, la prestación de servicios o la adquisición de bienes;\nXVI. Formular, controlar y mantener actualizado el inventario de los bienes muebles e inmuebles del\nInstituto;\nXVII. Programar la emisión y entrega de cheques para cubrir los compromisos del Instituto;\nXVIII. Establecer los criterios y lineamientos que han de llevarse e implementarse para el debido registro contable de todas las operaciones que, en los términos legales, se determinen;\nXIX. Llevar el control de disponibilidad de los recursos del Instituto, e informar al Director General cuando lo requiera;\nXX. Concentrar, registrar y controlar los fondos provenientes de la aplicación de la recaudación por concepto de servicios catastrales, así como cualquier tipo de ingresos que perciba el Instituto;\nXXI. Establecer y llevar el control de las cuentas corrientes de depósitos en efectivo propiedad del\nInstituto;\nXXII. Efectuar los pagos que se autoricen por la Dirección General;\nXXIII. Administrar el fondo fijo de caja, que le hubiere sido autorizado;\nXXIV. Supervisar la correcta aplicación contable de todas las operaciones que realice;\nXXV. Elaborar mensualmente los estados financieros que corresponda a las actividades contables;\nXXVI. Registrar, conservar y resguardar en el archivo a su cargo, la documentación soporte de las operaciones contables;\nXXVII. Elaborar y someter trimestralmente a la consideración del Director General, para efectos legales a que haya lugar, la Cuenta Pública;\nXXVIII. Elaborar anualmente, la Cuenta Pública del año anterior a efecto de que, en su caso, previo acuerdo del Consejo Directivo del Instituto, sea presentada por el Director General ante el\nCongreso del Estado, la Secretaría de la Función Pública y la Contaduría Mayor de Hacienda;\nXXIX. Recibir, verificar, y registrar oportunamente la documentación que ampara las operaciones contables;\nXXX. Operar conforme a los procedimientos establecidos, los sistemas de altas, bajas y cambio de personal al servicio del Instituto;\nXXXI. Sugerir al Director General la implementación de sistemas de motivación al personal del Instituto, de conformidad con lo dispuesto por los ordenamientos aplicables;\nXXXII. Proyectar y evaluar conforme a la normatividad vigente, los programas de capacitación para el personal del Instituto a fin de fomentar el desarrollo profesional de los mismos;\nXXXIII. Formular, operar y evaluar de conformidad con las disposiciones jurídicas aplicables y la aprobación del Director General, las adquisiciones de bienes muebles e inmuebles, equipo, materiales de consumo y diversos requeridos para el optimo funcionamiento del Instituto;\nXXXIV. Supervisar los servicios generales de intendencia, así como proponer la contratación de personas físicas o morales para la prestación de esta clase de servicios;\nXXXV. Controlar el servicio de mantenimiento de los edificios, instalaciones, mobiliario y equipo del\nInstituto;\nXXXVI. Controlar las asignaciones de combustible que requiera las necesidades del Instituto bajo la aprobación del Director General;\nXXXVII. Llevar el control de los fondos revolventes asignados a cada una de las Delegaciones\nRegionales;\nXXXVIII. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el\nTitular del Instituto.\nCAPITULO VII\nDE LAS FACULTADES Y OBLIGACIONES DEL SUBDIRECTOR DE MODERNIZACION\nADMINISTRATIVA\nARTICULO 12. Corresponde a la Subdirección de Modernización Administrativa las funciones siguientes:\nI. Auxiliar al titular en la dirección, control, supervisión, evaluación y coordinación y administración de los recursos financieros del Instituto;\nII. Realizar el anteproyecto de Presupuesto Anual de Egreso del Instituto, así como el estimando de ingresos del Instituto, a fin de estudiarlo con su superior jerárquico;\nIII. Llevar la contabilidad del ejercicio del Presupuesto de Egresos, para su integración a los estados financieros del Instituto y a la Cuenta Pública estatal, conforme a los sistemas, catálogos de cuentas y criterios generales, que dispongan los ordenamientos aplicables;\nIV. Registrar, conservar y resguardar en el archivo a su cargo, la documentación soporte de las operaciones contables;\nV. Efectuar la correcta aplicación contable de todas las operaciones que realice;\nVI. Concentrar, registrar y controlar los fondos provenientes de la aplicación de la recaudación por concepto de servicios catastrales, así como cualquier tipo de ingresos que perciba el Instituto, informando de ello a su superior jerárquico;\nVII. Auxiliar al titular de su área en el apoyo del manejo material, humano y financiero de la\nDelegaciones Regionales;\nVIII. Coadyuvar en la supervisión de los servicios generales de intendencia del Instituto;\nIX. Sugerir y en su caso dar seguimiento a la implementación de sistemas de motivación al personal del Instituto, de conformidad con lo dispuesto por los ordenamientos aplicables;\nX. Supervisar y actualizar el inventario de los bienes muebles e inmuebles del Instituto;\nXI. Proponer las adquisiciones de bienes muebles e inmuebles, equipo, materiales de consumo y diversos requeridos para el optimo funcionamiento del Instituto;\nXII. Llevar el control de los fondos revolventes asignados a cada una de las Delegaciones\nRegionales;\nXIII. Efectuar los pagos que se autoricen por la Coordinación Administrativa;\nXIV. Llevar el control del personal del Instituto integrando un expediente de cada uno, de acuerdo a las disposiciones legales aplicables;\nXV. Proponer y en su caso realizar programas de capacitación para el personal del Instituto a fin de fomentar el desarrollo profesional de los mismos;\nXVI. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el Titular del Instituto o su superior jerárquico inmediato.\nCAPITULO VIII\nARTICULO 13. Dirigir, coordinar y controlar las labores de las Delegaciones Regionales de Catastro en el\nEstado. El nombre de cada una de las Delegaciones Regionales de Catastro es el siguiente:\nNOMBRE\nDe Acuña\nDe Piedras Negras\nDe Monclova\nDe Sabinas\nDe Saltillo\nDe Torreón\nARTICULO 14. El nombre, la sede y la circunscripción territorial en donde se ejercerán las facultades de las Delegaciones Regionales del Instituto, serán los siguientes:\nI. Delegación de Acuña.- Con sede en el municipio de Acuña, Coahuila, y circunscripción Territorial en los municipios de Acuña, Jiménez y Zaragoza.\nII. Delegación de Piedras Negras.- Con sede en el municipio de Piedras Negras, Coahuila, y circunscripción Territorial en los municipios de Guerrero, Hidalgo, Morelos, Nava, Piedras Negras y Villa Unión.\nIII. Delegación de Monclova.- Con sede en el municipio de Monclova, Coahuila, y circunscripción\nTerritorial en los municipios de Candela, Castaños, Cuatrociénegas, Escobedo, Frontera, Lamadrid, Nadadores, Ocampo, Sacramento, San Buenaventura, Sierra Mojada y Abasolo.\nIV. Delegación de Sabinas.- Con sede en el municipio de Sabinas, Coahuila, y circunscripción\nTerritorial en los municipios de Múzquiz, Progreso, Sabinas, San Juan de Sabinas y Juárez.\nV. Delegación de Saltillo.- Con sede en el municipio de Saltillo, Coahuila, y circunscripción Territorial en los municipios de Arteaga, General Cepeda, Parras de la Fuente, Ramos Arizpe y Saltillo.\nVI. Delegación de Torreón.- Con sede en el municipio de Torreón, Coahuila, y circunscripción\nTerritorial en los municipios de Matamoros, San Pedro de las Colonias, Viesca, Torreón y\nFrancisco I. Madero.\nARTICULO 15. Corresponde a las Delegaciones Regionales de Catastro en el ámbito de su circunscripción territorial:\nI. Organizar, operar, desarrollar, y supervisar, en el ámbito de su competencia, los servicios que le encomiende el Director General del Instituto, de conformidad con las disposiciones legales aplicables y los criterios que al efecto se establezcan;\nII. Administrar los recursos humanos, financieros y materiales de los servicios a que se refiere la\nFracción anterior conforme a las disposiciones legales vigentes y a los lineamientos que establezcan sus superiores jerárquicos, sirviéndose para tal efecto del Departamento\nAdministrativo del Instituto;\nIII. Tramitar, ante la autoridad superior, la asignación de los recursos humanos y materiales que se requieran para el funcionamiento;\nIV. Coadyuvar con las Unidades Administrativas del Instituto, en la elaboración de los programas y planes de capacitación técnica y administrativa del personal a su cargo;\nV. Expedir copias certificadas de las constancias que obren en los archivos de la Delegación, cuando deban de ser exhibidas en procedimientos judiciales o contenciosos administrativos, y, en general, para cualquier proceso o averiguación de conformidad con las disposiciones jurídicas;\nVI. Prestar la información requerida cuando se realicen auditorias, inspecciones y visitas internas, ordinarias o extraordinarias; y\nVII. Las Delegaciones deberán apoyarse con las respectivas Direcciones de Área del Instituto de acuerdo al ámbito de competencia de cada una;\nVIII. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el Titular del Instituto o su superior jerárquico inmediato.\nARTICULO 16. A los Delegados Regionales de Catastro les corresponde el ejercicio de las facultades y obligaciones siguientes:\nI. Representar al Instituto ante el Municipio que corresponda a través de la Unidad Catastral respectiva;\nII. Concentrar y remitir al Instituto la información catastral recibida, rindiendo cuentas de los trámites catastrales realizados mediante los procedimientos establecidos para tal efecto, de conformidad con las disposiciones legales aplicables;\nIII. Expedir las copias de documentos y constancias cuyos originales obren en su poder y no constituyan información confidencial o de uso exclusivo de Instituto, en los términos legales establecidos;\nIV. Designar al personal adscrito a la Delegación para la práctica de inspecciones físicas a predios determinados;\nV. Mantener en el ámbito de su competencia, actualizado el padrón catastral;\nVI. Acordar con el Subdirector de atención al contribuyente todo lo relativo a la administración de los trámites catastrales que correspondan a su jurisdicción;\nVII. Entregar los cheques nominales que sean enviados por el Instituto al personal adscrito a su cargo;\nVIII. Administrar y controlar los fondos revolventes que estén a su cargo y turnar los comprobantes a la Dirección Administrativa del Instituto;\nIX. Proporcionar a los interesados información catastral que les sea útil y que obre dentro de los registros del Instituto, después de haber cubiertos los derechos correspondientes;\nX. Llevar el control y responsabilidad de los valores consistentes en papelería, sellos y documentación oficial que le sean remitidos para su guarda y control;\nXI. Ser responsable directo de los vehículos oficiales bajo su resguardo en caso de contar con alguno;\nXII. Llevar el control de los formatos de manifestación adquiridas por los interesados, así como de la recaudación de los ingresos originados por la venta de los mismos;\nXIII. Controlar la aplicación y recaudación de los recursos obtenidos del catalogo de servicios catastrales asignados a la a la circunscripción de la Delegación a su cargo;\nXIV. Dirigir, coordinar y controlar al personal adscrito a la delegación; y\nXV. Las demás que le confiera otras disposiciones legales, así como las que le encomiende el titular del Instituto o su superior jerárquico inmediato.\nARTICULO 17. Coordinar las labores del Departamento de atención a delegaciones cuyas funciones son las siguientes:\nI. Concentrar la información relativa a la recaudación de las contribuciones municipales en el\nEstado sobre la propiedad inmobiliaria, y realizar reportes actualizados de los mismos;\nI. Elaborar cuadros estadísticos con el fin de obtener conclusiones que reflejen el comportamiento de la recaudación municipal, para así poder implementar planes de trabajo que favorezcan a los ayuntamientos en un eficaz sistema recaudatorio;\nII. Coadyuvar en la aplicación de acciones de apoyo encaminadas a mejorar el cobro del impuesto predial con otras dependencias municipales o estatales;\nIII. Establecer programas de ayuda a las Unidades Catastrales en coordinación con las\nDelegaciones Regionales de Catastro en el Estado;\nIV. Prestar asesoría fiscal y legal a las unidades catastrales, en coordinación con las Delegaciones\nRegionales de Catastro en el Estado;\nV. Vigilar y dar seguimiento a los Convenios de Colaboración celebrados por parte del Instituto con los municipios, de acuerdo a las disposiciones establecidas;\nVI. Intervenir como apoyo en los proyectos anuales de revisión de Tablas de Valores Catastrales de\nSuelo y Construcción conjuntamente con los Delegados y los responsables de las Unidades\nCatastrales a fin de verificar que se encuentren ajustados a la normatividad vigente;\nVII. Elaborar un proyecto de ingresos prediales para cada ejercicio fiscal de los 38 municipios;\nVIII. Vigilar y revisar a los municipios del Estado a fin que mantengan una correcta aplicación de las\nLeyes, Reglamentos y demás disposiciones legales vigentes en materia de Catastro;\nX. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el Titular del Instituto o su superior jerárquico inmediato.\nCAPITULO IX\nESTADISTICA\nARTICULO 18. Coordinar las labores del Departamento de Normatividad y Estadística cuyas funciones son las siguientes:\nI. Controlar, organizar y mantener actualizada la cartografía estatal de cada municipio ordenándola por colonias a fin de contar con planos que contengan información real;\nII. Controlar, organizar y mantener actualizados los padrones mediante los cambios de propietarios que vayan sufriendo los predios correspondientes a la Delegación de Saltillo;\nIII. Proporcionar al público en general cuando les sean solicitados datos sobre la ubicación, propietarios o poseedores de predios;\nIV. Actualizar los padrones en la cartografía correspondiente a la Delegación de Saltillo cuando los municipios hayan otorgado un permiso de construcción;\nLas demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el Titular del\nInstituto.\nCAPITULO X\nDE LAS FACULTADES Y OBLIGACIONES DEL SUBDIRECTOR DE ACTUALIZACIÓN\nARTICULO 19. Coordinar las labores del Departamento de Actualización cuyas funciones son las siguientes:\nI. Capturar y mantener actualizados los índices del padrón catastral;\nII. Controlar y actualizar los registros de predios en las tarjetas de información personales en base a los cambios de propietario de acuerdo a los traslados de dominio realizados;\nIII. Capturar y mantener el sistema de información del padrón de propietarios en base a los índices de los mismos;\nIV. Asignar los números de cuenta catastral a nuevos propietarios;\nV. Proporcionar información cuando le sea solicitada a las diversas áreas administrativas o técnicas del Instituto;\nVI. Controlar y administrar el archivo general de Instituto, a fin de conformar un sistema de archivo eficiente y simplificado, garantizando la seguridad de los documentos;\nVII. Las demás que le confiera otras disposiciones legales, así como las que le encomiende el titular del Instituto.\nARTICULO 20. Coordinar las labores del Departamento de Modernización y Sistemas de acuerdo a sus funciones específicas siguientes:\nI. Expedir, coordinar y supervisar las funciones del Instituto en materia de Informática y comunicaciones relativas al catastro estatal y de conformidad con la normatividad establecida;\nII. Implementar los sistemas y programas de cómputo que requieran las diferentes áreas y delegaciones regionales del Instituto para el mejor desempeño de la función catastral;\nIII. Administrar y mantener las bases de datos de información alfanumérica y cartográfica;\nIV. Vigilar el buen funcionamiento y disponibilidad de los servidores del Instituto, coordinando y vigilando los programas de mantenimiento preventivo y correctivo de los mismos;\nV. Establecer las políticas, normas técnicas y procedimientos administrativos y de organización que en materia de informática y comunicaciones procedan de acuerdo a la normatividad vigente\nVI. Planear, implementar, regular y operar la infraestructura de comunicación de información catastral del Instituto con las Delegaciones Regionales y las Unidades Catastrales en el Estado;\nVII. Definir y especificar criterios de optimización y aplicación racional de recursos, en el empleo de los sistemas de procesamiento electrónico;\nVIII. Programar y promover seminarios de capacitación en materia de informática y sistemas para el personal del Instituto y Unidades Catastrales;\nIX. Brindar apoyo técnico y de operación, para el mantenimiento preventivo y correctivo de los sistemas, equipos de cómputo y comunicaciones, en el ámbito de su competencia;\nX. Vigilar y regular el crecimiento adecuado de la infraestructura de sistemas de información catastral, definiendo los modelos óptimos de las plataformas tecnológicas de cómputo y comunicaciones, dentro del campo de su competencia;\nXI. Participar en la definición y selección del equipo de cómputo, herramientas, accesorios y utilidades de sistema y comunicaciones en los procesos de requisición y adquisición, de acuerdo a la normatividad establecida;\nXII. Elaborar y mantener sistemas de cómputo requeridos por las demás áreas administrativas o técnicas del Instituto en el desempeño de sus funciones;\nXIII. Asegurar la información con respaldos de los sistemas;\nXIV. Implantar mecanismos de seguridad para controlar el acceso a determinadas áreas de los sistemas de computo del Instituto;\nXV. Mantener y garantizar la seguridad de las bases de datos, de los sistemas de información catastral del Instituto;\nXVI. Asegurar el buen funcionamiento de los sistemas aplicando planes de mantenimiento que eviten interrupciones;\nXVII. Promover la capacitación técnica del personal a su cargo en la operación de los sistemas;\nXVIII. Coordinar la instalación de nuevos sistemas de software de aplicación y de comunicaciones;\nXIX. Mantenimiento, digitalización y graficación de la información topográfica obtenida de las investigaciones de campo, a fin de incorporar a la base de datos nuevas áreas;\nXX. Las demás facultades que le confiera el presente reglamento y demás disposiciones legales, así como las que le asigne el titular del Instituto.\nCAPITULO XII\nDE LAS FACULTADES Y OBLIGACIONES DEL SUBDIRECTOR DE ATENCIÓN AL\nCONTRIBUYENTE\nARTICULO 21. Coordinar las labores del Departamento de atención al contribuyente de acuerdo a sus funciones específicas siguientes:\nI. Manejo y asignación de las Tablas de Valores Catastrales de Suelo y Construcción vigentes aplicados a los trámites de calificación y valuación\nII. Manejo y mantenimiento de la cartografía del Instituto a fin de contar con un registro actualizado y confiable;\nIII. Manejo y mantenimiento de la información de bienes inmuebles, conformada por la superficie de terreno, superficie de construcción, situación, propietarios y domicilios;\nIV. Cálculo del valor catastral de los bienes inmuebles en operación a fin de determinar el pago de los impuestos respectivos así como el pago de los derechos por servicios catastrales;\nV. Verificaciones topográficas a predios a fin de obtener las medidas reales que conforman el polígono y así poder corregir errores en la cartografía;\nVI. Prestar asesoría técnica a su superior jerárquico y a las demás áreas administrativas y técnicas del Instituto, dependencias y organismos del Estado cuando le sea solicitado;\nVII. Mantener en el área, un equipo de recursos humanos altamente capacitado en técnicas y herramientas modernas y eficientes para el desarrollo de sistemas enfocados a brindar un servicio de calidad a los usuarios;\nVIII. Controlar el trámite de recepción, calificación, valuación y certificación de los documentos relacionados al empadronamiento, avalúo o planeación que los interesados están obligados a proporcionar al Instituto como autoridad catastral, en cumplimiento a los ordenamientos legales;\nIX. Auxiliarse para el trámite de valuación catastral para efectos de la fracción anterior en departamento de actualización cuando así sea requerido y de acuerdo a los criterios así establecidos;\nX. Revisar la correcta aplicación de las Tablas de Valores Unitarios de Suelo y Construcción en los procedimientos de valoración catastral, así como los deméritos correspondientes a los inmuebles objeto de operación;\nXI. Autorización y certificación de los planos de ubicación de los predios que sean solicitados por los documentación que lo acredite, de acuerdo a los lineamientos establecidos;\nXII. Dar contestación a los recursos de inconformidad, aclaraciones y solicitudes de información por escrito presentados por los interesados, debiendo estos cubrir los requisitos mínimos exigidos por el Instituto;\nXIII. Devolver los documentos de calificación de tramites a los interesados por falta de uno o mas requisitos exigidos por el Instituto para su calificación, expresando fundada y motivadamente la improcedencia del mismo;\nXIV. Expedir Certificados Catastrales en los que constará el avalúo catastral solicitado por los interesados con los datos que obren en el padrón catastral del Instituto.\nXV. Las demás facultades que le confiera el presente reglamento y demás disposiciones legales, así como las que le asigne el titular del Instituto.\nCAPITULO XIII\nARTICULO 22. Coordinar las labores del Departamento de Cartografía de acuerdo a sus funciones específicas siguientes:\nI. Llevar el control y mantenimiento de los sistemas en los cuales se encuentra el padrón cartográfico digitalizado del Instituto;\nII. Contar con un plan de contingencia efectivo a fin de recuperar la información en forma inmediata en caso de siniestro;\nIII. Controlar y vigilar el buen funcionamiento de los equipos de Posicionamiento Global (GPS) con los que cuente el Instituto, así como el propio sistema de aplicaciones;\nIV. Administrar y mantener actualizada la cartografía estatal en la base de datos de información alfanumérica y cartográfica;\nV. Realizar levantamiento topográficos con el propósito de contar con un óptimo sistema cartográfico, cuando así le sea requerido;\nVI. Promover la capacitación técnica del personal a su cargo en la operación de sistemas;\nVII. Vigilar que el software de aplicación, los equipos de cómputo, las tablas de digitalización y equipos de comunicaciones estén en buen estado a fin de optimizar su rendimiento;\nVIII. Asesorar a las Unidades Catastrales en materia de informática Catastral;\nIX. Coadyuvar con las Unidades Catastrales en la actualización de la cartografía mediante levantamientos topográficos empleando equipos con sistema de posicionamiento global, cumpliendo con los ordenamientos establecidos;\nX. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el Titular del Instituto.\nCAPITULO XIV\nDE LA SUPLENCIA DE LOS SERVIDORES PUBLICOS DEL INSTITUTO\nARTICULO 23. El Director General será suplido en sus ausencias por el encargado que el Consejo\nDirectivo designe.\nARTICULO 24. El Coordinador, será suplido durante sus ausencias por sus respectivos Subdirectores y los Subdirectores a su vez, por el Jefe de Departamento que designe el Director.\nCAPITULO XV\nDE LOS NOMBRAMIENTOS Y LICENCIAS\nARTICULO 25. El Director General será el encargado de otorgar los nombramientos del personal que se requiera para sus respectivas áreas, a propuesta de él Coordinador y Subdirectores de acuerdo a la plantilla de personal que al efecto autorice el Consejo Directivo, ARTICULO 27. Las licencias al personal de confianza podrán ser hasta por quince días con goce de sueldo, cuando se trate de casos de extrema necesidad y de uno hasta por dos meses, sin goce de sueldo, por cualquier otra causa.\nARTICULO 28. El Director General determinará la procedencia y naturaleza de las solicitudes de licencia, para lo cual deberá considerar las necesidades del servicio de sus respectivas áreas.\nTRANSITORIOS\nPRIMERO. El presente reglamento entrará en vigor el día siguiente al de su publicación en el Periódico\nSEGUNDO. Se derogan todas las disposiciones que se opongan a este Reglamento.\nSaltillo, Coahuila, a los doce días del mes de septiembre del año dos mil seis, en cumplimiento a lo dispuesto por el artículo 17 fracción VII de la Ley General de Catastro y la Información Territorial para el\nEstado de Coahuila de Zaragoza.\nPresidente del Consejo Directivo\nLic. Pilar Pérez Valdés\nSecretaria Técnica de la Secretaría de Finanzas, en representación del Profr. Humberto Moreira Valdés, Gobernador Constitucional del Estado.\n(Rúbrica)\nSecretario del Consejo Directivo\nArq. Sergio Mier Campos\nDirector General del Instituto Coahuilense del Catastro y la Información Territorial\n(Rúbrica)\nVocal del Consejo Directivo\nLic. Abel Jiménez Alcazar\nSecretario Técnico de la Secretaría de Gobierno, en representación del Lic. Óscar Pimentel González, Secretario de Gobierno.\n(Rúbrica)\nVocal del Consejo Directivo\nLic. Alejandro Treviño Saldaña\nCoordinador General de Organismos y Fideicomisos, en representación del Lic. Jorge Torres López, Secretario de Finanzas.\n(Rúbrica)\nVocal del Consejo Directivo\nLic. Gerardo Villarreal Valdés\nDirector Jurídico de la Secretaria de Desarrollo Social, en representación del Lic. Luis Gerardo García\nMartínez, Secretario de Desarrollo Social.\n(Rúbrica)\nSuplente del Comisario del Consejo Directivo\nC.p. Gabino Gregorio Salinas Silva\nDirector de Control y Seguimiento y de entrega-recepción, en representación del Ing. Ismael E. Ramos\nFlores, Secretario de la Función Pública\n(Rúbrica)\nRepresentante de los Municipios del Estado\nIng. Salvador de la Rosa Frayre, Director de Catastro e Impuestos Inmobiliarios, en representación del Lic. Fernando de las Fuentes\nHernández, Presidente Municipal de Saltillo\n(Rúbrica)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 DE DICIEMBRE DE 2006",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}