{
  "titulo": "Reglamento Interior del Comité de Admisión, Evaluación y Disciplina de las Fuerzas de Seguridad Públ",
  "Contenido": "PROFESOR HUMBERTO MOREIRA VALDÉS, Gobernador Constitucional del Estado de Coahuila de Zaragoza, en ejercicio de las facultades que me confieren los artículos 82, fracción XVIII y 85\nLas políticas públicas en materia de seguridad, siempre en busca de la satisfacción de las demandas de la población coahuilense, requieren contar con un marco legal que les permita contar con una mejor instrumentación de medidas, necesarias para el funcionamiento de las autoridades elevar su eficacia y eficiencia, y ofrecer mejores resultados con equidad y justicia para todos.\nPor lo anterior, el propósito fundamental de presentar esta nueva versión del Reglamento Interior del Comité de Admisión, Evaluación y Disciplina de los Cuerpos de Seguridad Pública del Gobierno del Estado, Publicado en el Periódico Oficial del Estado No. 81, de fecha ocho de octubre de mil novecientos noventa y nueve, es optimizar el funcionamiento y organización del órgano colegiado, que participe de manera directa y autónoma en la selección, admisión, evaluación y retiro de los elementos de las Fuerzas de Seguridad Pública del Estado, determinando en definitiva sobre la admisión o no de los aspirantes.\nEste nuevo reglamento, regula el mecanismo de reingreso de personal que con anterioridad haya prestado sus servicios a los cuerpos policíacos, quedando en manos del Comité sobre su admisión o no a las Fuerzas de Seguridad Pública del Estado.\nAsimismo se reestructura la integración de los miembros del Comité, otorgando mayor representación a las dependencias que integran las fuerzas de seguridad en el Estado.\nEl propósito primordial de este nuevo reglamento interior, es dotar al Comité de Admisión, Evaluación y Disciplina de las Fuerzas de Seguridad Pública del Gobierno del Estado de Coahuila de autonomía respecto de las dependencias cuyos elementos deban ser evaluados para que en el libre ejercicio de sus funciones coadyuven en la profesionalización de las fuerzas de seguridad, además de emitir su opinión para uniformar criterios, homologar procedimientos, fijar los parámetros mínimos para el ingreso, selección, permanencia, evaluación del desempeño, retiro o separación del puesto de los miembros de los cuerpos de seguridad publica y todo lo necesario para el desarrollo del servicio profesional de carrera.\nPor lo anteriormente expuesto he tenido a bien emitir el siguiente:\nREGLAMENTO INTERIOR DEL COMITÉ DE ADMISIÓN, EVALUACIÓN Y DISCIPLINA DE LAS\nCAPITULO I\nDisposiciones Generales\nArtículo 1.- El presente reglamento tiene por objeto regular el funcionamiento y organización del\nComité de Admisión, Evaluación y Disciplina de las Fuerzas de Seguridad Pública del Gobierno del\nEstado, conforme a lo previsto por la Ley de Seguridad Pública para el Estado de Coahuila de\nZaragoza y demás disposiciones aplicables en la materia.\nArtículo 2.- El Comité de Admisión, Evaluación y Disciplina de las Fuerzas de Seguridad Pública admisión, actuación, evaluación y retiro de los elementos de las Fuerzas de Seguridad Pública; así como el reingreso del personal; el otorgamiento de los estímulos, recompensas y ascensos a que se hagan acreedores con motivo del ejercicio de sus funciones, así como opinar sobre las sanciones y los nombramientos definitivos de los elementos.\nDe la Admisión, Evaluación y Disciplina de las Fuerzas de Seguridad Pública del Gobierno del Estado de Coahuila\nArtículo 3.- El Comité de Admisión, Evaluación y Disciplina de las Fuerzas de Seguridad Pública la Secretaría de Seguridad Pública, y estará integrado por:\nI. Un Presidente, que será designado por el Ejecutivo del Estado;\nII. Un Secretario Técnico, que deberá ser licenciado en derecho y será designado por el propio Comité a propuesta del Presidente; y\nIII. Vocales, que serán: a. El Director General de la Policía Preventiva del Estado; El Director General de la\nPolicía Ministerial; El Coordinador General de Vinculación y Control de la\nSecretaría de Seguridad Pública; El Director General de Responsabilidades de la\nProcuraduría General de Justicia del Estado; Un representante de la\nSubsecretaría de Asuntos Jurídicos de la Secretaría de Gobierno; Un representante de la Secretaría de la Función Pública; Un representante de la\nDirección de Administración de Personal de la Secretaría de Finanzas del Estado;\nEl Coordinador del Instituto Superior de Estudios de Seguridad Pública del\nEstado; El Director del Instituto de Estudios Penales y Formación Profesional de la Procuraduría General de Justicia del Estado y los Presidentes de los Consejos\nCiudadanos Regionales de Seguridad Pública en el Estado.\nCada uno de los miembros del Comité contará con un suplente designado por el propietario, que será integrante de la Dirección o Institución que represente el vocal titular, quien asistirá a las sesiones en ausencia del propietario.\nLos cargos de los integrantes del Comité serán de carácter honorario, con excepción del\nPresidente y Secretario Técnico, únicos que recibirán los emolumentos que se estipulen en los contratos de prestación de servicios, que al efecto se suscriban.\nArtículo 4.- El Presidente del Comité tendrá las siguientes atribuciones:\nI. Presidir las sesiones del Comité y declarar resueltos los asuntos en el sentido de la votación;\nII. Comunicar a los miembros del Comité los criterios que habrán de orientar las sesiones del mismo, de conformidad con las normas jurídicas vigentes;\nIII. Convocar a las sesiones ordinarias y extraordinarias del Comité, por conducto del\nSecretario Técnico, con una anticipación de tres días hábiles cuando menos tratándose de las sesiones ordinarias, pero en caso de las extraordinarias, el citatorio para las mismas podrá enviarse hasta con doce horas de anticipación; e incluso por acuerdo razonado y fundado por el Presidente, la convocatoria podrá hacerse vía fax con acuse de recibido y en caso de urgencia, por teléfono, dejándose constancia del mismo por el Secretario Técnico;\nIV. Vigilar que las sesiones del Comité se realicen con todo orden, respetándose las opiniones de todos sus miembros, y no deberán ser contrarias a la moral, respetando la dignidad de las personas;\nV. Someter a consideración del pleno las opiniones de las comisiones;\nVI. Solicitar a las autoridades federales, estatales o municipales, los informes y caso;\nVII. Solicitar a los particulares la colaboración que sea necesaria;\nVIII. Vigilar el adecuado funcionamiento de las comisiones a que se refiere este reglamento; y,\nIX. Las demás que determinen las leyes y reglamentos aplicables en la materia.\nArtículo 5.- Son atribuciones del Secretario Técnico del Comité las siguientes:\nI. Asistir a las sesiones del Comité con voz, pero sin voto, salvo en los casos que supla al Presidente;\nII. Convocar por acuerdo del Presidente, a los miembros del Comité para que asistan a las sesiones, enviando las convocatorias correspondientes, señalándose en las mismas el orden del día;\nIII. Elaborar las actas de cada una de las sesiones del Comité;\nIV. Desahogar las pruebas, que se ofrezcan o que el Comité considere necesario recibir;\nV. Certificar con su firma las copias de las actas, recomendaciones y demás resoluciones que emita el Comité;\nVI. Elaborar los proyectos de opiniones que le sean encomendados por el Presidente y,\nVII. Las demás que determinen las leyes y reglamentos aplicables en la materia.\nArtículo 6.- Son atribuciones de los Vocales del Comité las siguientes:\nI. Asistir a las reuniones del Comité, participando con voz y voto en las mismas;\nII. Desarrollar las comisiones que en relación a los casos investigados le sean encomendados en forma escrita por el Presidente;\nIII. Integrar las Comisiones a que se refiere el presente Reglamento y participar en las sesiones de las mismas con voz y voto;\nIV. Estudiar y valorar las pruebas que existan en cada caso a resolver, y emitir su opinión;\nV. Formular, en el caso de la comparecencia de testigos o el desahogo de cualquier prueba, preguntas en relación a los hechos investigados o hacer las observaciones pertinentes y,\nVI. Las demás que le confieran las leyes y reglamentos aplicables en la materia.\nArtículo 7.- Las sesiones del Comité, serán ordinarias y extraordinarias, las primeras se realizarán bimestralmente, y las segundas cuantas veces sea necesario a juicio de su Presidente y cuando así lo requieran las funciones del organismo, y funcionarán en pleno o en comisiones.\nLas sesiones de que habla el párrafo anterior, se verificarán en la ciudad de Saltillo y sólo en casos extraordinarios, a juicio del Comité, podrán tener lugar en otra ciudad de la Entidad.\nArtículo 8.- Los integrantes del Comité serán convocados por su Presidente, por conducto del\nSecretario Técnico, debiéndose comunicar en la convocatoria los temas a desarrollar en la reunión de que se trate.\nArtículo 9.- A los miembros del Comité que residan fuera de la capital del Estado se les reintegrarán los gastos de viaje ocasionados, debidamente comprobados, cuándo sean convocados a las sesiones de trabajo.\nArtículo 10.- Para que las sesiones del Comité sean válidas se requiere, cuando menos, de la asistencia de su Presidente, del Secretario y ocho de sus vocales. Los vocales que cuenten con tres inasistencias continuas a las sesiones, serán sustituidos, y correrá a cargo del Presidente, solicitar la sustitución al titular de la dependencia y/o Consejo Ciudadano.\nArtículo 11.- Las faltas temporales del Presidente, serán cubiertas por el Secretario Técnico.\nArtículo 12.- En el supuesto del artículo anterior, un vocal desarrollará la función de Secretario\nTécnico, que por mayoría de votos designe el Comité para la reunión de que se trate.\nArtículo 13.- Las decisiones del Comité se tomarán por mayoría de votos de los asistentes, teniendo el Presidente voto de calidad en caso de empate.\nArtículo 14.- Las decisiones del Comité, ya sean resoluciones u opiniones, no admitirán recurso corporaciones.\nArtículo 15.- El Secretario deberá publicar el resultado en la lista de acuerdos el mismo día que sea emitida la decisión, la cual deberá ser engrosada a más tardar dentro de los diez días hábiles siguientes a su aprobación.\nCAPITULO III\nDe las Comisiones del Comité de Admisión, Evaluación y Disciplina de las Fuerzas de\nSeguridad Pública del Gobierno del Estado de Coahuila.\nArtículo 16.- Para el desempeño de sus funciones, el Comité contará con las siguientes comisiones:\nI. De Admisión;\nII. De Evaluación;\nIII. De Capacitación y,\nIV. De Disciplina. Cada una de las Comisiones se integrará por el número de Vocales que sean necesarios según sea el caso para cada una de las comisiones. Los miembros de las comisiones serán designados por mayoría del Comité, funcionando en pleno, en su primera sesión de cada año.\nArtículo 17.- A la Comisión de Admisión le compete:\nI. Formular los proyectos para las convocatorias de ingreso y de reingreso, al Instituto\nSuperior de Estudios de Seguridad Pública en el Estado y al Instituto de Estudios\nPenales y Formación Profesional;\nII. Integrar los expedientes de los aspirantes, entretanto se resuelva su admisión o reingreso;\nIII. Autorizar los exámenes de admisión y de reingreso, aplicados por el Instituto\nSuperior de Estudios de Seguridad Pública del Estado y por el Instituto de Estudios\nPenales y Formación Profesional;\nIV. Supervisar la adecuada aplicación de los exámenes, a que se refiere la fracción anterior y el cumplimiento de los requisitos de admisión y de reingreso, según sus respectivas convocatorias;\nV. Solicitar al Instituto Superior de Estudios de Seguridad Pública en el Estado y al\nInstituto de Estudios Penales y Formación Profesional, los resultados de los exámenes, a fin de resolver lo conducente;\nVI. Vigilar que se cumplan los principios establecidos para la profesionalización, tanto en la Ley de Seguridad Pública del Estado y en el Reglamento del Servicio Profesional de Carrera del Estado;\nVII. Recibir las solicitudes de reingreso a las Fuerzas de Seguridad Pública del Estado, solicitante, en la que señale la causa de su baja en la corporación y el motivo por el cual desea reingresar, solicitando a las autoridades correspondientes las hojas de servicio y demás documentación necesaria para su debida acreditación; y,\nVIII. Determinar y comunicar en definitiva, sobre la admisión, reingreso o no admisión, de los aspirantes.\nArtículo 18.- A la Comisión de Evaluación le compete:\nI. Supervisar el desarrollo de las actividades de los miembros de las Fuerzas de\nII. Turnar a la Comisión de Disciplina los casos en que se considere que existe violación\nSeguridad Pública;\nIII. Recomendar, validar las propuestas sobre el otorgamiento de preseas, reconocimientos, estímulos y recompensas u otros beneficios a los integrantes de las\nFuerzas de Seguridad Pública y,\nIV. Las demás que establezcan otras disposiciones jurídicas aplicables.\nArtículo 19.- A la Comisión de Capacitación le compete:\nI. Participar en la elaboración de los planes, programas de estudios y procesos de evaluación, del Instituto Superior de Estudios de Seguridad Pública del Estado y el\nInstituto de Estudios Penales y Formación Profesional;\nII. Realizar inspecciones al Instituto Superior de Estudios de Seguridad Pública del\nEstado y al Instituto de Estudios Penales y Formación Profesional, con el fin de revisar su óptimo funcionamiento académico y administrativo;\nIII. Organizar cursos para la formación de docentes en coordinación con el titular del\nInstituto Superior de Estudios de Seguridad Pública y con el titular del Instituto de\nEstudios Penales y Formación Profesional;\nIV. Sugerir a las instancias competentes la celebración de convenios con Instituciones de educación policial de otras entidades federativas o del extranjero para el intercambio académico de alumnos y maestros;\nV. Elaborar estudios para el adecuado funcionamiento y cumplimiento de los objetivos del Instituto Superior de Estudios de Seguridad Pública del Estado y del Instituto de\nEstudios Penales y Formación Profesional y,\nVI. Las demás que establezcan otras disposiciones jurídicas aplicables.\nArtículo 20.- A la Comisión de Disciplina le compete la revisión de las inconformidades que formulen los elementos de las fuerzas de seguridad pública, contra las sanciones que les hayan sido impuestas por la dependencia a la que estén adscritos. Para ello, realizarán las siguientes acciones:\nI. Integrar los expedientes de revisión relativos a los procedimientos disciplinarios de los miembros de las Fuerzas de Seguridad Pública del Estado;\nII. Solicitar a las autoridades correspondientes, por acuerdo del Presidente y por conducto del Secretario Técnico del Comité, las hojas de servicio y la documentación que sea necesaria para integrar los expedientes que tenga a su cargo;\nIII. Solicitar, por acuerdo del Presidente y por conducto del Secretario Técnico del\nComité, la presencia de testigos, así como recibir su información al respecto;\nIV. Recibir y desahogar todas aquellas pruebas que sean ofrecidas por el instruido y por el superior que impuso la sanción, siempre y cuando sean de aquéllas que no atenten contra la moral y las buenas costumbres y estén relacionadas con los hechos que se investigan y,\nV. Las demás que establezcan otros ordenamientos legales.\nArtículo 21.- Las comisiones sesionarán de manera ordinaria por lo menos dos veces al año; y de manera extraordinaria, las veces que sean necesarias, y sesionará validamente con un quórum de la mitad más uno de sus integrantes. Sus decisiones se tomarán por mayoría de votos, y en caso de empate, el Presidente del Comité decidirá en definitiva.\nArtículo 22.- Los proyectos de las comisiones serán sometidos a la consideración del pleno del\nComité, por conducto de su Presidente para que emita su resolución u opinión, según corresponda.\nArtículo. 23.- Para el desarrollo y resolución de los asuntos que se conozcan en cada una de las\nComisiones, el Presidente podrá solicitar y apoyarse de la asesoría del personal de la Secretaría de Seguridad Pública y de la Procuraduría General de Justicia del Estado, según lo amerite el caso.\nCAPITULO IV\nDe la Competencia del Comité de Admisión, Evaluación y Disciplina de las Fuerzas de\nArtículo 24.-El Comité, fijará los requisitos que sean necesarios para el ingreso a las Fuerzas de\nSeguridad Pública, pero los aspirantes a formar parte de dichas fuerzas deberán cubrir invariablemente los siguientes requisitos:\nI. Ser mexicano en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener 19 años cumplidos y no ser mayor de 35 años;\nIII. Ser de notoria buena conducta;\nIV. Haber cumplido con el servicio militar, en su caso;\nV. No haber sido condenado mediante sentencia irrevocable por delito doloso, ni haber estado sujeto a averiguación previa o proceso penal, o que hayan concluido por reparación del daño, o perdón;\nVI. Acreditar que ha concluido, por lo menos, los estudios correspondientes al bachillerato o equivalente;\nVII. Aprobar el curso de formación inicial implementado por el Instituto Superior de\nEstudios de Seguridad Pública del Estado;\nVIII. Contar con los requisitos de perfil físico, médico y de personalidad que señalen el reglamento del Instituto Superior de Estudios de Seguridad Pública del Estado y del\nInstituto de Estudios Penales y Formación; Profesional de la Procuraduría General de\nJusticia del Estado;\nIX. Acreditar el examen de entorno social y situación patrimonial;\nX. Abstenerse de hacer uso ilícito de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo;\nXI. Someterse a las evaluaciones que determine el Reglamento Interior de cada corporación;\nXII. No estar suspendido o inhabilitado, ni haber sido destituido por resolución firme como servidor público;\nXIII. No contar con antecedentes negativos graves, conforme a lo dispuesto por la Ley de\nSeguridad Pública del Estado, en el Registro Estatal Policial de las Fuerzas de\nSeguridad Pública;\nXIV. Presentar tres cartas de recomendación, debidamente avaladas con copia de credencial de elector de la persona que la otorga y/o en hoja membretada de la empresa o comercio que la expide y,\nXV. Los demás requisitos de ingreso y permanencia que determinen otras disposiciones jurídicas aplicables.\nArtículo 25.- Los aspirantes a formar parte de los cuerpos de seguridad pública estatales, deberán seguir los cursos de formación inicial, implementados en el Instituto Superior de Estudios de\nSeguridad Pública del Estado. Tratándose de los aspirantes a los cuerpos de seguridad pública ministeriales deberán, además, aprobar el examen de admisión al curso de inducción a cargo del\nInstituto de Estudios Penales y Formación Profesional. deberán acreditar los cursos de formación continua, impartidos por el Instituto Superior de Estudios\nProcuraduría General de Justicia en el Estado, según sea el caso, los cuales serán obligatorios, según su especialidad.\nArtículo 27.- El Comité vigilará y conocerá de todos aquellos actos que no constituyan delito, realizados por los miembros de las fuerzas de seguridad pública estatales, que pudieren afectar el prestigio de las Instituciones.\nArtículo 28.- En los casos en que, conforme a las disposiciones aplicables, las conductas de los elementos de las fuerzas de seguridad pública examinadas por el Comité, pudieren constituir delito, de inmediato se dará vista al Ministerio Público.\nCAPITULO V\nEstado de Coahuila\nArtículo 29.-El Comité dictaminará sobre las propuestas presentadas por los titulares de las corporaciones de las fuerzas de seguridad pública, para que una vez al año o cuando el caso así lo amerite, se otorguen premios a los miembros de las mismas, y deberán otorgarse por los siguientes conceptos:\nI. Al Valor Heroico;\nII. Al Mérito;\nIII. A la Perseverancia;\nIV. Al Honor y,\nV. A la Cortesía.\nArtículo 30.- El premio al Valor Heroico, consistirá en el otorgamiento de una medalla a los elementos de las fuerzas de seguridad pública, que con riesgo de su vida o su integridad personal dentro o fuera del servicio, hayan realizado actos extraordinarios que van más allá del cumplimiento del deber o en beneficio de la sociedad o de la patria. Además de la medalla, se otorgará al elemento distinguido, un estímulo económico equivalente a tres meses de sueldo.\nArtículo 31.- El premio al Mérito consistirá en un diploma que se otorgará a aquellos elementos, que se hayan distinguido en el cumplimiento de su deber, más un estímulo económico no menor a un mes de sueldo.\nArtículo 32.- El premio a la perseverancia consistirá en un diploma que se otorgará a aquellos elementos de las fuerzas de seguridad pública que hayan cumplido 10, 15, 20, 25 y 30 años en el servicio o 28 años en el caso del personal femenino. Además se otorgará un estímulo económico acorde con la antigüedad de los distinguidos.\nArtículo 33.- Se otorgarán reconocimientos al Honor, consistentes en diplomas, a todos aquellos elementos de los cuerpos de seguridad pública que se hayan distinguido por el desarrollo de sus actividades dentro de los principios de legalidad, eficiencia, profesionalismo y honradez.\nArtículo 34.- El premio a la Cortesía, consistirá en un diploma que se otorgará a los elementos de seguridad pública, que se hayan distinguido por su trato atento y distinguido hacia la población.\nArtículo 35.- El Comité recomendará al Secretario de Gobierno, al de Seguridad Pública y al\nProcurador General de Justicia del Estado, se otorguen reconocimientos a los miembros de las fuerzas de seguridad pública.\nArtículo 36.- El Comité por conducto de su Presidente presentará propuesta al Secretario de\nSeguridad Pública y al Procurador General de Justicia del Estado, para que se establezca un lugar para la galería de los premios anteriormente señalados.\nCAPITULO VI\nDel Procedimiento ante el Comité de Admisión, Evaluación y Disciplina para las Fuerzas de\nArtículo 37.-El Comité de Admisión, Evaluación y Disciplina para tomar sus resoluciones seguirá el procedimiento siguiente:\nI. Para dictaminar sobre los ascensos y estímulos:\na) Recibirá las propuestas correspondientes de los titulares de las dependencias encargadas de la seguridad pública.\nb) Analizará y evaluará cada una de ellas.\nc) A juicio de sus miembros podrá recabar mayores pruebas, y resolverá en un plazo no mayor de 30 días naturales, contados a partir de la fecha en que recibió la propuesta, sobre el ascenso o estímulo respectivo.\nII. Para emitir recomendación sobre el recurso de revisión planteado, contra la aplicación de sanciones:\na) Se recibirá el escrito que contenga la inconformidad del elemento sancionado con la relación de hechos que constituyan la infracción de que se trate.\nb) Citará al elemento, para que alegue lo a que a su derecho convenga.\nc) Se le indicará que tiene derecho a defenderse por sí mismo o a designar a un abogado o persona de su confianza para que lo defienda.\nd) Después de la comparecencia del elemento, se le dará un plazo de 5 días hábiles para que ofrezca las pruebas que estime conducentes en relación a los hechos que se le imputan, el cual podrá ser ampliado a solicitud del interesado hasta por 10 días hábiles.\ne) El Comité contará con hasta 30 días hábiles para recabar de oficio, las pruebas que considere pertinentes para fundar su resolución y,\nf) Agotado lo anterior y en un plazo no mayor de15 días naturales, el Comité deberá de emitir la opinión que corresponda.\nArtículo 38.- En todos los casos de su competencia el Comité, para emitir recomendaciones u opiniones deberá tener a la vista el expediente personal del elemento de que se trate, así como los informes que de oficio se deberán recabar del Registro Estatal Profesional y Registro Nacional de\nPersonal de Seguridad Pública.\nArtículo 39.- El Comité, atendiendo las disposiciones constitucionales y las que de ellas emanen, solicitará a los servidores públicos estatales la información que requiera en relación a los hechos que sean materia de investigación, conforme a la Ley de Seguridad Pública del Estado y a este reglamento.\nArtículo 40.- En caso de que las autoridades o servidores públicos requeridos, consideren que la documentación o información solicitada tiene el carácter de reservada, lo harán del conocimiento del Comité; en tal circunstancia, el Presidente informará a los miembros de tal hecho, los cuáles podrán decidir se insista en la información requerida conforme a las disposiciones aplicables en cada caso.\nArtículo 41.- Las resoluciones del Comité se darán a conocer a los titulares de la Secretaría de\nSeguridad Pública y de la Procuraduría General de Justicia del Estado, para su debido cumplimiento.\nArtículo 42.- Lo no previsto en el artículo 37, fracción II, de este reglamento, respecto al ofrecimiento, admisión, desahogo y valoración de las pruebas, se aplicará supletoriamente el\nCódigo de Procedimientos Penales para el Estado.\nArtículo 43.- La infraestructura y el equipamiento del Comité, se realizará conforme al presupuesto que le sea asignado, para su funcionamiento, por la Secretaría de Finanzas del Estado.\nTRANSITORIOS\nPRIMERO.-El presente reglamento entrará en vigor el día siguiente al de su publicación en el\nSEGUNDO.-Se deja sin efectos el Reglamento Interior del Comité de Admisión, Evaluación y mes de Noviembre del año dos mil seis\nSUFRAGIO EFECTVO. NO REELECCIÓN\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nLIC. OSCAR PIMIENTEL GONZÁLEZ LIC. FAUSTO DESTENAVE KURI\n(RÚBRICA) (RÚBRICA)\nEL SECRETRARIO DE LA FUNCIÓN PÚBLICA\nING. ISMAEL E. RAMOS FLORES\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 DE NOVIEMBRE DE 2006",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}