{
  "titulo": "Reglamento de Peluquerías en el Estado",
  "Contenido": "REGLAMENTO DE PELUQUERIAS EN EL ESTADO\nMANUEL PEREZ TREVIÑO, GOBERNADOR CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, El H. XXVII Congreso Constitucional del Estado Independiente, Libre y Soberano de Coahuila de\nZaragoza, ha tenido a bien expedir el siguiente:\nDECRETO:\nNúmero: 537\nREGLAMENTO DE PELUQUERIAS EN EL ESTADO\nARTICULO 1º.- Las peluquerías en el Estado, se someterán en lo que se refiere a la higiene, a la vigilancia de las Autoridades Sanitarias, conforme al presente Reglamento.\nARTICULO 2º.- Para ejercer el oficio de peluquero, se necesita poseer un certificado médico que acredite el estado de salud del interesado, debiendo presentarlo al Consejo Superior de Salubridad en la Capital, y en los Municipios al Delegado o Subdelegado Sanitario y a falta de éste, a la Comisión de Salubridad del propio Ayuntamiento, para que en vista de él, se extienda o no el permiso correspondiente, el cual será renovado cada seis meses.\nARTICULO 3º.- El local y los muebles se conservarán siempre aseados, sobre todo la parte del sillón que corresponde a la cabeza, donde se pondrá una toalla de papel que se usará una sola vez.\nARTICULO 4º.- Los utensilios de que se sirva el peluquero deberán ser desinfectados, para cada cliente, en aparatos especiales si esto es posible, o bien sumergidos en una solución de bicarbonato de sosa, y después en alcohol. Cinco minutos antes de usarse. La navaja deberá afilarse antes de ser desinfectada y por ningún motivo cuando ya haya empezado su trabajo el peluquero. Para cada persona que haya de afeitarse, deberá ser desinfectada la navaja, aun cuando ésta sea nueva o tenga tiempo de no usarse.\nPara ser desinfectada, puede ponerse por cinco minutos en una solución caliente de bicarbonato de sosa al 10x1000 (un puño por litro de agua) y sumergirlos en alcohol durante algunos minutos, inmediatamente antes de usarse. Una vez retirados los instrumentos de la ebullición o de la solución desinfectante, se usará sin secarlos, o en caso de secarlos, será con una toalla que en ese momento se saque del autoclave.\nARTICULO 5º.- Las toallas pequeñas deberán ser hervidas y lavadas antes de usarse nuevamente.\nARTICULO 6º.- Se lavarán con agua hirviendo las brochas y jaboneras cada vez que se usen, sirviéndose de jabón en polvo, pasta, o líquido, que se verterá directamente sobre la brocha.\nARTICULO 7º.- Para usar el polvo se usarán toallas pequeñas o un pedazo de algodón que se utilizará una sola vez. El alcohol nunca deberá aplicarse con las manos, sino con atomizadores o toallas que se usarán una para cada cliente.\nARTICULO 8º.- Se procurará evitar la caída del polvo al piso de la peluquería y el que se encuentre en este lugar, se recogerá luego, por medio de una escoba húmeda o por cualquier otro medio que evite la difusión por el aire de gérmenes nocivos.\nARTICULO 9º.- Habrá en las peluquerías el número suficiente de escupideras con substancias antisépticas y se pondrá en lugar visible un aviso prohibiendo escupir fuera de ellas.\nARTICULO 10.- A las personas que visiblemente se les note alguna enfermedad en la cabeza, cara o cuello, no se les cortará el pelo ni serán afeitadas, sino con útiles propios del interesado.\nARTICULO 11.- Los peluqueros, cada vez que afeiten a alguna persona deberán lavarse las manos con agua y jabón, y si se trata de algunas personas enfermas se las desinfectarán, además, con alcohol.\nARTICULO 12.- Después de recibir el pago de sus honorarios, se lavarán o desinfectarán las manos, ya que las monedas son medio de infección.\nARTICULO 13.- El piso de las peluquerías serán impermeable y las paredes serán pintadas al óleo o al temple; el techo tendrá cielo raso.\nARTICULO 14.- Se prohibe terminantemente ejercer el oficio de peluquero en la vía pública.\nARTICULO 15.- Las infracciones a lo prescrito en este Reglamento, serán castigadas por los funcionarios expresados en el artículo 2o., con multa de $5.00 a $ 100.00 o arresto y de 1 a 15 días o clausura del establecimiento, según la importancia y frecuencia de las infracciones.\nARTICULO 16.- El presente Reglamento se colocará en el lugar más visible de las peluquerías y los dueños de éstas serán los directamente responsables de la falta de su cumplimiento.\nTRANSITORIO\nUNICO. Se derogan todas las disposiciones anteriores que se opongan a este Reglamento, que comenzará a surtir sus efectos desde la fecha de su promulgación. de Zaragoza, a los veintisiete días del mes de noviembre de mil novecientos veintiséis.\nDiputado Presidente, J. González Lobo (Rúbrica). Diputado Secretario, A. Rodríguez G. (Rúbrica).\nDiputado Secretario, Ignacio Farías R. (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nM. PEREZ TREVIÑO, (Rúbrica). El Srio. del Ejecutivo del Estado, Lic. Arnulfo M. Silier (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 DE DICIEMBRE DE 1926",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}