{
  "titulo": "Reglamento Interior de la Comisión Coahuilense de Conciliación y Arbitraje Médico",
  "Contenido": "COAHUILA\nARBITRAJE MÉDICO\nCAPÍTULO PRIMERO\nDE SU COMPETENCIA Y ESTRUCTURA\nARTÍCULO 1.-El presente ordenamiento tiene por objeto regular la estructura orgánica interna de la Comisión Coahuilense de Conciliación y Arbitraje Médico, organismo público descentralizado de la Administración Pública Estatal, cuyo objeto es difundir, asesorar, proteger y defender los derechos de los usuarios y prestadores de servicios de atención médica de acuerdo al ejercicio de las atribuciones que establece la Ley de\nConciliación y Arbitraje Médico para el Estado.\nARTÍCULO 2.-Para los efectos de este Reglamento, se entenderá por:\nI. Ley: Ley de Conciliación y Arbitraje Médico para el Estado de Coahuila\nII. Comisión: Comisión Coahuilense de Conciliación y Arbitraje Médico.\nIII. Reglamento: Reglamento Interior de la Comisión Coahuilense de Conciliación y\nArbitraje Médico.\nIV. Consejo Directivo: Consejo Directivo de la Comisión Coahuilense de Conciliación y\nArbitraje Médico.\nV. Usuarios: Personas que asisten a las unidades de atención médica a recibir atención médica;\nVI. Prestadores: Persona físicas o jurídicas que presten servicios de atención médica.\nARTÍCULO 3.-Son atribuciones de la Comisión las que expresamente señala la Ley de\nConciliación y Arbitraje Médico para el Estado.\nARTÍCULO 4.- Para el desempeño y cumplimiento de las atribuciones que corresponden a la Comisión, su estructura se compone de las unidades administrativas siguientes:\nI. Consejo Directivo;\nII. Comisionado, quien presidirá el Consejo y será el titular de la Comisión;\nIII. Subcomisionado General Jurídico;\nIV. Comisario\nV. Subcomisionado Médico;\nVI. Director de Conciliación;\nVII. Director de Arbitraje;\nVIII. Director de Control de Gestión; En el Manual de Organización de la Comisión se determinan los niveles jerárquicos, la dependencia y las funciones de las unidades administrativas mencionadas.\nCAPÍTULO SEGUNDO\nDE LOS ÓRGANOS DE DIRECCIÓN\nARTÍCULO 5.- El Consejo Directivo es el órgano supremo de autoridad de la Comisión, sus atribuciones e integración son los establecidos en el artículo 27 de la Ley; para el debido cumplimiento de sus atribuciones que establece el artículo 28 de la Ley, corresponde al Consejo el ejercicio de las siguientes facultades:\nI. Establecer las políticas generales a que se sujetará la Comisión de conformidad a los lineamientos fijados por esta ley, así como establecer los programas de trabajo operativo de la Comisión.\nII. Analizar y, en su caso, aprobar el reglamento interior de la Comisión.\nIII. Resolver sobre todos aquellos asuntos que sean sometidos a su aprobación por el\nComisionado relativos a los procedimientos que sean tramitados ante la Comisión y de los que deba conocer conforme a esta ley.\nIV. Definir las estrategias, prioridades y acciones relativas a las finanzas y a la administración del patrimonio de la Comisión.\nV. Proponer al Ejecutivo del Estado la designación del Comisionado.\nVI. Nombrar y, en su caso, remover a propuesta del Comisionado al Subcomisionado\nGeneral Jurídico, así como a los Subcomisionados.\nVII. Analizar y aprobar el informe que presentará el Comisionado anualmente al titular del Ejecutivo Estatal.\nVIII. Evaluar periódicamente el funcionamiento de la Comisión y formular las opiniones, recomendaciones o dictámenes sobre el desempeño de la misma.\nIX. Aprobar la celebración de convenios que sean necesarios para el cumplimiento del objeto de la Comisión.\nX. Conocer y aprobar, en su caso, los proyectos de presupuesto anual de ingresos y egresos para el año siguiente, así como el proyecto de inversión correspondiente al período en estudio, a fin de proponerlo al Ejecutivo del Estado para que, en los términos de las disposiciones aplicables, lo presente al Congreso del Estado.\nXI. Vigilar y supervisar el estado financiero de la Comisión, así como las erogaciones que se realicen.\nXII. Examinar y aprobar, en su caso, los estados financieros, los balances ordinarios y consideración el Comisionado. La cuenta pública de la Comisión deberá remitirse, en los términos de las disposiciones aplicables, al Congreso del Estado para su aprobación.\nXIII. Formular las opiniones, recomendaciones y/o dictámenes técnicos médico legales sobre un conflicto que el Comisionado tenga que resolver.\nXIV. Aprobar la aceptación de las donaciones, legados y demás bienes que se otorguen en favor de la Comisión.\nXV. Ejercer todos los poderes especiales o generales, asimismo podrá otorgar al\nComisionado poder general para pleitos y cobranzas y actos de administración, con todas las facultades generales y las que requieran cláusula especial conforme a la ley, así como delegar y revocar las mismas. Asimismo podrá otorgarle poder cambiario, única y exclusivamente para la apertura de cuentas de cheques y para la expedición de los mismos, así como poder de representación patronal.\nXVI. Otorgar poderes especiales o generales a las personas que juzgue conveniente, con todas las facultades, aún las que conforme a la ley requieran cláusula especial.\nXVII. Las demás que le confiera la ley, este reglamento u otras disposiciones aplicables.\nARTÍCULO 6.- Los consejeros directivos tendrán las siguientes facultades de conformidad a lo dispuesto por el artículo 32 de la Ley;\nI. Asistir a las sesiones de Consejo Directivo con voz y voto.\nII. Proponer a la consideración del Consejo Directivo los asuntos que estimen necesarios para la eficaz marcha de la Comisión.\nIII. Integrar las comisiones que se determinen convenientes en el seno del propio\nConsejo Directivo.\nIV. Emitir las opiniones que les sean solicitadas.\nV. Las demás que les confiera la ley, el presente reglamento u otras disposiciones aplicables.\nARTÍCULO 7.-Son facultades del Presidente del Consejo las señaladas en el artículo\n30 de la Ley:\nI. Convocar, por conducto del Secretario del Consejo Directivo, a los miembros del conforme al orden del día que se elabore.\nII. Participar con voz y voto en las sesiones del Consejo Directivo, dirigirlas y declarar resueltos los asuntos en el sentido de las votaciones.\nIII. Resolver bajo su más estricta responsabilidad aquellos asuntos de los que deba conocer el Consejo Directivo, que no admitan demora. En estos casos, deberá el\nConsejo Directivo reunirse cuanto antes, para conocer las medidas tomadas y, en su caso, adoptar las necesarias.\nIV. Autorizar y suscribir, en unión del Secretario, las actas que se levanten de las sesiones.\nV. Elaborar y presentar a la aprobación del Consejo Directivo los proyectos de presupuesto anual de ingresos y egresos para el año siguiente, así como el proyecto de inversión correspondiente al período en estudio, a fin de proponerlo al\nEjecutivo del Estado para que, en los términos de las disposiciones aplicables, lo presente al Congreso del Estado.\nVI. Las demás que le confiera la presente ley, su reglamento u otras disposiciones aplicables, así como aquéllas que fueren necesarias para el mejor funcionamiento del Consejo Directivo.\nARTÍCULO 8.-Para el adecuado desarrollo de las sesiones del Consejo Directivo, habrá un Coordinador General que estará a cargo del Subcomisionado General Jurídico, quien tendrá las facultades que le son conferidas por el artículo 31 de la Ley, que son las siguientes;\nI. Sustituir al Presidente del Consejo Directivo en casos de ausencia temporal asumiendo plenamente todas las atribuciones conferidas a éste.\nII. Coordinar los trabajos del Consejo Directivo.\nIII. Presentar los dictámenes jurídicos que le requiera el Presidente para presentarlos al Consejo Directivo.\nIV. Asistir a las sesiones con voz y voto.\nV. Proponer a los miembros del Consejo Directivo el análisis de los asuntos que estime necesarios.\nVI. Emitir las opiniones que le sean solicitadas, así como proporcionar la información que, para el cumplimiento del objeto de la Comisión, resulte necesaria.\nVII. Supervisar, evaluar y vigilar todas las acciones que le competen a la Comisión.\nVIII. Rendir los informes que le requiera el Consejo Directivo o el Presidente.\nIX. Las demás que le confiera la ley, su reglamento u otras disposiciones aplicables.\nARTÍCULO 9.- Para la convocatoria, celebración y seguimiento de las sesiones del\nConsejo Directivo, habrá un del Secretario del Consejo Directivo, quien tendrá las facultades señaladas en el artículo 33 de la Ley;\nI. Llevar el registro de los nombramientos de los Consejeros;\nII. Convocar, por instrucciones del Presidente del Consejo, con cuando menos cinco días hábiles de anticipación, a las sesiones ordinarias, y a las extraordinarias, con cuando menos veinticuatro horas de antelación;\nIII. Remitir, junto con la convocatoria, a los Consejeros y, en su caso, a los servidores públicos que habrán de asistir a las sesiones, la documentación necesaria para su buen desarrollo;\nIV. Llevar el libro de actas del Consejo, en las que deberán asentarse las intervenciones de los presentes en cada sesión, así como los acuerdos que se hayan tomado;\nV. Dar seguimiento a los acuerdos emanados del Consejo;\nVI. Mantener el archivo del Consejo; y\nVII. Las demás que le confieran otras disposiciones aplicables.\nARTÍCULO 10.-Corresponde al Comisionado la representación de la Comisión, así como también el trámite y resolución de todos los asuntos que sean competencia de ésta. Para tales efectos, ejercerá todas las facultades que sean necesarias en los términos que expresamente señala la Ley, pudiendo delegar funciones a los servidores públicos que determine, sin detrimento de su ejercicio directo. El Comisionado será el del Consejo. Para el despacho de los asuntos de responsabilidad del Comisionado, se señalan en este Reglamento.\nARTÍCULO 11.-Para el debido cumplimiento de las atribuciones que la Ley le confiere, corresponde al Comisionado el ejercicio de las siguientes facultades:\nI. Ejercer la representación legal de la Comisión;\nII. Determinar, dirigir y controlar la política de la Comisión, con sujeción a los lineamientos que emita el Consejo Directivo, de conformidad con la normatividad aplicable;\nIII. Presidir el Consejo Directivo y la Comisión;\nIV. Dirigir, planear y coordinar las actividades de la Comisión distribuyendo y correspondientes;\nV. Formular los lineamientos generales a los que se sujetarán las actividades administrativas de la Comisión, así como nombrar, dirigir y coordinar al personal técnico y administrativo de la misma;\nVI. Celebrar convenios de colaboración con autoridades y organismos públicos, sociales o privados, interesados en la defensa de los derechos de los usuarios y de los prestadores y profesionales de la salud, para el mejor cumplimiento de sus fines;\nVII. Nombrar y remover a los servidores públicos de la Comisión;\nVIII. Otorgar licencias y permisos al personal de la Comisión;\nIX. Instaurar los procedimientos administrativos internos que correspondan, cuando alguno de los servidores públicos de la Comisión incurra en alguna falta, e imponer las sanciones que procedan, de conformidad con la Ley de Responsabilidades de los Servidores Públicos del Estado y demás Ordenamientos aplicables;\nX. Proponer al Consejo las modificaciones que se estimen necesarias al presente\nReglamento;\nXI. Proponer al Consejo el proyecto de Reglamento de Procedimientos para la\nAtención de Quejas así como sus modificaciones que en su caso se estimen necesarias;\nXII. Las demás que le otorgue la Ley, el presente Reglamento y demás ordenamientos aplicables.\nARTÍCULO 12.-Durante las ausencias temporales del Comisionado, sus funciones\nSubcomisionado Médico.\nCAPÍTULO TERCERO\nARTÍCULO 13.-Corresponde a las unidades administrativas por conducto de sus titulares el ejercicio de las atribuciones genéricas siguientes:\nI. Dirigir, organizar y evaluar el desarrollo de las funciones del área a su cargo;\nII. Proponer la actualización de la normatividad propia de los asuntos de su competencia y hacer la difusión de la misma;\nIII. Acordar con el superior jerárquico la resolución de los asuntos de su competencia;\nIV. Desarrollar organizadamente las funciones encomendadas al área a su cargo;\nV. Asesorar a sus superiores jerárquicos dentro de la esfera de su competencia, así como a las demás unidades administrativas;\nVI. Coordinar sus actividades con los titulares de otras unidades administrativas, así como, cuando sea necesario, con dependencias o instituciones públicas o privadas que se relacione con la materia que le corresponda;\nVII. Proponer a su superior jerárquico los proyectos de convenios de coordinación que se pretendan celebrar con las diferentes instancias de los sectores público, social o privado en la materia de su competencia;\nVIII. Formular los dictámenes que les corresponda de acuerdo a sus atribuciones así como efectuar las investigaciones que se consideren pertinentes para cumplir con su encargo,\nIX. Auxiliar a sus superiores, dentro de la esfera de competencia de la dirección general o unidad administrativa a su cargo, en el ejercicio de sus atribuciones;\nX. Acordar con su superior jerárquico, la resolución de los asuntos cuya tramitación se encuentre dentro de su competencia;\nXI. Emitir los dictámenes, opiniones o informes que le sean solicitados por su superior jerárquico;\nXII. Proponer a su superior jerárquico el ingreso, promociones, licencias y remociones del personal bajo su adscripción;\nXIII. Formular, de conformidad con los lineamientos que al respecto dicte el Consejo, unidad administrativa a su cargo;\nXIV. Autorizar los acuerdos de trámite, las resoluciones o acuerdos de las autoridades son propias;\nCAPÍTULO CUARTO\nDE LAS ATRIBUCIONES DE LOS SUBCOMISIONADOS\nARTÍCULO 14.-Para el despacho de los asuntos propios de la responsabilidad del\nComisionado, éste contará con Subcomisionados, quienes le auxiliarán en el ejercicio de sus atribuciones. Los Subcomisionados contarán para el cumplimiento de sus\nReglamento, correspondiéndoles, en el ámbito de su competencia, el ejercicio de las facultades que se especifican en la Ley y las propias de este ordenamiento. Los\nSubcomisionados se coordinarán entre sí para la realización de sus atribuciones, según corresponda, así como con las demás unidades administrativas y las áreas señaladas en el manual de organización de la Comisión.\nARTÍCULO 15.- Serán atribuciones comunes para los Subcomisionados:\nI. Auxiliar al Comisionado, dentro del ámbito de su competencia, en el ejercicio de sus atribuciones;\nII. Desempeñar los encargos que el Comisionado les encomiende y, por acuerdo expreso, representar a la Comisión en los actos que su Titular determine;\nIII. Recibir las quejas presentadas por los usuarios de los servicios médicos, respecto de la presunta irregularidad en la prestación o negativa de prestación de servicios médicos;\nIV. Asesorar e informar a los usuarios y prestadores de servicios médicos sobre sus derechos y obligaciones;\nV. Orientar a los usuarios sobre las instancias competentes para resolver conflictos derivados de servicios médicos prestados por quienes carecen de título o cédula profesional;\nVI. Investigar los hechos presumiblemente atribuidos a los prestadores de servicios médicos, en los términos de las quejas presentadas;\nVII. Instar a las partes involucradas en la queja a llegar a la conciliación;\nVIII. Realizar colegiadamente las investigaciones y estudios que requieran el análisis de la queja, a efecto de someter a consideración del Comisionado el proyecto de laudo o resolución que corresponda;\nIX. Proponer al Comisionado y al Consejo Directivo, los lineamientos generales que en materia de responsabilidad profesional en salud habrá de seguir la Comisión;\nX. Promover y fortalecer las relaciones de la Comisión con los ciudadanos, instituciones públicas, sociales o privadas, en materia de responsabilidad profesional en salud;\nXI. Formular los anteproyectos de propuestas y consideraciones a los reglamentos que la Comisión haya de entregar a los órganos competentes;\nXII. Colaborar en la elaboración del Informe anual de actividades, así como de los dependencias de gobierno;\nXIII. Acordar con el Comisionado los asuntos de las unidades administrativas de su adscripción;\nXIV. Planear, programar, organizar, dirigir y evaluar las actividades de las unidades administrativas de su adscripción, conforme a las instrucciones del Comisionado;\nXV. Proporcionar la información, datos y cooperación técnica que soliciten otras dependencias y entidades de la Administración Pública, de conformidad con las instrucciones que al efecto gire el Comisionado;\nXVI. Representar a la Comisión en las actividades, consejos, órganos de gobierno, o cuerpos colegiados de cualquier naturaleza, en los que ésta participe y que el\nComisionado les indique;\nXVII. Suscribir los documentos relativos al ejercicio de las facultades que les otorgue el presente ordenamiento y que les hayan sido delegadas o autorizadas;\nXVIII. Establecer la coordinación entre sí y con los demás titulares de las unidades administrativas, para el mejor despacho de los asuntos competencia de la\nComisión;\nXIX. Adscribir al personal de las unidades administrativas de su responsabilidad y decidir sobre sus movimientos dentro de tales unidades;\nXX. Proponer al Comisionado la delegación o las autorizaciones para ejercer facultades en favor de servidores públicos subalternos, en asuntos de su competencia;\nXXI. Acordar con los titulares de las unidades administrativas de su adscripción\nXXII. Formular los anteproyectos de programas y presupuestos que les correspondan, así como también verificar su correcta y oportuna ejecución por parte de las unidades administrativas de su adscripción;\nXXIII. Vigilar que se cumpla con las disposiciones aplicables en los asuntos de su competencia; y\nXXIV. Las demás que las disposiciones legales confieran a la Comisión y que les encomiende el Comisionado, siempre que correspondan a las unidades administrativas que se les adscriban, excepto en los casos en que por disposición legal, deban ser ejercidas por los titulares de éllas de manera directa.\nCAPÍTULO QUINTO\nUNIDADES ADMINISTRATIVAS\nARTÍCULO 16.- Corresponde al Subcomisionado General Jurídico las atribuciones del artículo 38 de la Ley y el ejercicio de las siguientes facultades y obligaciones:\nI. Obtener la información del usuario y del prestador de servicios de salud relacionados con los aspectos técnicos jurídicos motivo de la inconformidad.\nII. Argumentar conclusiones sustentadas en el análisis la información técnico-jurídico correspondiente a cada caso que se someta a su consideración.\nIII. Aportar la perspectiva técnico-jurídica para resolución colegiada con el área jurídica en los casos que se requiera.\nIV. Sustanciar con elementos técnico-jurídicos el procedimiento de Arbitraje;\nV. Dar seguimiento a los acuerdos, laudos y opiniones que emita la Comisión, estableciendo para tales efectos, los medios de comunicación adecuados con las profesionales de la medicina y disciplinas vinculadas al objeto de la Comisión;\nVI. Fungir como representante legal de la Comisión en los procedimientos judiciales y administrativos en que éste sea parte;\nVII. Coordinar las funciones de asesoría jurídico administrativa a las distintas unidades administrativas de la Comisión;\nVIII. Fungir como Coordinador General del Consejo, y;\nIX. Las demás que le señale el Comisionado, necesarias para el mejor cumplimiento de sus funciones.\nARTÍCULO 17.- La vigilancia de la Comisión estará a cargo de un Comisario designado y removido libremente por el titular de la Secretaría de la Función Pública, de conformidad con el artículo 39 de la Ley, y tendrá las atribuciones siguientes:\nI. Vigilar que la administración de los recursos destinados a la Comisión, se realice de acuerdo con lo que disponga la ley, los programas y directrices aprobados.\nII. Practicar auditorías a los estados financieros y las de carácter administrativo al término del ejercicio o, en cualquier tiempo, cuando así lo estime conveniente el\nConsejo Directivo o su Presidente.\nIII. Hacer que se inserten en el orden del día de las sesiones del Consejo Directivo, los asuntos que crea conveniente.\nIV. Solicitar que se convoque a sesiones del Consejo Directivo en los casos en que lo juzgue pertinente.\nV. Asistir con voz pero sin voto a todas las sesiones del Consejo Directivo.\nVI. Las demás que le confiera esta ley u otras disposiciones aplicables.\nARTÍCULO 18.- Corresponde al Subcomisionado Médico el ejercicio de las siguientes facultades y obligaciones:\nI. Obtener la información del usuario y del prestador de servicios de salud, relacionados con los aspectos técnicos médicos motivo de la inconformidad.\nII. Argumentar conclusiones sustentadas en el análisis la información técnico-médico correspondiente a cada caso que se someta a su consideración.\nIII. Aportar la perspectiva técnico-médica para resolución colegiada con el área jurídica en los casos que se requiera.\nIV. Sustanciar con elementos clínico-médicos el procedimiento de Arbitraje;\nV. Coordinar las funciones de asesoría médico-administrativas a las distintas unidades administrativas de la Comisión;\nVI. Establecer los medios de comunicación adecuados, con las instituciones públicas, sociales o privadas, prestadoras de servicios médicos, así como con Academias, Colegios y Asociaciones de profesionales de la medicina y disciplinas vinculadas al objeto de la Comisión;\nVII. Determinar las directrices en materia de educación médica continua y profesionalización de las diferentes áreas administrativas de la Comisión;\nVIII. Las demás que le señale el Comisionado, necesarias para el mejor cumplimiento de sus funciones.\nARTÍCULO 19.- Corresponde al Subcomisionado Administrativo el ejercicio de las siguientes facultades y obligaciones:\nI. Establecer, coordinar y supervisar las políticas, normas y procedimientos para la óptima administración de los recursos humanos, materiales y financieros de la\nComisión;\nII. Participar en el ámbito de su competencia en la formulación, instrumentación y seguimiento del presupuesto;\nIII. Coordinar e integrar las actividades relativas a los procesos de contabilidad, escenarios financieros y niveles de gasto de la Comisión;\nIV. Establecer la normatividad y procedimientos para el trámite de pago de la documentación comprobatoria de operaciones realizadas, supervisar su aplicación y llevar a cabo el resguardo correspondiente de los bienes de la Comisión;\nV. Suscribir conjuntamente con el Comisionado los contratos relativos a sus atribuciones;\nVI. Instrumentar el procedimiento de adquisiciones de bienes de acuerdo a la\nVII. Llevar la administración del personal en forma adecuada y en apego a la\nVIII. Diseñar e Implementar los sistemas de control administrativo interno, que permitan el manejo optimo de los recursos asignados;\nXI. Integrar la cuenta que sobre la gestión de la Hacienda Pública que rinda esta\nComisión de conformidad a las disposiciones aplicables;\nX. Las demás que le señale el Comisionado, necesarias para el mejor cumplimiento de sus funciones.\nARTÍCULO 20.-La Dirección de Conciliación de la Comisión se encargará de lo siguiente:\nI. Asesorar e informar a los usuarios y prestadores de servicios médicos sobre sus derechos y obligaciones;\nII. Brindar información a los usuarios y prestadores respecto de las funciones de la\nComisión y de sus derechos y obligaciones como tales;\nIII. Recibir las controversias presentadas por los usuarios de los servicios médicos, respecto de la probable irregularidad en la prestación o negativa de prestación de servicios;\nIV. Validar la información contenida en los expedientes médicos relacionados con las controversias presentadas por usuarios o prestadores de servicios médicos;\nV. Instar a las partes involucradas en la controversia a llegar a la conciliación;\nVI. Orientar a los usuarios sobre las instancias competentes para resolver conflictos profesional;\nVII. Elaborar los proyectos de procedimientos que deberán aplicarse en materia de orientación, recepción y valoración de controversias, conciliación y arbitraje, y someterlos a consideración del Comisionado;\nVIII. Documentar los hechos probables atribuidos a los prestadores de servicios médicos, en los términos de las controversias presentadas;\nIX. Implementar los mecanismos necesarios para dar solución a los conflictos como servicios de salud;\nX. Proponer a las partes el arbitraje de la Comisión, como medida para dirimir el conflicto materia de la controversia;\nXI. Las demás que le señale el Comisionado, necesarias para el mejor cumplimiento de sus funciones.\nARTÍCULO 21.- La Dirección de Arbitraje tiene facultades para lo siguiente:\nI. Substanciar el procedimiento de Arbitraje;\nII. Establecer, para los efectos de la fracción anterior, los medios de comunicación adecuados, con las instituciones públicas, sociales y privadas, prestadoras de servicios médicos, así como con Colegios y Asociaciones de profesionales de la medicina y disciplinas vinculadas al objeto de la Comisión;\nIII. Validar la información contenida en los expedientes médicos relacionados con las controversias presentadas;\nIV. Realizar las investigaciones y estudios que requiera el análisis de la controversia;\nV. Elaborar los proyectos de laudo o resoluciones que procedan respecto de las controversias sustanciadas y presentarlos a la consideración del Comisionado;\nVI. Rendir los peritajes que sean necesarios a petición de los usuarios o prestadores de servicios médicos que se hayan sometido al arbitraje de la Comisión;\nVII. Designar a los peritos que habrán de rendir los peritajes médicos que les sean solicitados a la Comisión por autoridades judiciales o administrativas en los procedimientos instaurados con motivos de presuntas responsabilidades en la prestación de servicios médicos;\nVIII. Las demás que le señale el Comisionado o en su caso los Subcomisionados, necesarias para el mejor cumplimiento de sus funciones.\nARTÍCULO 22.-La Dirección de Control de Gestión tendrá las siguientes atribuciones:\nI. Observar y vigilar el cumplimiento, por parte de las unidades administrativas de la\nComisión, de las normas de control, fiscalización y evaluación que sean dictadas por el Comisionado;\nII. Realizar las revisiones que se requieran para proponer y vigilar la aplicación de las medidas correctivas y opiniones que correspondan;\nIII. Instrumentar la aplicación de las normas de control y desarrollo administrativo, así administrativas de la Comisión en su establecimiento;\nIV. Coordinar y vigilar las acciones para el control y registro de los servidores públicos las disposiciones que emitan la Secretaría de la Función Pública;\nV. Auxiliar al Comisionado en la conducción de las políticas de comunicación social y divulgación de la Comisión;\nVI. Proponer, fomentar, desarrollar y producir programas para difundir las actividades que lleve a cabo el Comisionado y la Comisión;\nVII. Integrar y mantener actualizada la filmoteca y videoteca y proporcionar a las unidades administrativas de la Comisión, el material que le soliciten para el desarrollo de programas o consulta;\nVIII. Realizar las acciones que den respuesta a las necesidades de comunicación de la\nComisión; y\nIX. Las demás que al efecto establezca el Comisionado.\nTRANSITORIOS ÚNICO.El presente Reglamento Interno entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Gobierno del Estado de Coahuila. Este reglamento fue aprobado unánimemente por el Consejo Directivo de la Comisión Coahuilense de Conciliación y\nArbitraje Médico del Estado, en sesión extraordinaria el día 31 de mayo de 2006.\nEL CONSEJO DIRECTIVO\nDR. IGNACIO PEÑA SOLCHAGA C. BRAULIO CÁRDENAS CANTÚ\n(RÚBRICA) (RÚBRICA)\nDR. ADEL CHARARA ELÍAS LIC. ANTONIO JUAN MARCOS VILLARREAL\n(RÚBRICA) (RÚBRICA)\nDR. JESÚS EMILIO VELARDE ÁLVAREZ DR. JACOBO DE HOYOS GARZA\n(RÚBRICA) (RÚBRICA)\nDR. JAVIER Z´CRUZ SÁNCHEZ C. ANTONIO GUTIÉRREZ GARZA\n(RÚBRICA) (RÚBRICA)\nDR. JUAN JAIME GUAJARDO PÉREZ ING. MORRIS LIBSON VALDÉS\n(RÚBRICA) (RÚBRICA)\nDR. LUIS RAMÓN PINEDA POMPA LIC. JUAN ANTONIO GRANADOS SUÁREZ\n(RÚBRICA) (RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "salud"
  ]
}