{
  "titulo": "Reglamento Interior del Fondo Coahuilense de Apoyo Popular para Situaciones Emergentes",
  "Contenido": "APOYO POPULAR EMERGENTE, EN EJERCICIO DE LA FACULTAD QUE NOS\nEMERGENTES, PUBLICADO EN EL PERIODICO OFICIAL DEL ESTADO No.98, DE\nFECHA 7 DE DICIEMBRE DEL 2001, HEMOS TENIDO A BIEN EMITIR EL\nPRESENTE REGLAMENTO INTERIOR, BAJO LOS SIGUIENTES:\nCONSIDERANDOS\nZaragoza, el gobierno que preside el C. Licenciado Enrique Martínez y Martínez, se ha propuesto la redefinición que debe orientar el quehacer gubernamental y que de ahí el\n\"humanismo\" sea su directriz fundamental.\nQue gobierno y sociedad deben asumir con profundo sentido humanista y de justicia social, conciencia de los imponderables que algunos coahuilenses que: se encuentran en situación vulnerable deben afrontar, como consecuencia de situaciones emergentes que tienen que ver con la salud y la tranquilidad familiar.\nQue bajo este marco referencial. mediante Decreto publicado en el Periódico Oficial del\nEstado número 98. de fecha 7 de Diciembre del 2001, se creó el FONDO\nCOAHUILENSE DE APOYO POPULAR PARA SITUACIONES EMERGENTES que tiene como propósito integrar recursos económicos para apoyar a personas que acrediten encontrarse en situaciones económicas precarias para hacer frente a esos imponderables.\nQue en base a lo anterior, se definieron los mecanismos para proporcionar dicho apoyo, mediante las Reglas de Operación publicadas el15 de Agosto de 2003, en el Periódico\nOficial del Estado número 65.\nQue la fracción XIII del artículo 14 del Decreto que dio origen a este Fondo, establece que el Coordinador del mismo, tendrá como una de sus atribuciones, elaborar los\nProyectos de Reglamento Interior del Fondo, a fin de proponerlos a la aprobación del\nConsejo, por lo que en cumplimiento a la referida disposición, se realiza en la forma siguiente:\nCAPITULO PRIMERO\nGENERALIDADES\nARTÍCULO 1.- El presente reglamento establece las normas que regulan la administración, distribución y canalización de los recursos financieros del Fondo\nCoahuilense de Apoyo Popular para Situaciones Emergentes, así como la operación, estructura orgánica, competencia, facultades y atribuciones de los órganos que lo integran.\nARTÍCULO 2.- Para los efectos del presente ordenamiento se entenderá por:\nI. Reglamento: El presente Reglamento del Fondo Coahuilense de Apoyo Popular para\nSituaciones Emergentes.\nII. Fondo: El Fondo Coahuilense de Apoyo Popular para situaciones Emergentes.\nIII. Fondo Estatal: Los recursos económicos administrados, distribuidos y canalizados\nSituaciones Emergentes.\nIV. Fondo Regional: Los recursos económicos que les son asignados por la\nCoordinación del Fondo Estatal a los Consejos Regionales constituidos en las diferentes zonas del Estado de Coahuila y que son administrados, distribuidos y canalizados por éstos.\nV. Consejo: El Consejo Interinstitucional del Fondo.\nVI. Consejo Consultivo Regional: Los constituidos en las diferentes zonas del Estado de Coahuila.\nVII. Situaciones Emergentes: Aquellas en que las personas deben hacer frente a los requerimientos de pago en.\n1.- Urgencias médicas tales como: a. Hospitalización b. Consulta y medicinas c. Estudios y análisis clínicos\n2.- Defunciones: a. Servicios funerarios.\n3.- Siniestros Familiares: a. Incendios.\n4.- Otros de naturaleza análoga a juicio del Coordinador del Fondo de la Región donde sea presentada la solicitud correspondiente.\nVIII. Beneficiario: La persona que acredite encontrarse en precaria situación económica y deba hacer frente a una situación emergente.\nIX. Decreto: Decreto publicado en el Periódico Oficial del Estado número 98, de fecha 7 de Diciembre del 2001, mediante el cual se creó el Fondo Coahuilense de Apoyo\nPopular para Situaciones Emergentes.\nARTÍCULO 3.- Corresponde al Fondo la administración, distribución y canalización de los recursos financieros, en apoyo a personas que acrediten encontrarse en precarias situaciones económicas para hacer frente a situaciones emergentes. El Fondo para su que considere necesarios.\nARTÍCULO 4.- Las atribuciones concedidas al Fondo residen originalmente en un\nConsejo Interinstitucional, el cual a su vez fungirá como Consejo del Fondo Estatal. Los demás órganos creados por el presente ordenamiento o previstos en el Decreto, podrán ejercer esas facultades en los casos siguientes:\nI. Cuando este Reglamento u otras disposiciones les otorguen las atribuciones.\nII. Cuando por acuerdo del Consejo se deleguen las atribuciones para mejor funcionamiento del Fondo.\nCAPITULO SEGUNDO\nCOMPETENCIA, ORGANIZACIÓN Y FUNCIONAMIENTO DEL FONDO ESTATAL\nARTÍCULO 5.- Corresponde al Fondo Estatal la administración, distribución y canalización de los recursos financieros en todo el Estado de Coahuila, primordialmente en la Región Sureste que comprende los municipios de Saltillo, Parras, General\nCepeda, Arteaga y Ramos Arizpe.\nARTÍCULO 6.- El Secretario de Desarrollo Social del Estado de Coahuila propondrá previo acuerdo con el Ejecutivo del Estado a las personas que deberán formar parte del\nConsejo para su debida constitución, excepto al Vicepresidente, al Coordinador General y al Coordinador del Fondo, los cuales serán designados directamente por el Ejecutivo\nEstatal.\nARTÍCULO 7.- EI Consejo estará integrado por:\nI.- Un Presidente Ejecutivo que será el Secretario de Desarrollo Social del Estado de\nCoahuila.\nII.- Un Vicepresidente que será el Secretario de Finanzas del Estado de Coahuila.\nIII.- Un Coordinador General que será el Subsecretario de Gestión Comunitaria de la\nIV.- Un Comisario que será designado por el titular de la Secretaría de la Contraloría y\nModernización Administrativa del Estado de Coahuila.\nV.- Un Secretario Técnico que será el Coordinador del Fondo.\nVI.- Doce Vocales que podrán ser representantes de dependencias o entidades estatales, instituciones públicas o privadas, organizaciones sociales o civiles, o en su caso, personas destacadas de la sociedad civil que, previa la invitación del Titular del\nEjecutivo Estatal y aceptación respectiva, en los casos que corresponda, se integren al\nConsejo con ese carácter.\nLos integrantes del Consejo tendrán voz y voto, excepto el Comisario quien contará su designación. En caso de que el periodo de los integrantes termine o concluya su mandato dentro de la Administración Pública del Estado, estos deberán seguir en el cargo hasta en tanto no se apruebe su ratificación, o en su caso, se designe a los nuevos integrantes por el Ejecutivo Estatal.\nCada uno de los integrantes del Consejo designará a un suplente quien lo sustituirá en sus ausencias temporales, en el caso del Presidente Ejecutivo, será el Director\nOperativo de la Subsecretaría de Gestión Comunitaria de la Secretaría de Desarrollo\nSocial del Estado de Coahuila.\nLos cargos que desempeñen los integrantes del Consejo serán honoríficos y por ese motivo no percibirán remuneración alguna. Así mismo, podrán ser ratificados libremente por el Ejecutivo del Estado para continuar en su cargo para un nuevo período.\nARTÍCULO 8.- Los vocales podrán voluntariamente solicitar licencia temporal o renunciar a su cargo, y tendrán las siguientes obligaciones:\nI.- Cumplir con la máxima diligencia y cuidado el cargo que le fue encomendado y abstenerse de cualquier acto u omisión que cause la suspensión o deficiencia de dicho cargo o que ocasione un notorio perjuicío para el Fondo a juicio del propio Consejo.\nII.- Observar buena conducta en su cargo, tratando con respeto, imparcialidad y rectitud alas personas con las que tenga relación con motivo de éste.\nIII.- Abstenerse de faltar mas de tres ocasiones consecutivas a las Reuniones del\nConsejo sin motivo, ni causa justificada a juicio del propio Consejo.\nIV.- Excusarse de intervenir en cualquier forma en la atención, tramitación o resolución de asuntos en los que tenga interés personal, familiar o de negocios, incluyendo aquellas de los que pueda resultar algún beneficio para él, su cónyuge o parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para los socios o sociedades de las que el vocal o las personas antes referidas formen o hayan formado parte.\nV.- Informar al Consejo por escrito sobre la atención, tramite o resolución de los asuntos a que hace referencia la fracción anterior y que sean de su conocimiento; y observar sus instrucciones por escrito sobre su atención, tramite o resolución, cuando el vocal no pueda abstenerse de intervenir en ellos.\nVI.- Desempeñar su cargo sin obtener o pretender obtener beneficios o lucro alguno.\nVII.- Atender con diligencia las instrucciones, requerimientos o resoluciones que le encomiende el Consejo..\nVIII.- Las demás que a juicio del Consejo pudieran ser suficientes para la remoción de los mismos. consecuencia la separación del cargo por el Consejo, a petición del Presidente\nEjecutivo, el Vícepresidente o el Secretario Técnico, además de la siguiente causa:\nLa incapacidad legal o física para desempeñar su cargo.\nEjecutivo o por el Vicepresidente ante el Consejo, siendo este último el que decidirá sobre la procedencia o improcedencia de la misma.\nARTÍCULO 9.- El Consejo celebrará las sesiones ordinarias de manera tetramestral y extraordinarias en cualquier tiempo cuando sean necesarias, previa convocatoria de su\nPresidente Ejecutivo, Vicepresidente o Secretario Técnico.\nLas sesiones del Consejo se sujetarán a las bases siguientes:\nI.- Serán válidas cuando se integren con la mitad mas uno de sus integrantes, siempre y cuando este presente su Presidente Ejecutivo o quien deba suplirlo.\nII. El Presidente Ejecutivo o quien deba suplirlo presidirá la sesión, dirigirá los debates, declarará cerrada la discusión cuando así lo estime procedente y, finalmente, someterá a votación los asuntos que correspondan.\nIII.- Se dará curso a los asuntos listados en el orden del día y aquellos que requieran la intervención del Consejo.\nIV. De toda sesión del Consejo se levantará el acta respectiva a través del Secretario\nTécnico del Consejo. Las actas deberán contener una síntesis del o los asuntos a tratar y el punto o puntos acordados. Se resguardarán por la Coordinación General Fondo y\nInformación Pública del Estado de Coahuila.\nV. El Coordinador General del Fondo al inicio de cada sesión dará lectura a la acta de la sesión anterior para su aprobación.\nVI. Las votaciones del Consejo se tomaran por mayoría de votos de sus integrantes presentes. En caso de empate, el Presidente Ejecutivo o quien le supla tendrá voto de calidad.\nVII. Podrán asistir a las sesiones que celebre el Consejo previa invitación y aceptación correspondiente, otras personas con amplia experiencia y conocimientos reconocidos en cualquier tema relacionado con el objeto del Fondo, los cuales participaran en ellas con voz, pero sin voto.\nVIII. El Secretario Técnico del Consejo, en su calidad de responsable de la dirección del\nFondo, deberá ejecutar y en su caso dar seguimiento a los acuerdos sin demora y sin esperar a que se apruebe el acta de donde provenga el acuerdo. El Consejo\nInterinstitucional podrá corregir, subsanar o modificar el acuerdo ejecutado cuando advierta un error esencial en el acta que se somete a su aprobación.\nARTÍCULO 10.- Las atribuciones concedidas al Consejo se encuentran contenidas en el Articulo 8 del Decreto, además de las siguientes:\nI. Resolver sobre la Remoción de los Vocales.\nII. Resolver sobre la declaración de incobrabilidad o cobrabilidad de los apoyos económicos otorgados a los beneficiarios, por extrema pobreza, condiciones graves de salud, entre otras causas a juicio del Consejo Interinstitucional, previa acreditación de dicha situación.\nARTÍCULO 11.- Las facultades del Presidente Ejecutivo se encuentran contenidas en el\nArticulo 9 del Decreto y además tendrá la siguiente:\nConvocar a la constitución de los Consejos Consultivos de cada región del Estado de\nCoahuila, proponiendo a los integrantes del mismo, previo acuerdo con el Titular del\nEjecutivo Estatal.\nARTÍCULO 12.- Las facultades del Vicepresidente y los Vocales del Consejo se encuentran contenidas en los Artículos 10 y 11 respectivamente del Decreto que creó el\nFondo.\nARTÍCULO 13.- Las facultades del Secretario Técnico del Consejo se encuentran contenidas en el articulo 12 del Decreto que creó el Fondo y además tendrá las siguientes:\n1. Otorgar los apoyos económicos a los Beneficiarios, por los montos que al efecto se autoricen, en un plazo no mayor a 48 horas naturales, cerciorándose previamente que hayan cumplido con los requisitos establecidos en el presente ordenamiento, el\nDecreto, Reglas de Operación y demás disposiciones aplicables.\n2. Promover la recuperación de los apoyos económicos otorgados a los beneficiarios.\nARTÍCULO 14.- El Coordinador General tendrá las facultades que le corresponden al en el articulo 12 del Decreto que creó el Fondo, y podrá además formar parte en la integración de los Consejos Regionales ocupando el cargo de Vicepresidente.\nARTÍCULO 15.- Las facultades del Presidente Ejecutivo y del Vicepresidente del\nConsejo podrán ser delegadas por estos; las facultades del Coordinador General, del\nSecretario Técnico y de los Vocales podrán ser delegadas por estos, previa autorización del Consejo.\nARTÍCULO 16.- El Consejo tendrá competencia territorial en todo el Estado de\nCoahuila, y primordialmente en la Región Sureste que comprende los municipios de\nSaltillo, Parras, General Cepeda, Arteaga y Ramos Arizpe, sin perjuicio de la que se les asigne en este ordenamiento a los Consejos Consultivos Regionales.\nCAPITULO TERCERO\nCOMPETENCIA, ORGANIZACIÓN Y FUNCIONAMIENTO DE LOS FONDOS\nREGIONALES\nARTÍCULO 17.- Las atribuciones concedidas a los Fondos Regionales residen en los\nConsejos Consultivos Regionales respectivos. Corresponde a los Fondos Regionales la administración, distribución y canalización de los recursos financieros dentro de su respectivo ámbito de competencia.\nARTÍCULO 18.- EI Fondo contará con los Consejos Consultivos Regionales que considere necesarios para su mejor funcionamiento, asignándoles la competencia territorial que le corresponda a cada uno de ellos.\nARTÍCULO 19.- Los Consejos Consultivos Regionales estarán integrados por:\nI.- Un Presidente Ejecutivo que será el Secretario de Desarrollo Social del Estado de\nCoahuila.\nII.- Un Vicepresidente que será el Subsecretario de Gestión Comunitaria de la\nIII.- Un Comisario que será designado por el titular de la Secretaría de la Contraloria y\nModernización Administrativa del Estado de Coahuila.\nIV.- Un Secretario Técnico que será el Coordinador Regional de la Secretaria de\nDesarrollo Social, o en su defecto la persona que designe directamente el Secretario de\nDesarrollo Social del Estado de Coahuila,\nV.- Doce Vocales. que podrán ser representantes de dependencias o entidades estatales, instituciones públicas o privadas, organizaciones sociales o civiles, o en su caso, personas destacadas de la sociedad civil que, previa invitación del Presidente\nEjecutivo del Fondo y aceptación respectiva, en los casos que corresponda, se integren al Consejo Consultivo Regional con ese carácter.\nLos integrantes de los Consejos Consultivos Regionales tendrán voz y voto, excepto el cargo un período de seis años contados a partir de su designación. En caso de que el\nPública del Estado, estos deberán seguir en el cargo hasta en tanto no se apruebe su ratificación, o en su caso, se designe a los nuevos integrantes por el Ejecutivo Estatal. suplente quien lo sustituirá en sus ausencias temporales, en el caso del Presidente\nEjecutivo, será el Director Operativo de la Subsecretaría de Gestión Comunitaria de la\nSecretaría de Desarrollo Social del Estado de Coahuila.\nLos cargos que desempeñen los integrantes de los Consejos Consultivos Regionales serán honoríficos y por ese motivo no percibirán remuneración alguna. Así mismo, podrán ser ratificados libremente por el Ejecutivo del Estado para continuar en su cargo para un nuevo período.\nARTÍCULO 20.- Los vocales podrán voluntariamente solicitar licencia temporal o renunciar a su cargo, y tendrán las siguientes obligaciones:\nI.- Cumplir con la máxima diligencia y cuidado el cargo que le fue encomendado y abstenerse de cualquier acto u omisión que cause la suspensión o deficiencia de dicho cargo o que ocasione un notorio perjuicio para el Fondo a juicio del propio Consejo.\nII.- Observar buena conducta en su cargo, tratando con respeto, imparcialidad y rectitud a las personas con las que tenga relación con motivo de éste.\nIII.- Abstenerse de faltar más de tres ocasiones consecutivas a las Reuniones del\nConsejo sin motivo, ni causa justificada a juicio del propio Consejo.\nIV.- Excusarse de intervenir en cualquier forma en la atención, tramitación o resolución de asuntos en los que tenga interés personal, familiar o de negocios, incluyendo aquellas de los que pueda resultar algún beneficio para él, su cónyuge o parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales. laborales o de negocios, o para los socios o sociedades de las que el vocal o las personas antes referidas formen o hayan formado parte.\nV.- Informar al Consejo por escrito sobre la atención. trámite o resolución de los asuntos a que hace referencia la fracción anterior y que sean de su conocimiento; y observar sus instrucciones por escrito sobre su atención, trámite o resolución, cuando el vocal no pueda abstenerse de intervenir en ellos.\nVI.- Desempeñar su cargo sin obtener o pretender obtener beneficios adicionales a los que se le otorguen por el desempeño de su cargo.\nVII.- Atender con diligencia las instrucciones, requerimientos o resoluciones que le encomiende el Consejo.\nVIII.- Las demás que a juicio del Consejo pudieran ser suficientes para la remoción de los mismos.\nEjecutivo, el Vicepresidente o el Secretario Técnico, además de la siguiente causa:\nLa incapacidad legal o física para desempeñar su cargo en el Consejo.\nEjecutivo o por el Vicepresidente ante el Consejo, siendo este último el que decidirá sobre la procedencia o improcedencia de la misma.\nARTÍCULO 21.- Los Consejos Consultivos Regionales celebrarán las sesiones ordinarias de manera tetramestral y extraordinarias en cualquier tiempo cuando sean necesarias, previa convocatoria de su Presidente Ejecutivo, Vicepresidente o Secretario\nTécnico.\nLas sesiones de los Consejos Consultivos Regionales se sujetarán a las bases siguientes:\nI. Serán válidas cuando se integren con la mitad más uno de los integrantes, siempre y cuando este presente su Presidente Ejecutivo o quien deba suplirlo.\nII. El Presidente Ejecutivo o quien deba suplirlo presidirá la sesión, dirigirá los debates, declarará cerrada la discusión cuando así lo estime procedente y, finalmente, someterá a votación los asuntos que correspondan.\nIII. Se dará curso a los asuntos listados en el orden del día y aquellos que requieran la intervención del Consejo Regional.\nIV. De toda sesión del Consejo Consultivo Regional se levantará el acta respectiva a través del Secretario Técnico. Las actas deberán contener una síntesis del o los asuntos a tratar y el punto o puntos acordados. Se resguardarán por la Coordinación del\nInformación Pública del Estado de Coahuila.\nV. El Secretario Técnico del Consejo Consultivo Regional al inicio de cada sesión dará lectura a la acta de la sesión anterior para su aprobación.\nVI. Las votaciones del Consejo Consultivo Regional se tomarán por mayoría de votos de sus integrantes presentes. En caso de empate, el Presidente Ejecutivo o quien le supla tendrá voto de calidad.\nVII. Podrán asistir a las sesiones que celebre el Consejo Consultivo Regional, previa invitación y aceptación correspondiente, otras personas con amplia experiencia y conocimientos reconocidos en cualquier tema relacionado con el objeto del Fondo, los cuales participarán en ellas con voz, pero sin voto.\nVIII. El Secretario Técnico, será responsable, deberá ejecutar y en su caso dar que se apruebe el acta de donde provenga el acuerdo. El Consejo Consultivo Regional podrá corregir, subsanar o modificar el acuerdo ejecutado cuando advierta un error esencial en el acta que se somete a su aprobación.\nARTÍCULO 22.- Los Consejos Consultivos Regionales tendrán dentro de su ámbito de competencia las atribuciones siguientes:\nI.- Definir y establecer, en los términos de las disposiciones aplicables, los procedimientos a que deberá sujetarse la administración, distribución y canalización de los recursos que integran el Fondo Regional.\nII.- Determinar en su primera reunión la competencia territorial que le corresponda.\nIII.- Determinar los mecanismos administrativos necesarios para proporcionar los apoyos financieros que correspondan.\nIV.- Vigilar la correcta asignación y distribución de los recursos que integren el Fondo\nRegional.\nV.- Gestionar la obtención de los recursos ante las instancias que correspondan.\nVI.- Vigilar y supervisar el informe operativo y financiero de los recursos asignados que le sea sometido a su consideración por el Secretario Técnico.\nVII.- Verificar, con la periodicidad que estime conveniente, las cantidades a que asciendan los recursos financieros que le fueron asignados.\nVIII.- Aprobar el informe operativo y financiero de los recursos asignados que le sea sometido a su consideración por el Secretario Técnico.\nIX.- Solicitar al Secretario Técnico, en cualquier tiempo, los informes que estime necesarios y, en su caso, aprobarlos.\nX.- Promover en la esfera de su competencia, la participación de la sociedad en general en apoyo a las personas más necesitadas.\nXI.- Realizar todas aquellas actividades tendientes a incrementar los recursos que integran el Fondo.\nXII.- Aprobar los Programas de trabajo que le someta a su consideración el Coordinador del Fondo y su Secretario Técnico.\nXIII.- Aprobar la aceptación de las donaciones, legados y demás bienes que se otorguen a favor del fondo.\nXIV.- Resolver sobre la declaración de incobrabilidad o cobrabilidad de los apoyos económicos otorgados a los beneficiarios, por extrema pobreza, condiciones graves de salud, entre otras causas a juicio del Consejo Regional correspondiente, previa acreditación de dicha situación.\nXV.- Las demás que les confiera este reglamento, el decreto y demás leyes aplicables.\nARTÍCULO 23.- Las facultades del Presidente Ejecutivo de los Consejos Consultivos\nRegionales se encuentran contenidas en el Articulo 9 del Decreto que crea el Fondo.\nARTÍCULO 24.- Las facultades del Vicepresidente y los Vocales de los Consejos\nConsultivos Regionales se encuentran establecidas en el Artículo 10 y 11 del Decreto que creó el Fondo respectivamente.\nARTÍCULO 25.- Los Secretarios Técnicos de los Consejos Consultivos Regionales tendrán las atribuciones siguientes:\nI.- Otorgar los apoyos económicos a los Beneficiarios, por los montos que al efecto se autoricen, en un plazo no mayor a 48 horas naturales, cerciorándose previamente que hayan cumplido con los requisitos establecidos en el presente ordenamiento, el\nDecreto, Reglas de Operación y demás disposiciones aplicables.\nII.- Promover la recuperación de los apoyos económicos otorgados a los beneficiarios dentro del ámbito de su competencia.\nIII.- Proponer ante el Consejo Consultivo Regional en la primera reunión la competencia territorial que le deba ser asignada, para que inicie su funcionamiento.\nIV.- Determinar los mecanismos administrativos necesarios para proporcionar los apoyos financieros que correspondan.\nV.- Vigilar la correcta asignación y distribución de los recursos.\nVI.- Sugerir la suscripción de toda clase de convenios con los sectores público, social y privado e instituciones educativas y de investigación, para la ejecución de acciones relacionadas con el objeto del Fondo.\nVII.- Presentar ante el Consejo Consultivo de la región que corresponda el informe operativo y financiero de los recursos asignados por la Coordinación del Fondo.\nVIII.- Verificar, con la periodicidad que estime conveniente, las cantidades a que\nFondo.\nIX.- Establecer los sistemas de control necesarios para alcanzar los objetivos y metas propuestas en los programas autorizados.\nX.- Informar en forma tetramestral a la Coordinación del Fondo de la operación y la situación financiera de los recursos asignados.\nXI.- Promover en la esfera de su competencia, la participación de la sociedad en general en apoyo a las personas mas necesitadas.\nXII.- Realizar todas aquellas actividades tendientes a incrementar los recursos que integran el Fondo.\nXIII.- Gestionar el otorgamiento de recursos y/o donaciones a favor del Fondo.\nXIV.- Proponer al Consejo Regional que corresponda para su aprobación, mecanismos de financiamiento.\nXV.- Llevar la administración de los recursos del Consejo Consultivo respectivo y responder del estado y manejo financiero de los mismos.\nXVI.- Ejecutar y dar seguimiento a los acuerdos tomados por el Consejo Consultivo correspondiente.\nXVII.- Llevar un inventario pormenorizado de los recursos que le fueron asignados por la Coordinación del Fondo.\nXVIII.- Celebrar las reuniones de trabajo con las instancias públicas o privadas que estime convenientes para el eficaz funcionamiento del Fondo.\nXIX.- Las demás que les confiera este reglamento, el Decreto y demás leyes aplicables.\nCAPITULO CUARTO\nDE LA COORDINACIÓN DEL FONDO\nARTÍCULO 26.- La Coordinación del Fondo estará a cargo de un Coordinador General y/o un Coordinador Regional del Fondo que será designado y removido libremente por el Titular del Ejecutivo del Estado, a propuesta del Secretario de Desarrollo Social.\nARTÍCULO 27.- El Coordinador General y/o Coordinador del Fondo tendrá las atribuciones contenidas en el articulo 14 del Decreto que creó el Fondo y podrá además asignar los recursos económicos que requieran los Consejos Consultivos Regionales, corresponda.\nCAPITULO QUINTO\nDE LA COMISARÍA DEL FONDO\nARTÍCULO 28.- El Fondo Estatal y los Regionales contarán con un Comisario cada uno de ellos, que designará el titular de la Secretaria de la Contraloría y Modernización\nAdministrativa del Estado de Coahuila.\nARTÍCULO 29.- Las atribuciones otorgadas al Comisario tanto del Fondo Estatal como de los Fondos Regionales se encuentran determinadas en el Articulo 15 del Decreto, de ellos.\nCAPITULO SEXTO\nDE LOS BENEFICIARIOS\nARTÍCULO 30.- Para poder constituirse como Beneficiario, al presentarse la solicitud correspondiente, deberá cumplir con los requisitos contenidos en los Criterios de\nElegibilidad de las Reglas de Operación y recibir el apoyo económico correspondiente.\nARTÍCULO 31.- Cuando la persona que solicite el apoyo económico por alguna causa no reúna los requisitos para ser sujeto de apoyo de este programa, el Coordinador del\nFondo o el Secretario Técnico del Consejo Regional que corresponda, son responsables de localizar canales alternos de atención institucional que resuelva la emergencia expuesta por el solicitante.\nCAPITULO SEPTIMO\nDE LOS RECURSOS DEL FONDO\nARTÍCULO 32.- El Fondo se integrará con los recursos financieros que, en los términos de las disposiciones aplicables, sean aportados de manera eventual, periódica o permanente, según sea el caso, por los gobiernos federal, estatal, municipal, instituciones públicas o privadas y particulares.\nARTÍCULO 33.- La aportación económica será de un máximo de $3,000 (Tres Mil\nPesos 00/100 M. N.), que previamente autorizados por el Coordinador del Fondo o el\nSecretario Técnico del Consejo Regional que corresponda, deberá ser entregado al destinatario final en un plazo máximo de 48 horas en días hábiles a través de un título de crédito de los denominados por la ley cheque.\nFondo y/o el Coordinador General y/o el Director Operativo de la Subsecretaría de del Presidente Ejecutivo. y/o la persona que designe directamente el Presidente Ejecutivo del Consejo Consultivo que corresponda.\nARTÍCULO 34.- Únicamente se podrá otorgar un solo apoyo económico por familia, con la Secretaría de Desarrollo Social del Estado de Coahuila.\nARTÍCULO 35.- Los recursos que han sido autorizados y que constituyen el capital social de este Fondo no podrán por ningún motivo aplicarse a fines distintos a los establecidos en el presente ordenamiento, el Decreto y demás disposiciones aplicables.\nCAPITULO OCTAVO\nDEFENSA LEGAL DEL PATRIMONIO DEL FONDO\nARTÍCULO 36.- Cualquier integrante del Consejo o de los Consejos Consultivos\nRegionales, al tener conocimiento de cualquier situación que hiciere peligrar el patrimonio del Fondo deberá de informar a su Consejo, para que bajo su responsabilidad inmediata designe a la persona o personas que se encarguen de ejercitar las acciones y derechos que correspondan para la defensa legal del mismo.\nARTÍCULO 37.- El Coordinador General, el Coordinador del Fondo y el Secretario\nTécnico del Consejo Regional que corresponda, son responsables de promover la recuperación de los apoyos económicos otorgados, o en su caso localizar los mecanismos institucionales alternos compensatorios del adeudo; dentro de un esquema\nFondo, previa autorización de su Consejo: Así mismo, serán responsables en aquellos casos en los que se declaren incobrables los adeudos, de canalizar a los beneficiarios desarrollo con que se cuentan.\nCAPITULO NOVENO\nDE LA EXTINCIÓN y LIQUIDACIÓN DEL FONDO\nARTÍCULO 38.- El Fondo se extinguirá por haber cumplido los fines para los que fue creado o por cuerdo del Consejo, previo consenso con el Ejecutivo del Estado, que formaron parte en el mismo, en proporción a sus respectivas aportaciones.\nTRANSITORIOS\nUNICO.- Este reglamento interior entrará en vigor al día siguiente de que sea aprobado\nSituaciones Emergentes, en los términos del artículo QUINTO transitorio del Decreto que creó el Fondo y publicado en el Periódico Oficial del Estado número 98. de fecha 7 de Diciembre del 2001.\nDado en el recinto que ocupa la Coordinación y Dirección del Fondo, sito en el número\n257 primer piso del Boulevard Francisco Coss de esta ciudad de Saltillo, capital del\nEstado de Coahuila de Zaragoza, a los 5 días del mes de Julio del 2004.\nLIC. HORACIO DEL BOSQUE\nSECRETARIO DE DESARROLLO SOCIAL\n(RUBRICA)\nPROFR. ENRIQUE CAMPOS ARAGON\nSUBSECRETARIO DE GESTION COMUNITARIA\n(RUBRICA)\nLIC. BERTHA E. PALACIOS JIMENEZ\nCOORDINADORA DE FONDO\n(RUBRICA)\nC.P. NARCIZO CABALLERO LÓPEZ\nCOMISARIO DEL FONDO\n(RUBRICA)\nLIC. JAVIER BENITO LÓPEZ GARZA\nREPRESENTANTE DE LA SECRETARIA DE FINANZAS\n(RUBRICA)\nC.P. PILAR CABRERA HERNÁNDEZ\nY MODERNIZACIÓN ADAMISTRATIVA\n(RUBRICA)\nING. JOSE UVALDO VALDÉS RIVERA\n(RUBRICA)\nLIC. EDMUNDO ALVAREZ GAONA\n(RUBRICA)\nC.P. RAMIRO ROJAS DELGADO\nCIUDADANA\n(RUBRICA)\nDR. ÁNGEL EDUARDO CRUZ\nRESPRENTANTE DEL VOLUNTARIADO COAHUILA\n(RUBRICA)\nC.P. GUADALUPE ESCARTíN BARRERA\nVOCAL\n(RUBRICA)\nLIC. RODOLFO ARIZPE SADA\nVOCAL\n(RUBRICA)\nC. MARTHA GARAY CADENA\nVOCAL\n(RUBRICA)\nC. ALICIA DE LAS FUENTES CABELLO\nVOCAL\n(RUBRICA)\nING. ENRINQUE RAMÍREZ GONZÁLEZ\nVOCAL\n(RUBRICA)\nDON. FRANCISCO ALANIS GARCÍA DE ALBA\nVOCAL\n(RUBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de Agosto de 2003",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}