{
  "titulo": "Reglamento de la Escuela Normal del Estado de Coahuila",
  "Contenido": "REGLAMENTO DE LA ESCUELA NORMAL DEL ESTADO\nEL C. ROMAN CEPEDA FLORES, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, con fundamento en las facultades que le concede la Fracción XVIII del artículo 82 y 120 reformado de la Constitución\nCAPITULO I\nARTICULO 1.- La Escuela Normal de Profesores del Estado de Coahuila tiene por objeto la preparación profesional de los maestros encargados de realizar la Educación Primaria.\nARTICULO 2.- Deberá dar cumplimiento a lo que prescriben el artículo 3o. De la Constitución\nGeneral de la República Mexicana y los artículos correspondientes de la Ley orgánica de la\nEducación Pública del Estado en sus partes relativas.\nARTICULO 3.- El Plan de Estudios de esta Institución será el que expida el Gobierno del Estado, de acuerdo con la Academia de Profesores.\nARTICULO 4.- Deberá darse a cada asignatura no sólo un sentido especulativo, sino práctico.\nARTICULO 5.- La Escuela Normal de Coahuila es coeducativa.\nARTICULO 6.- La Escuela Normal de Coahuila es la Institución Oficial, dependiente del Estado de\nCoahuila, autorizada para expedir títulos de Profesores de Educación Primaria.\nARTICULO 7.- Sólo se expedirán los títulos a las personas que hayan resultado aprobadas en todas las asignaturas consignadas en el Plan de Estudios; que hayan cumplido con el período reglamentario de Prácticas Intensas y resultado aprobadas, por UNANIMIDAD, en los Exámenes\nProfesionales correspondientes.\nCAPITULO II\nARTICULO 8.- La Escuela Normal de Coahuila tendrá como Instituciones Anexas las Siguientes:\nEscuela de Educadoras.\nEscuelas Primarias de Niños y Niñas.\nJardín de Niños.\nInternado para las alumnas foráneas de esta escuela.\nARTICULO 9.- El Gobierno Técnico-Administrativo de la Escuela e Instituciones Anexas estará a cargo de un Director.\nARTICULO 10.- El personal administrativo y docente estará constituido, además del Director, por un Secretario, un Subsecretario, un Prefecto, un Sub-Prefecto, los Ayudantes de Prefectura que el servicio requiera, un Bibliotecario y por los empleados, profesores y servidumbre que el Director considere necesarios y apruebe el Gobierno, con las facultades y obligaciones que a cada uno señala este Reglamento.\nARTICULO 11.- La designación del Director será hecha por el Ejecutivo del Estado y la de los demás miembros del personal docente y administrativo, por el propio Ejecutivo, a propuesta del\nDirector, de acuerdo con las Leyes correspondientes en vigor.\nARTICULO 12.- En ningún caso formarán parte del cuerpo docente y administrativo personas que presten servicios con los ministros de un culto, que pertenezcan o dependan de alguna corporación religiosa, así como aquéllas cuya conducción pública o privada no sea una garantía para el prestigio de la Institución.\nARTICULO 13.- Para ser Director de la Escuela Normal se requiere:\nI.- Ser mexicano por nacimiento y estar en pleno goce sus derechos.\nII.- Ser profesor titulado en Escuela Normal Oficial.\nIII.- Tener 25 o más años de edad.\nIV.- Tener 7 o más años de buenos servicios en el magisterio.\nV.- Poseer las cualidades profesionales indispensables para dirigir con positivo éxito la Institución.\nARTICULO 14.- Son obligaciones del Director:\nI.- Cumplir con las Leyes de Educación, con el presente Reglamento, así como con los Acuerdos de la Academia de Profesores.\nII.- Exigir a los maestros el cumplimiento de los Programas que deberán desarrollar en las asignaturas a su cargo.\nIII.- Aprobar las obras de texto, previo estudio, de acuerdo con los profesores respectivos.\nIV.- Señalar los Horarios a que deban sujetarse las tareas escolares.\nV.- Cuidar que las clases se den con toda regularidad que sólo se suspendan los días señalados previstos en el inciso XV artículo 15.\nVI.- Dirigir y supervisar el trabajo de la Escuela y sus Dependencias.\nVII.- Coordinar el trabajo de la Escuela Normal con el de sus Instituciones Anexas.\nVIII.- Ordenar que, con todo escrúpulo, se levanten los Inventarios de los muebles, útiles y enseres de la Escuela. y libros confiados a su cuidado.\nX.- No permitir que de la Escuela se hagan otros usos que los del objeto a que está destinada.\nXI.- Evitar en lo posible, que sean prestados materiales u objetos en general, pertenecientes a la\nEscuela.\nXII.- Resolver con toda oportunidad, las solicitudes que le sean presentadas o turnarlas a la\nAcademia de Profesores y, si el caso lo requiere a la Autoridad que corresponda.\nXIII.- Visar las Constancias extendidas por la Secretaría y firmar los Certificados y Títulos que se expiden.\nXIV.- Formular, con la necesaria anticipación, el proyecto de Presupuesto de la Escuela, que deba\nXV.- Cuidar de la inversión de las cantidades destinadas a gastos del establecimiento y revisar los documentos relativos.\nXVI.- Citar oportunamente para las sesiones de la Academia de Profesores y juntas en general y presidirlas.\nXVII.- Rendir un informe anual ante la Academia de Profesores, de los trabajos realizados y los que solicite al Superior Gobierno del Estado.\nXVIII.- Presidir los actos que sean organizados por la Escuela.\nARTICULO 15.- Son atribuciones y facultades del Director:\nI.- Proponer, al Superior Gobierno del Estado, al maestro que deba substituirlo en sus ausencias de más de 8 días. En casos de faltas simultáneas del Director y del Secretario, fungirá como\nDirector el Decano de los Catedráticos, quien tendrá este carácter por un lapso no mayor del señalado en este inciso.\nII.- Proponer el nombramiento de profesores y empleados y remover libremente la servidumbre de la Escuela.\nIII.- Ser el único conducto para tratar con el gobierno, cualquier asunto relacionado con la Escuela, excepto cuando la Academia de Profesores designe alguna comisión especial para el efecto.\nIV.- Corregir, con la ponderación debida, las faltas cometidas por profesores y alumnos.\nV.- Consignar, ante quien corresponda, a los maestros cuya conducta, ineptitud o falta de cumplimiento de sus obligaciones lo ameriten.\nVI.- Encomendar a profesores y alumnos las comisiones inherentes al servicio que fueren necesarias.\nVII.- Estimar la actuación del personal docente, para los fines a que hubiere lugar, tomando en cuenta los siguientes factores: personalidad, iniciativa, laboriosidad, conocimiento de las diferentes grupos, poder disciplinario, cooperación en las actividades escolares y cívico sociales.\nVIII.- Recompensar o pugnar porque se recompense la buena labor de profesores, empleados y alumnos.\nIX.- Celebrar con los alumnos reuniones de carácter cultural, social y disciplinario.\nX.- Consignar a la Academia de Profesores a los Alumnos cuya conducta y actividades en general, no garanticen la efectividad de sus trabajos escolares.\nXI.- Suspender, hasta por una semana, a los alumnos que cometan faltas que, a su juicio, ameriten dicha sanción.\nXII.- Proponer a la Academia de Profesores la suspensión por un lapso mayor a la expulsión de los alumnos de notoria mala conducta y de los que no cumplan con los trabajos escolares.\nXIII.- Conceder permisos para que dentro del Establecimiento se celebren actos cívicos y sociales, cuya naturaleza propenda a la elevación de la cultura.\nXIV.- Conceder permisos a los profesores para faltar a sus labores hasta por una semana, dando cuenta a la Superioridad. Tratándose de un período de tiempo mayor, deberá recabar la\nXV.- Suspender las clases por un día sólo en casos de emergencia y cuando las circunstancias lo justifique, dando aviso al Gobierno del Estado y a la Dirección General de Educación.\nARTICULO 16.- Para ser secretario se requiere:\nI.- Ser mexicano por nacimiento y estar en pleno goce de sus derechos;\nII.- Ser profesor titulado en Escuela Normal Oficial;\nIII.- Tener, cuando menos, 5 años de buenos servicios en el magisterio;\nIV.- Tener 25 años cumplidos o más;\nV.- Poseer aptitudes administrativas y docentes.\nARTICULO 17.- Son obligaciones y atribuciones del Secretario:\nI.- Recibir y entregar la Secretaría por riguroso inventario.\nII.- Suplir al Director, en ausencia de éste, hasta por una semana.\nIII.- Acordar con el Director los asuntos que deba despachar.\nIV.- Actuar como Secretario de la Academia de Profesores y en las juntas oficiales, en general, que los maestros celebren.\nV.- Arreglar, con la cooperación de la Prefectura, las distribuciones de tiempo, de clases y exámenes, con la debida anticipación.\nVI.- Arreglar, de acuerdo con la Dirección, el Calendario de principio y fin de cursos.\nVII.- Llevar al corriente los libros y documentos siguientes:\n1º.- Libro de Asistencia de Profesores.\n2º.- Libro de Matrículas de alumnos y cédulas de estadística correspondiente.\n3º.- Libro de Calificaciones y bajas de alumnos.\n4º.- Libro de actas de Exámenes, revalidaciones y promedios anuales de calificaciones.\n5º.- Libro de Actas de la Academia de Profesores.\n6º.- Inventarios.\n7º.- Libros de gastos y comprobantes respectivos.\n8º.- Los expedientes necesarios.\n9º.- Directorios de los profesores, de alumnos y de Instituciones y personas con las que la Escuela tenga relación.\n10º.- Las estadísticas, cuadros y gráficas correspondientes que fuesen necesarios.\n11º.- Registro de Visitantes.\nVIII.- Expedir certificados y constancias de acuerdo con los datos existentes en los archivos, previo acuerdo de la Dirección.\nIX.- Cobrar las nóminas de sueldos y pensiones y hacer los pagos.\nX.- Tener el mayor trato posible con los alumnos, a fin de conocerlos mejor.\nXI.- Investigar, con la cooperación de la Prefectura, los motivos de las faltas de los alumnos de\n(asistencia y de conducta en general).\nXII.- Dar a conocer a los profesores las disposiciones de la Dirección.\nXIII.- Ser jefe inmediato del personal administrativo y servidumbre y formular el Reglamento para ésta.\nXIV.- Desempeñar los trabajos o comisiones que con relación a su empleo lo designe el Director.\nXV.- Permanecer en la Escuela durante las horas de trabajo.\nXVI.- Vigilar con todo escrúpulo la conservación y aseo del edificio y sus anexos, muebles y enseres.\nARTICULO 18.- Del Sub-Secretario:\nI.- Para ser Sub-Secretario se requiere:\n1º.- Ser mexicano por nacimiento y estar en pleno goce de sus facultades.\n2º.- Tener 21 años cumplidos o más.\n3º.- Tener las aptitudes necesarias para los trabajos propios de su cargo.\nII.- El Sub-Secretario sustituirá al Secretario con todas las obligaciones y atribuciones, en sus faltas temporales.\nIII.- Cooperar con el Secretario, en las labores correspondientes a la Oficina a su cargo.\nARTICULO 19.- Para ser Prefecto se requiere:\nI.- Ser profesor titulado en Escuela Normal Oficial, tener 5 o más años de servicio magisterial y 25 o más años de edad.\nII.- Reunir las cualidades que enseguida se expresan:\n1º.- Carácter afable y sereno y dominio de sí mismo, procurando hacerse estimar de los alumnos y cobras ascendientes sobre ellos, sin que esto signifique tener condescendencia indebidas.\n2º.- Tener la necesaria cultura y un amplio criterio, que le permitan acudir en ayuda de los alumnos cuando éstos lo soliciten y aconsejarles cuando a su juicio sea conveniente.\nARTICULO 20.- Son obligaciones y atribuciones del Prefecto:\nI.- Ser el responsable inmediato de la disciplina de los alumnos.\nII.- Llevar las carteras de asistencia y conducta de los alumnos, especificando con claridad las faltas y retardos, justificados e injustificados, debiendo tomar en cuenta, al calificar la conducta, los puntos de vista y apreciaciones de los profesores.\nIII.- Investigar, cuando se estime necesario, con la cooperación de la Secretaría, el motivo de las faltas de asistencia y retardos de los alumnos, tomando las medidas necesarias para que, en lo posible, no se repitan.\nIV.- Rendir un informe mensual a la Secretaría del movimiento de alumnos con los datos siguientes: existencia anterior, altas, bajas, existencia actual y porciento de asistencia, por cursos y por sexos.\nV.- Llegar a la Escuela, por lo menos, 45 minutos antes de comenzar las clases y permanecer en ella, además de las horas señaladas para las labores, el tiempo que requiera la buena marcha del establecimiento.\nVI.- Dar a conocer a los alumnos las disposiciones de la Dirección.\nVII.- Vigilar que los alumnos cumplan con las disposiciones del presente Reglamento, de la\nAcademia de Profesores y de la Dirección.\nVIII.- Formular, de acuerdo con la Secretaría, las distribuciones de tiempo Y de exámenes.\nIX.- Acordar, con la Dirección, el Reglamento interior del Salón de Actos, corredores y anexos de la\nEscuela.\nX.- Dar cuenta inmediata de las faltas graves que cometan los alumnos o de aquéllas que requieran la intervención del Director, así como de los casos en que los alumnos sufran algún daño.\nXI.- Rendir directamente a la Dirección parte de novedades diarias.\nARTICULO 21.- Para ser Sub-Prefecto se requiere:\nI.- Ser profesor titulado en Escuela Normal Oficial y tener 5 o más años de buenos servicios y 25 o más años cumplidos.\nII.- Tener las mismas cualidades que para ocupar la Prefectura.\nARTICULO 22.- Son obligaciones y atribuciones del Sub-Prefecto:\nI.- Sustituir al Prefecto en las faltas que tuviere.\nII.- Cooperar con la Prefectura en todos los trabajos inherentes a su cargo.\nARTICULO 23.- De los Ayudantes de Prefectura:\nI.- Deberán reunir las mismas condiciones que para ser Sub-Prefecto.\nII.- Sustituirán al Sub-Prefecto o al Prefecto en sus faltas.\nIII.- Cooperarán con la Prefectura en todos los trabajos de su competencia.\nARTICULO 24.- De la Biblioteca de la Escuela Normal.\nI.- Está destinada al servicio de los alumnos, de los profesores y empleados del plantel y estará abierta diariamente durante las horas de clases y, además, cuando fuere necesario y así lo acordare la Dirección.\nARTICULO 25.- Son obligaciones y atribuciones del Bibliotecario:\nI.- Recibir y entregar por riguroso inventario.\nII.- Llevar al corriente los inventarios de esta Dependencia.\nIII.- Cumplir y hacer cumplir el Reglamento particular que acordare la Dirección para la Biblioteca.\nIV.- Cuidar con esmero de la conservación de los libros, muebles y local de la Biblioteca.\nV.- Tomar diaria nota del número de lectores que concurran a la Biblioteca por sexos y obras leídas.\nVI.- Rendir un informe anual a la Dirección y hacer las sugestiones que creyere conveniente para enriquecer la Biblioteca y conservar las obras y muebles existentes.\nVII.- Reportar a la Prefectura o a la Secretaría a las personas que no guarden en la Biblioteca la compostura debida y a las que maltraten los libros.\nVIII.- No prestar los libros a los alumnos para sacarlos de la Biblioteca, sin la autorización de la\nDirección.\nIX.- Rendir los informes estadísticos que le fueren solicitados.\nX.- Permanecer en la Biblioteca durante las horas de trabajo y, en casos necesarios, cuando lo requiere el servicio de la Escuela.\nXI.- Tener abierta la Biblioteca 15 minutos antes de comenzar las clases en la mañana y 45 minutos después de la tercera clase de la tarde.\nARTICULO 26.- Son obligaciones del Jefe de Mozos, Conserjes y Velador:\nI.- Las estipuladas en el Reglamento respectivo y las que les señale la Dirección.\nARTICULO 27.- Para ser catedrático de la Escuela Normal se requiere:\nI.- Poseer algún título profesional y demostrar tener conocimiento sobre las Ciencias Pedagógicas.\nII.- Haber hecho estudios de especialización para educación superior, después de la graduación durante no menos de dos años o haber ejercido el magisterio durante 4 años, por lo menos, en escuelas primarias.\nIII.- Poseer:\n1º.- Un concepto claro sobre la educación y sus fines.\n2º.- Una personalidad capaz de servir de ejemplo y estímulo a los alumnos.\n3º.- Un elevado espíritu de cooperación hacia la Escuela, hacia los profesores y hacia los alumnos.\n4º.- Aptitudes y energías para el mejor desempeño de su empleo.\nARTICULO 28.- Son obligaciones de los profesores:\nI.- Presentarse puntualmente a sus clases, dando aviso en aquellos casos en que no puedan hacerlo oportunamente: en caso contrario, si pasados 5 minutos del principio de la hora no se presentan, el grupo regresará al Salón de Actos.\nII.- Asistir regularmente a las sesiones de la Academia de Profesores y acatar sus acuerdos.\nIII.- Cumplir con los programas de las asignaturas a su cargo.\nIV.- Conservar la disciplina en el salón de clases y cooperación con la Dirección de la Escuela para la conservación de la misma en todas las Dependencias del Establecimiento.\nV.- No enviar a los alumnos fuera del salón de clase, excepto cuando cometan faltas graves, en cuyo caso deberán hacer la consignación a la Prefectura o a la Dirección de la Escuela.\nVI.- Eliminar toda observación deprimente que lesione la dignidad del educando.\nVII.- Desempeñar las comisiones que el Gobierno del Estado y la Dirección les encomienden, inherentes al servicio.\nVIII.- No permitir que permanezcan en su salón alumnos después de la hora de clase.\nIX.- Asistir a los actos cívicos y sociales a que los cite la Dirección de la Escuela.\nX.- Presentar a la Dirección de la Escuela, al principio de cada año, una nota bibliográfica sobre el libro o libros que usarán como textos.\nXI.- Anotar en sus carteras, evitando tachaduras, enmendaduras, etc., las faltas de asistencia y las calificaciones, debiendo entregarlas a la Secretaría, al fin de cada bimestre, en un término de 5 días.\nXII.- Preparar convenientemente sus lecciones, procurando la coordinación de sus materias con otras con las cuales tengan relación.\nXIII.- Todo catedrático deberá tratar con cortesía a los alumnos, sin familiaridades excesivamente educandos.\nXIV.- Los profesores que preparen alumnos para pruebas o exámenes de regularización o extraordinarios, no deberán fungir como examinadores de ellos.\nARTICULO 29.- Son atribuciones de los profesores:\nI.- Solicitar, en unión de dos o más catedráticos, que se convoque a Junta de la Academia de\nProfesores.\nII.- Proponer ante la Dirección, ante la Junta Académica, si procede, todo cambio o modificación que a su juicio fuere conveniente hacer en el curso del desarrollo de su programa.\nIII.- Proponer los libros que deban usar los alumnos para texto o consulta.\nIV.- Calificar la conducta de los alumnos, dentro del salón de clase.\nV.- Dar cuenta a la Dirección de cualquiera irregularidad que advirtiera en sus clases y en la\nEscuela.\nARTICULO 30.- Para mantener la unidad y coordinación de los estudios, los catedráticos, de acuerdo con la Dirección, podrán formar grupos de asignaturas afines para unificar su criterio y relacionar los temas de sus respectivos programas.\nCAPITULO III\nDE LA ACADEMIA DE PROFESORES\nARTICULO 31.- La Academia de Profesores estará constituida por los Catedráticos de la Escuela.\nARTICULO 32.- La Academia de Profesores fungirá corno cuerpo consultivo y deberá cooperar con la Dirección en el estudio y resolución de los problemas técnicos, administrativos y disciplinarios referentes al plantel.\nARTICULO 33.- Para que haya sesión de la Academia de Profesores y para que sus acuerdos sean válidos, es necesaria la presencia de la mitad más mínimo, de sus integrantes.\nARTICULO 34.- Los acuerdos se tomarán por mayoría de votos, teniendo el Director, en caso de empate, voto de calidad. Las votaciones podrán ser: por aclamación, nominales y por escrutinio secreto, según lo acuerde la propia Academia. Los maestros no presentes en una junta deberán acatar los acuerdos que en ella se tomen.\nARTICULO 35.- La Academia de Profesores celebrará sus sesiones cada vez que convoque la\nDirección de por sí o a petición de tres o más miembros de ella. Las sesiones serán privadas, pudiendo asistir personas extrañas, cuando así lo acuerde la mayoría, teniendo dichas personas sólo voz informativa.\nARTICULO 36.- Habrá en la Academia de Profesores las siguientes comisiones permanentes, que se integra con tres miembros cada una:\n1º.- Técnica.\n2º.- De Internado y Anexos.\nARTICULO 37.- Son atribuciones y obligaciones de la Academia de Profesores, las siguientes:\nI.- Servir de cuerpo consultivo a la Dirección.\nII.- Proponer y acordar las reformas y medidas de orden técnico y administrativo procedente, para la buena marcha del Plantel.\nIII.- Formular y aprobar los Reglamentos interiores de las dependencias del Plantel, así como proponer las reformas que estimare conveniente al presente Reglamento.\nIV.- Cuando la Academia lo estime pertinente, podrá invitar para asistir a las juntas a comisiones de maestros de las Primarias Anexas, del Jardín de Niños y de los alumnos. Dichas personas sólo podrán tener voz informativa.\nCAPITULO IV\nDE LOS PROGRAMAS\nARTICULO 38.- Los Programas de Estudios que se seguirán serán los aprobados por la Secretaría que reúnan las siguientes condiciones:\nI.- Ser un verdadero arreglo científico y no una simple síntesis de un determinado texto.\nII.- Lógico y práctico en el sentido de que en cada asignatura se deriven soluciones de problemas que la realidad presente.\nIII.- Cada programa deberá consignar lo siguiente:\n1º.- Finalidades que se persiguen en el estudio de cada materia.\n2º.- Temas científicos objeto de estudio.\n3º.- Principales medios para realizar esta enseñanza.\n4º.- Observaciones para las prácticas relativas a experimentación, Academia o Seminario.\n5º.- Bibliografía relativa a la asignatura de que se trata.\nCAPITULO V\nDEL AÑO ESCOLAR Y LAS MATRICULAS\nARTICULO 39.- El Año Escolar comenzará el primer día hábil, de septiembre y terminará el último día hábil de junio.\nARTICULO 40.- Los meses de Julio y Agosto serán de vacaciones y habrá además, dos períodos intermedios de descanso, de diez días cada uno, en primavera y en invierno, que estipulará el\nCalendario respectivo.\nARTICULO 41.- Los cursos de la Escuela Normal se sujetarán al Calendario formulado por la\nARTICULO 42.- Sólo con autorización del Gobierno podrá el Director suspender los trabajos en días no consignados en dicho Calendario, excepto en el caso previsto en el Inciso XV del Artículo\n15 de este Reglamento.\nARTICULO 43.- La matrícula se abrirá el primer día hábil del mes de septiembre y se cerrará el día\n10 del mismo mes. Sólo con autorización del Director podrá ser inscrito un alumno después de esta última fecha y dentro del primer bimestre. Pasado este lapso no se admitirán nuevos alumnos, excepto en el caso de que se trate de un simple traslado de otra escuela similar y que no hubiese transcurrido más de un mes desde que causara baja en esa otra escuela.\nARTICULO 44.- Para ingresar al Primer Curso se requiere:\nI.- Tener 13 años, comprobándolo con el Acta de Registro Civil.\nII.- Presentar el Certificado aprobatorio de estudios completos de la Escuela Primaria. Si es foráneo, presentar una carta de la persona que ejercerá la patria potestad, constituyéndose en tutora\nARTICULO 45.- Para inscribirse en los Cursos IV y VI, deberán reunirse los siguientes requisitos:\nI.- Presentar constancia de haber cursado satisfactoriamente las asignaturas del año inmediato anterior. Si se trata de un alumno procedente de otra Institución, deberán presentar el Certificado o Certificados de los años que hubiese cursado, para su estudio y revalidación si procede.\nII.- Presentar, si es foráneo, una carta de la persona radicada en Saltillo que en su caso se constituya en tutor.\nARTICULO 46.- Para inscribirse en cualquier curso, todo alumno deberá tener buena salud.\nARTICULO 47.- Sólo se inscribirán alumnos del IV Curso en adelante, a aquéllas personas que no tengan defecto físico o mental que pudiera afectar su labor docente, así como aquéllas que comprueben tener buena conducta.\nARTICULO 48.- Los alumnos que, después de haber presentado exámenes de regularización hubiesen resultado reprobados en tres o más asignaturas, deberán repetir el curso y no tendrán autorización para asistir a asignatura alguna del curso superior.\nLos que resultaron, después de regularizar, reprobados en una o dos asignaturas, deberán inscribirse en el curso correspondiente a dichas asignaturas; pero podrán asistir a las clases del curso inmediato superior, en el tiempo que les quede libre.\nNingún alumno podrá ser inscrito en un año adeudando una materia de un curso que no sea el inmediato anterior.\nARTICULO 49.- Las personas procedentes de otras escuelas, del país o del extranjero, que desearen ser inscritos, se sujetarán a lo que preceptúa el capítulo relativo a revalidación de estudios.\nARTICULO 50.- La Secretaría de la Escuela llevará, además del libro de Matrículas, una cédula de inscripción en la que constarán los datos estadísticos que procedan.\nARTICULO 51.- Los alumnos, por el sólo hecho de serlo, aceptarán, sin condiciones, todas y cada una de las leyes, disposiciones y reglamentos o acuerdos que se dicten por el Gobierno o por la propia Escuela, sin que, en ningún caso, puedan alegar ignorancia a dichas leyes, acuerdos o disposiciones. Los padres y tutores de los alumnos también deberán aceptar lo previsto en este artículo\nCAPITULO VI\nDE LOS ALUMNOS\nARTICULO 52.- Son derechos de los alumnos:\nI.- Recibir la enseñanza, de acuerdo con el plan de Estudios y en la forma que lo prescribe el presente Reglamento.\nII.- Hacer, con la compostura debida, las reclamaciones que estimen pertinentes, cuando a su juicio se menoscaben sus derechos o se considere lesionada su dignidad.\nIII.- Exponer, correcta y razonadamente, sus puntos de vista, cuando no estén de acuerdo con lo asentado por un maestro\nIV.- Disponer de las obras de consulta que existen en la Biblioteca de conformidad con el\nReglamento Interior de esa Dependencia.\nV.- Gozar de iniciativa para promover todo aquello que juzguen de utilidad para el progreso de la\nInstitución.\nVI.- Constituir agrupaciones de carácter cultural, de acuerdo con las finalidades del Plantel, sin otras restricciones que la no alteración del horario de clases ni la compostura que deben guardar.\nVII.- Los alumnos del VI Curso, al terminar el año escolar, podrán presentar personalmente o como grupo, las sugestiones sobre iniciativas que a su juicio puedan mejorar las actividades de la\nEscuela.\nARTICULO 53.- Son obligaciones de los alumnos:\nI.- Asistir con puntualidad a las clases, presentándose a la escuela 10 minutos antes de la hora de entrada.\nII.- Cumplir con las disposiciones del Reglamento Interior de la Escuela y, de sus superiores,\nIII.- Asistir a los actos cívicos y sociales a los que convoque la Escuela.\nIV.- Observar en su conducta, vestido y maneras, la debida corrección.\nV.- No maltratar los muebles del Plantel ni los útiles que para su educación se les faciliten, ni dañar el edificio, debiendo indemnizar cualquier daño que originen por descuido, imprevisión o mala fe.\nVI.- Preparar convenientemente las clases.\nVII.- No salir de los Departamentos de clase, del Salón de Actos ni de la Escuela, sin la autorización correspondiente de profesores o prefectos.\nVII.- Los alumnos del VI Curso, antes de presentar su examen profesional, donarán un libro a la\nBiblioteca de la Escuela.\nARTICULO 54.- Queda prohibido a los alumnos:\nI.- Ejecutar actos que afecten de algún modo el orden del plantel.\nII.- Agruparse en los corredores, vestíbulo, escalinata, salón de Actos y otras dependencias de la\nEscuela.\nIII.- Permanecer en los lugares en donde se verifique alguna clase a la que pertenezcan, sin consentimiento de los profesores respectivos.\nIV.- Tomar el nombre de la Escuela y su carácter de alumnos, personalmente o en grupos, para asuntos y actividades en general políticos y religiosos.\nCAPITULO VII\nDE LOS EXAMENES Y CALIFICACIONES\nARTICULO 55.- Los exámenes serán:\nI.- De reconocimiento.\nII.- De comprobación.\nIII.- De regularización.\nIV.- Extraordinarios\nV.- Profesionales.\nVI.- A título de Suficiencia.\nARTICULO 56.- Los exámenes de reconocimiento se efectuarán cada vez que los profesores lo juzguen conveniente para explorar el grado de adelanto de sus alumnos o cuando así lo acuerde la\nAcademia de Profesores.\nARTICULO 57.- Habrá Dos exámenes de comprobación que se verificarán cada cinco meses. El primero a fines de enero y principio de febrero y el segundo en la última semana de mayo y la primera de junio, para los alumnos de VI año y dentro de los primeros veinte días del mes de junio, para los del I al V Cursos.\nARTICULO 58.- Estos exámenes servirán para comprobar el aprovechamiento obtenido por los alumnos durante el Primer Semestre, el primero, y durante todo el año, el segundo. Deberán ser, obligatoriamente, por escrito, excepto en asignaturas especiales que no lo requieran, pudiendo los maestros, si lo estiman conveniente, poner otra prueba oral o práctica, según las asignaturas de que se trate.\nARTICULO 59.- Ningún examen escrito deberá durar más de dos y media horas.\nARTICULO 60-.- La calificación obtenida en los Exámenes Semestrales se promediará con las demás calificaciones obtenidas en el año, y lo mismo se hará con la obtenida en el Examen Final, si es aprobatoria; pero, si es reprobatorio, el alumno no tendrá derecho a cómputo.\nARTICULO 61.- El alumno que, sin causa justificada, no se presente a examen perderá su derecho al mismo, en el período de que se trate. Se suspenderá el examen a los alumnos a los que se sorprendiera comunicándose o haciendo uso de otros procedimientos ilícitos, debiendo ser consignados a la Dirección.\nARTICULO 62.- En los casos en que algunos alumnos adeudaren asignaturas, deberán presentarlas durante los períodos reglamentarios de exámenes de comprobación, con preferencia a las del cuerpo superior a las que estén asistiendo. Los alumnos deberán informar a los de curso inferior, para que se les indique cuándo deberán presentar aquel examen.\nARTICULO 63.- Los exámenes de regularización se impondrán a los alumnos que hubiesen presentarán durante los primeros diez días del mes de septiembre.\nARTICULO 64.- Los exámenes extraordinarios serán impuestos a los alumnos que tengan de un\n15 a un 50% de faltas de asistencia justificadas e injustificadas (sumadas). A los alumnos que en un bimestre tengan faltas en número superior al 50% se les impondrán pruebas extraordinarias para calificarlos\nARTICULO 65.- Cuando las faltas (suma de las justificadas e injustificadas) de un alumno en el año excedan del 50% dicho alumno no tendrá derecho a examen ni Final ni de Regularización y deberá repetir el curso.\nARTICULO 66.- El problema de las faltas injustificadas y de las sanciones correspondientes será estudiado y resuelto por la Academia de Profesores, de acuerdo con las Autoridades Superiores.\nARTICULO 67.- Los alumnos que por causa justificada, debidamente comprobada, no hayan concurrido a cualquiera de los exámenes, tendrán derecho a ellos, señalándoles el profesor correspondiente, la fecha en que deberán presentar, de acuerdo con la Dirección.\nARTICULO 68.- Los exámenes profesionales se efectuarán en la segunda quincena del mes de junio y constituirán en:\nI.- La presentación de un Informe Escrito que se basará en las observaciones, experiencias y labor social realizadas durante la PRACTICA INTENSA de un mes y en las conclusiones correspondientes. La fecha para la Práctica de referencia será señalada por la Dirección de la\nEscuela, de acuerdo con la Dirección General de Educación.\nII.- La réplica correspondiente, que hará el Jurado designado para el efecto.\nARTICULO 69.- LA PRACTICA INTENSA se realizará en las Escuelas Municipales. Comprenderá los aspectos: administrativo, científico, técnico, social y recreativo y se sujetará a las bases que establezca la Comisión Técnica de la Academia de Profesores y con la anuencia de la Dirección\nGeneral de Educación y del Gobierno del Estado.\nARTICULO 70.- Los alumnos que se sometan a Examen Profesional deberán ser aprobados por\nUNANIMIDAD. El jurado deberá expresar la calificación numérica otorgada, utilizando la escala que estipula el Artículo 81 de este Reglamento.\nARTICULO 71.- Para presentar Examen Profesional se requiere:\nI.- Solicitarlo por escrito a la Dirección, acompañando la solicitud con los comprobantes de haber cursado satisfactoriamente las asignaturas del plan de Estudios vigente, así como con las constancias, e informes relativos a la Práctica Intensa, visados por los profesores y por el Inspector correspondientes.\nII.- Los solicitantes que hayan estudiado en Escuela Normal Particular o en otros Colegios, se\nEstudios.\nARTICULO 72.- Los Jurados para los Exámenes Profesionales se integrarán con tres miembros, uno de los cuales fungirá como Presidente y los otros dos como Vocales. Serán designados por el\nDirector de la Escuela.\nARTICULO 73.- En ningún Examen Profesional figurarán más de tres sustentantes.\nARTICULO 74.- Los trabajos para el Examen Profesional deberán ser entregados, por triplicado, a la Secretaría de la Escuela, a más tardar el día 15 de junio, debiendo reunir las condiciones que la\nAcademia de Profesores determine.\nARTICULO 75.- Por lo menos diez días antes de los Exámenes Profesionales se dará a conocer el calendario para los mismos, especificando los Jurados correspondientes, los nombres de los sustentantes y días en que los deberán presentar.\nARTICULO 76.- El resultado de los Exámenes Profesionales será asentado en una acta que levantará y firmará el Jurado, debiéndole entregar a la Secretaría, la cual comunicará oficialmente a cada alumno el resultado obtenido.\nARTICULO 77.- Conocido este resultado, si es aprobatorio, el interesado podrá solicitar a la\nDirección de la Escuela la expedición del título correspondiente.\nARTICULO 78.- El alumno que resultara reprobado en el Examen profesional no podrá presentar nuevo examen, sino: 1º. Hasta la época de exámenes de regularización ó 2º. Hasta el mes de diciembre del año escolar siguiente, si fuese necesaria la realización de una nueva práctica intensa, según lo determine el Jurado Calificador, de acuerdo con la Dirección.\nARTICULO 79.- El sistema de calificaciones, tanto para los bimestres como para los diferentes tipos de exámenes, será del uno al diez, considerándose como REPROBATORIAS las MENORES\nDE SEIS.\nEl valor estimativa de las calificaciones aprobatorias será el siguiente: 6, mediano, 7, regular, 8, bien, 9, muy bien y 10, perfectamente bien.\nARTICULO 80.- Todos los alumnos deberán ser calificados bimestralmente y en los dos exámenes de comprobación (semestral y final).\nARTICULO 81.- Los profesores deberán pasar lista diariamente y podrán calificar a los alumnos tantas veces como lo estimen necesario durante los bimestres.\nARTICULO 82.- Para determinar, de manera efectiva, la calificación bimestral, los profesores tomarán en cuenta los siguientes puntos:\nI.- Interés y aplicación en la clase.\nII.- Aptitud e iniciativa personales.\nIII.- Conocimientos adquiridos.\nIV.- Realización de las actividades extra-aula, encargadas por el maestro (observaciones, experimentos, trabajos de academia o seminario).\nV.- Cooperación con el maestro y compañeros\nVI.- Comportamiento en la clase y asistencia a la misma.\nARTICULO 83.- En los cómputos en general, en caso de que resultara alguna fracción, las se otorgará el entero inmediato superior, siempre que no se trate de los promedios finales, en los que se hará lo indicado, si la calificación es aprobatorio; pero no se otorgará el entero inmediato superior, por alta que sea la fracción, si la calificación es menor de seis, es decir, reprobatorio.\nARTICULO 84.- Las calificaciones se harán del conocimiento de los alumnos, de sus padres y tutores, bimestral y semestralmente, por medio de boletas firmadas por el Secretario, debidamente selladas y sin enmendaduras.\nARTICULO 85.- Los promedios finales y las calificaciones de los exámenes de regularización, extraordinarios y profesionales se harán constar, para los bienes legales correspondientes, en el libro de actas respectivo, firmando el Director y el Secretario las actas.\nARTICULO 86.- A los alumnos aprobados al terminar los seis años que señala el Plan de Estudios, se les extenderán las constancias correspondientes.\nCAPITULO VIII\nARTICULO 87.- La Escuela Normal es la única Institución en el Estado de Coahuila capacitada para revalidar estudios de aspirantes a obtener en ella el título correspondiente. En ningún caso se otorgará examen profesional a personas que hayan hecho estudios en escuelas no incorporadas o reconocidas oficialmente.\nARTICULO 88.- Para que se reconozcan los estudios hechos en una Escuela del Tipo Normal o\nPreparatoria Oficiales, se requiere que los estudios que en ella se hagan sean iguales o equivalentes a los de esta Escuela Normal.\nARTICULO 89.- Todo certificado que se presente para revalidación de estudios deberá contener los datos siguientes: Calificación en cada asignatura, calificación de conducta, número de faltas de asistencia en el año, duración de las clases y número de horas de cada clase por semana. El propio certificado deberá tener, además, el retrato del interesado, cancelado con el sello del\nEstablecimiento que lo expidió.\nARTICULO 90.- El Director de la Escuela está facultado para hacer la revalidación de estudios hechos en otras escuelas, con sujeción al presente Reglamento e informando oportunamente a la\nAcademia de Profesores.\nLos casos que ofrezcan duda deberán ser turnados a la Academia de Profesores para su estudio y resolución.\nARTICULO 91.- Los Exámenes a Título de suficiencia solamente se concederán a juicio de la\nAcademia de Profesores, que, en todo caso fijará las bases a que deban someterse.\nCAPITULO IX\nDE LA DISCIPLINA DE LA ESCUELA\nARTICULO 92.- Deberá ser orgánica, reconociendo, por lo mismo, los deberes y derechos de alumnos y maestros: eliminando los medios violentos; procurando prevenir antes que corregir, convencer antes que imponer y formar el espíritu de responsabilidad. conducta.\nARTICULO 94.- La calificación de conducta atenderá a objetivos concretos, tanto en lo que se refiere a la vida escolar como a la extra escolar (aseo personal y de útiles y muebles, puntualidad, asistencia, espíritu de cooperación, dedicación, aprovechamiento, iniciativa, urbanidad y veracidad).\nARTICULO 95.- La calificación de conducta la otorgarán la Prefectura y sus colaboradores, debiéndose pasar a la Secretaría bimestralmente. En dicha calificación se tomarán en cuenta las notas y reportes de los profesores.\nARTICULO 96.- En aquellos casos en que la vida extraescolar del alumno no se ajuste a las normas establecidas, la Dirección impondrá el correctivo necesario y si los resultados no fueren satisfactorios, someterá el caso a la Academia de Profesores.\nARTICULO 97.- Los correctivos serán los siguientes:\nI.- Observación privada.\nII.- Observación en público.\nIII.- Suspensión temporal en una o en todas las clases, hasta por dos semanas de trabajo.\nIV.- Expulsión definitiva.\nLa observación privada compete al Director, a los Prefectos y al Cuerpo Docente y la observación en público al Director. La suspensión hasta por un día en facultad de la Prefectura, dando cuenta inmediata a la Dirección. La suspensión, hasta por ocho días, en una o todas las clases, deberá ser aplicada por la Dirección. La separación temporal por más de ocho días y la expulsión definitiva son de la competencia exclusiva de la Academia de Profesores.\nARTICULO 98.- Los alumnos que sean acusados ante los tribunales del fuero común por cualquiera de aquellas faltas que menoscaben la reputación de las personas e Instituciones serán separados de la Escuela, pudiendo regresar sólo en caso de resultar absueltos. En igual forma se procederá al tratarse de los profesores.\nARTICULO 99.- La puntualidad a la Escuela y a cada clase será rigurosa. Se pasará lista al principiar cada clase y si el alumno no estuviera presente se le anotará falta injustificada.\nLos retardos se considerarán como faltas injustificadas de asistencia a la Escuela, excepto cuando sean plenamente justificados.\nARTICULO 100.- Sólo se justificarán las faltas ocasionadas por enfermedad o por otra fuerza mayor. Para tomarse una falta de asistencia como justificada deberán exponerse las razones por escrito y, cuando más tarde, dentro del término de una semana, después de reiniciada la asistencia a la Escuela. Después de este término, no se justificará falta alguna.\nLos justificantes deberán ser firmados por el padre o tutor.\nARTICULO 101.- Afectando muy directamente al rendimiento escolar del alumno las faltas de asistencia que tuviere, deberá cumplirse estrictamente con lo prescrito en los Artículo 66, 67 y 68 de este Reglamento.\nARTICULO 102.- Los alumnos que faltaren un mes consecutivo sin justificación ni aviso, causarán baja.\nARTICULO 103.- Los alumnos que a juicio de la Academia de Profesores no estén capacitados para continuar sus estudios, serán dados de baja. Deberán tomarse en cuenta, muy especialmente, los siguientes factores: Salud, conducta dentro y fuera de la Escuela y cumplimiento de su deber.\nCAPITULO X\nCURSO DE EDUCADORAS\nARTICULO 104.- Este Curso funcionará bajo la dependencia de la Dirección de la Escuela Normal.\nARTICULO 105.- Son obligaciones. de las alumnas del Curso de Educadoras:\nI.- Cursar todas las asignaturas del Plan de Estudios para Profesores de Educación Primaria, en vigor.\nII.- Cursar, además, las asignaturas especiales del Curso de Educadoras, que acuerden la\nIII.- Verificar las prácticas que se les señalen, en el Jardín de Niños anexo a la Escuela o en otros\nJardines.\nIV.- Cumplir con lo que estipula el presente reglamento para los alumnos de la Escuela Normal en general.\nARTICULO 106.- Para presentar Examen Profesional para graduarse como Educadora se requiere:\nI.- Estar aprobada en todas las asignaturas del Plan de Estudios de la Escuela Normal y en las asignaturas especiales del Curso de Educadoras.\nII.- Solicitar dicho examen a la Dirección del Plantel, adjuntando las constancias correspondientes.\nARTICULO 107.- El Examen Profesional para graduarse como Educadora consistirá en\nActividades Prácticas realizadas en el Jardín de Niños anexo a la Escuela, señaladas oportunamente por la Dirección y en la réplica correspondiente, que realizará el Jurado nombrado para el efecto.\nARTICULO 108.- El Jurado Calificador de estos exámenes estará integrado por tres maestras, de preferencia educadoras, el que se sujetará a las bases que se establecen para los Jurados de los\nExámenes Profesionales de Profesores de Educación Primaria.\nARTICULO 109.- Tanto para la consignación de estos exámenes en los libros respectivos como para le expedición de Títulos y documentación correspondientes, se procederá como en el caso de los de Educación Primaria.\nCAPITULO XI\nDE LAS ESCUELAS PRIMARIAS Y JARDIN DE NIÑOS\nARTICULO 110.- Anexo a la Escuela Normal, funcionarán las Escuelas Primarias (de niños y niñas) y un Jardín de Niños, que servirán como escuelas de observación, experimentación y adiestramiento a los alumnos de los cursos Normal y de Educadoras.\nARTICULO 111.- La Dirección técnica y administrativa de ambas dependencias estará a cargo del\nDirector de la Escuela Normal.\nARTICULO 112.- El personal Docente de estas dependencias será designado por el Gobierno del\nEstado, a propuesta del Director del Plantel.\nARTICULO 113.- Las Escuelas Primarias y el Jardín de Niños anexos, se regirán por el\nReglamento Interior que para ellos apruebe la Academia de Profesores.\nCAPITULO XII\nDEL INTERNADO Y DEMAS ANEXOS DE LA ESCUELA\nARTICULO 114.- Bajo la dependencia de la Escuela Normal, funcionará un Internado para alumnas foráneas del Plantel.\nARTICULO 115.- La organización que se dé a esta dependencia deberá estar de acuerdo con las finalidades que persigue la Escuela Normal y con los elementos económicos de que se disponga.\nARTICULO 116.- El Internado se regirá por un Reglamento Interior, que deberá ser aprobado por la Comisión respectiva de la Academia de Profesores.\nARTICULO 117.- La Dirección dictará las disposiciones que juzgue convenientes con relación a los patios, gimnasio, baños y demás anexos, a fin de obtener el mejor servicio.\nCAPITULO XIII\nACCION SOCIAL DE LA ESCUELA\nARTICULO 118.- La Escuela Normal propenderá a fomentar y promover en los alumnos y en los elementos sociales en general, un amplio espíritu de cooperación para realizar los fines que la educación actual reclama.\nARTICULO 119.- Para los efectos del artículo anterior, la escuela orientará en forma adecuada diversas actividades:\nI.- Para elevar el medio cultural de la Escuela.\nII.- Para elevar el medio cultural de la comunidad (a través de: concursos, publicaciones, proyecciones de diversa índole y recreaciones).\nARTICULO 120.- Se establece la Sociedad de Alumnos Normalistas, que tendrá por objeto fomentar el espíritu de solidaridad estudiantil, divulgar conocimientos de utilidad colectiva; elevar el carácter práctico, que no puedan adquirir en la cátedra.\nARTICULO 121.- La Sociedad de Alumnos será libre en su funcionamiento interior sin otras restricciones, por parte de la Dirección, que las que imponga la presente Ley Reglamentaria, tomando en cuenta que sus componentes son, en totalidad alumnos de la escuela.\nARTICULO 122.- La Sociedad de alumnos estará regida por un Reglamento Interior que la misma formulará y aprobará, enviando copia a la Dirección del Plantel. Dicho Reglamento, en ningún sentido, deberá estar en oposición con cualquiera de las modalidades que imprime la presente Ley\nReglamentaria.\nARTICULO 123.- La Escuela Normal, oficialmente, organizará dos festivales en el año: el primero el 4 de mayo, aniversario de su fundación y, el segundo, de fin de curso y con motivo de la entrega de los títulos a los nuevos maestros y educadoras.\nARTICULO 124.- El artículo anterior no excluye las ceremonias que ocasionalmente puedan organizarse con motivos cívicos, deportivos, culturales y las que ordene el Calendario Escolar común a las Escuelas del Estado.\nCAPITULO XIV\nNORMAL\nARTICULO 125.- Los profesores y empleados de la Escuela son acreedores a las mismas recompensas prescritas en la Ley de Educación.\nTRANSITORIOS con carácter provisional, las reformas que procedieren al Plan de Estudios vigente.\nII.- Los casos no previstos en este Reglamento serán resueltos por la Dirección o por la Academia\nIII.- Esta Ley Reglamentaria deroga las anteriores y entrará en vigor desde la fecha de su publicación.\nGobernador Constitucional del Estado ROMAN CEPEDA FLORES (Rúbrica). El Secretario del\nEjvo. del Estado, LIC. NEFTALI DAVILA (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 DE MAYO DE 1953",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}