{
  "titulo": "Reglamento Interior del Instituto Electoral y de Participación Ciudadana de Coahuila",
  "Contenido": "DE PARTICIPACIÓN CIUDADANA DE COAHUILA\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nCAPITULO UNICO\nArtículo 1.- El presente reglamento tiene por objeto regular la organización y funcionamiento del Instituto\nElectoral y de Participación Ciudadana del Estado de Coahuila de Zaragoza, de conformidad con lo dispuesto por la Constitución Política Local, la Ley del Instituto Electoral, la Ley de Instituciones y\nProcedimientos Electorales y demás leyes aplicables en materia electoral.\nArtículo 2.- Para los efectos de este reglamento se entenderá por:\nLey del Instituto: La Ley del Instituto Electoral y de Participación Ciudadana del Estado de Coahuila;\nLey de Instituciones y Procedimientos: La Ley de Instituciones y Procedimientos Electorales;\nInstituto: El Instituto Electoral y de Participación Ciudadana;\nConsejo: El Consejo General del Instituto Electoral y de Participación Ciudadana;\nPleno: Sesión del Instituto Electoral y de Participación Ciudadana;\nArtículo 3.- La interpretación de las disposiciones de este reglamento se hará conforme a los criterios gramatical, sistemático y funcional; atendiendo en todo momento a los principios rectores de la función electoral: constitucionalidad, certeza, legalidad, imparcialidad, objetividad, equidad, honestidad y profesionalismo; así como a lo dispuesto por la Ley del Instituto y demás leyes aplicables.\nLos casos no previstos en este reglamento serán resueltos por el Pleno, sin contravenir lo establecido en la ley.\nArtículo 4.- Los integrantes del Consejo General del Instituto vigilarán la aplicación y la observancia de este reglamento.\nTITULO SEGUNDO\nCAPITULO PRIMERO\nArtículo 5.- El Consejo General del Instituto está integrado por cinco Consejeros Electorales, un representante de cada partido político; así como por el Director General y el Secretario Técnico, quienes tendrán las facultades y obligaciones que les confieran las leyes del Instituto, la de Instituciones y\nProcedimientos y las demás disposiciones aplicables.\nArtículo 6.- Para su debido funcionamiento el Instituto contará cuando menos con una dirección para cada una de las Comisiones que establece la Ley del instituto, mismas que dependerán operativamente del Director General, y tendrán además de las que se les confieran por acuerdo del Instituto, las obligaciones y facultades inherentes a las comisiones de las que formen parte.\nArtículo 7.- El Director General, en los términos de lo estipulado por el Estatuto del Servicio Profesional\nElectoral, someterá a la consideración de los Consejeros Electorales, para su aprobación, a los candidatos a ocupar las direcciones a que se refiere el articulo anterior.\nArtículo 8.- Para el debido funcionamiento de las direcciones a que se refieren los artículos anteriores y siempre que la disponibilidad presupuestal así lo permita, se contará con el personal auxiliar que se requiera y que sea acordado por el Instituto para el año electoral del que se trate, el cual para su ingreso deberá cumplir con lo estipulado por el Estatuto del Servicio Profesional Electoral.\nCAPITULO SEGUNDO\nDE LOS HORARIOS DE OFICINA\nArtículo 9.- De conformidad con lo dispuesto por el artículo 21 de la Ley de Medios de Impugnación en\nMateria Político Electoral y de Participación Ciudadana para el Estado de Coahuila de Zaragoza, en la materia de lo contencioso electoral, todos los días y horas son hábiles.\nEl horario de oficina del Instituto será de Lunes a Viernes de las 9:00 a las 14:00 horas y de las 16:30 a las 20:00 horas debiendo respetarse los días que la ley federal del trabajo señale como inhábiles, salvo lo dispuesto en la ley para los casos de Proceso Electoral, de Referéndum o de Plebiscito y en los párrafos siguientes.\nDentro del Proceso Electoral ordinario todos los días serán laborables incluyendo los fines de semana, inhábiles y festivos, Los días que en calendario electoral se marquen como improrrogables para el cumplimiento de un acto necesario para la participación de los partidos políticos en el proceso electoral, o para la interposición de un recurso se dispondrá de la guardia necesaria hasta las 24:00 horas del día en que acontezca tal evento en el domicilio del Instituto para la recepción de la documentación pertinente.\nSin perjuicio de lo dispuesto en los párrafos que anteceden, por acuerdo razonado del Presidente del\nInstituto, se podrá declarar como hábil algún día que la Ley Federal del Trabajo señale como inhábil o ampliarse o reducirse las jornadas de trabajo para mejor funcionamiento del Instituto.\nTITULO TERCERO\nCAPITULO PRIMERO\nArtículo 10.- Las sesiones del Consejo son ordinarias y extraordinarias.\nSon ordinarias aquellas sesiones que se celebren una vez al mes, de acuerdo a la Ley de Instituciones y\nProcedimientos.\nSon extraordinarias las que con ese carácter se convoquen, además de las ordinarias, para la debida marcha del Instituto.\nCAPITULO SEGUNDO\nDE LA CONVOCATORIA A LAS SESIONES\nArtículo 11.- El Presidente del Consejo, a través del Secretario Técnico del Instituto, deberá convocar por escrito dirigido al domicilio que obre registrado en el archivo general, a los integrantes del Consejo\nGeneral, cuando menos con tres días de anticipación a la fecha que se fije para la celebración de la sesión; salvo que por disposición de la Ley o por la urgencia del caso, no se pueda cumplir con ese requisito.\nArtículo 12.- La convocatoria para la sesión deberá contener el día, hora y lugar en que la misma se deba celebrar, y el orden del día.\nArtículo 13.- Recibida la convocatoria a una sesión, cualquier integrante del Consejo podrá, con tres días naturales de anticipación a la fecha señalada para que se efectúe, solicitar al Presidente la inclusión de un asunto en el orden del día de la sesión, acompañando a su petición toda la documentación necesaria para su discusión.\nCAPITULO TERCERO\nDE LA INSTALACION Y DESARROLLO DE LAS SESIONES\nArtículo 14.- Para que el Consejo pueda sesionar, es necesario que estén presentes cuando menos la mayoría de sus integrantes con derecho a voto, entre los cuales se deberá encontrar necesariamente el\nPresidente o la persona designada por éste para suplirlo.\nArtículo 15.- El día fijado para la sesión, se reunirán en la sala de sesiones los integrantes del Consejo.\nEl Presidente del Consejo o la persona designada por éste para suplirlo, en su caso, previa certificación de la existencia del quórum legal por parte del Secretario Técnico del Instituto, declarará instalada la sesión.\nArtículo 16.- Si llegada la hora prevista para la sesión, no se reúne el quórum, se dará un término de espera de treinta minutos. Si transcurrido dicho tiempo aún no se logra la integración del quórum, se hará constar tal situación y se citará de nueva cuenta a los Consejeros ausentes, quedando notificados los presentes del día y hora en que se verificará la sesión a que se convoca, sesión que se llevará a cabo con el número de Consejeros que estén presentes.\nArtículo 17.- Si en el transcurso de la sesión se ausentaren definitivamente de ésta, alguno o algunos de los miembros con derecho a voto y con ello no se lograse el quórum legal para continuar con la misma, el\nPresidente o la persona designada por éste para suplirlo, en su caso, verificada tal situación, deberá suspenderla y citar para su continuación dentro de las veinticuatro horas siguientes. Salvo el caso que el\nConsejo decida otro plazo para continuarla.\nArtículo 18.- Las sesiones del Consejo serán públicas.\nEl público asistente deberá permanecer en silencio y abstenerse de cualquier manifestación. personas que alteren el orden de la sesión, tomando en cuenta la recomendación que, en su caso, haga el Consejo General. En tal supuesto, se les conminará a abandonar la sala. En el caso de que no atiendan la petición, el Presidente solicitará el auxilio de la fuerza pública para lograr su expulsión.\nConsejo General, en tal caso deberá reanudarse antes de veinticuatro horas, salvo que el Consejo\nGeneral decida otro plazo para su continuación.\nArtículo 19.- Una vez que el Presidente del Consejo instale la sesión, se procederá a discutir y en su caso votar los asuntos contenidos en el orden del día, salvo cuando con base en consideraciones fundadas, el propio Consejo acuerde posponer la discusión o votación de algún asunto en particular, sin que ello implique la contravención de disposiciones legales.\nAl aprobarse el orden del día, se dispensará la lectura de los documentos que hayan sido previamente sus integrantes, darles lectura en forma completa o parcial, para mejor ilustrar sus argumentaciones.\nArtículo 20.- Las sesiones del Consejo no podrán exceder de cinco horas de duración, salvo cuando se acuerde declararse en sesión permanente. No obstante por acuerdo de la mayoría de sus miembros con derecho a voto, podrá prolongarse por el tiempo que se estime necesario.\nEn el caso de que alguna sesión se suspenda por exceder del tiempo establecido, será continuada dentro de las 36 horas siguientes, salvo que el Consejo acuerde otro plazo para su reanudación.\nArtículo 21.- El Consejo podrá declararse en sesión permanente cuando así lo estime conveniente para atender los asuntos que por su propia naturaleza o por disposición de la ley no deban interrumpirse.\nCuando el Consejo se haya declarado previamente en sesión permanente no operará el límite de tiempo establecido en el articulo anterior. E! Presidente del Consejo, previa consulta con los Consejeros, podrá decretar los recesos que fueren necesarios durante las sesiones permanentes.\nArtículo 22.- Los integrantes del Consejo sólo podrán hacer uso de la palabra con petición previa al\nPresidente.\nArtículo 23.- En el caso de que el Presidente del Consejo esté ausente, de manera temporal, será suplido por el Consejero que él mismo designe, tomando en cuenta la recomendación del Consejo\nGeneral en los casos en que así sea posible.\nArtículo 24.- En el desarrollo de las sesiones, al iniciar la discusión de cada punto del orden del día, sólo intervendrán en la discusión los integrantes del Consejo, quienes podrán hacer uso de la palabra por cinco minutos como máximo.\nDespués de haber intervenido todos los oradores en la primera ronda, el Presidente preguntará si el punto está suficientemente discutido, si es así se procederá a la votación. En caso contrario, se realizará una segunda ronda de debates.\nBastará que un solo Consejero o representante de partido político pida la palabra, para que la segunda ronda se lleve a cabo. En esta segunda ronda los oradores participarán una sola vez, y sus intervenciones no podrán exceder de tres minutos.\nCuando nadie pida la palabra, se procederá de inmediato a la votación.\nEl Director General, los directores y demás funcionarios así como el personal técnico del Instituto podrán, a solicitud del Presidente del Consejo, informar en el curso de la sesión sobre los asuntos confiados a su responsabilidad.\nEn casos excepcionales se permitirá una tercera ronda, siempre y cuando ésta sea necesaria a juicio del\nPresidente, para aclarar el planteamiento o dar respuesta a los cuestionamientos de algún integrante del\nConsejo.\nArtículo 25.- Los oradores no podrán ser interrumpidos, salvo por el Presidente, para advertirle que se ha agotado el tiempo; exhortarlo a que se atenga al tema de la discusión; llamarlo al orden cuando ofenda al\nInstituto, al Consejo, a alguno de sus integrantes o al público, o para preguntarle si acepta contestar alguna interpelación qué desee formularle otro miembro del Consejo por medio de una moción, siguiendo las reglas establecidas en este reglamento. miembros del Consejo, el Presidente lo advertirá al orador. Si un orador recibiera dos advertencias, en la tercera el Presidente puede retirarle el uso de la palabra en relación al punto de que se trate.\nCAPITULO CUARTO\nDE LAS MOCIONES\nArtículo 26.- Es moción de orden toda proposición que tenga alguno de los siguientes objetivos:\nI.- Solicitar que se aplace la discusión del punto que se trata, por razones justificadas;\nII.- Solicitar algún receso durante la sesión;\nIII.- Precisar brevemente alguna cuestión directamente relacionada con el punto que está en debate;\nIV.- Solicitar la suspensión de la sesión por alguna de las causas establecidas en este reglamento;\nV.- Pedir la suspensión de una intervención que se sale de orden, que se aparte del punto a discusión, que sea ofensiva para algún miembro del Instituto, alguna autoridad o institución legalmente constituidas;\nVI.- Ilustrar la discusión con la lectura breve de algún documento; y\nVII.- Pedir la aplicación del presente reglamento ó de la ley.\nArtículo 27.- Toda moción de orden deberá dirigirse al Presidente del Consejo, quien la aceptará o la negará, siempre que existan elementos que la ameriten. En caso de que la acepte tomará las medidas pertinentes para que se lleve a cabo; de no ser aceptada, la sesión seguirá su curso.\nArtículo 28.- Cualquier miembro del Consejo podrá realizar mociones al orador que esté haciendo uso de la palabra, con el objeto de hacerle una pregunta o solicitarle una aclaración sobre algún punto de su intervención.\nLas mociones al orador deberán dirigirse al Presidente del Consejo. En caso de ser aceptadas, la intervención del mocionante no podrá durar más de dos minutos.\nCAPITULO QUINTO\nDE LAS VOTACIONES\nArtículo 29.- Los acuerdos y resoluciones del Consejo General del Instituto se tomarán por mayoría simple de votos de los miembros con derecho a ello, salvo cuando la ley o este reglamento dispongan lo contrario.\nArtículo 30.- Para que el Presidente pueda pasar a votación algún punto del orden del día, el Pleno la votación. En caso de que no estén presentes, el Presidente del Consejo declarará un receso y tomará las medidas pertinentes para cumplir dicho requisito. Si aún así no se logra, deberá diferir la votación y continuar si es posible con el desarrollo de la sesión.\nArtículo 31.- Al pasarse a votación un asunto éste se decidirá mediante votación económica, pudiendo excepcionalmente, a solicitud de la mayoría de los integrantes con derecho a voto, tomarse la votación de manera nominal o por cédula.\nArtículo 32.- La votación se tomará contando el número de votos a favor, el número de votos en contra y. en su caso. las abstenciones. voto en el momento correspondiente; primero los que estén a favor, después los que estén en contra y las abstenciones, haciendo constar el Secretario Técnico tales circunstancias;\nCuando la votación sea nominal. cada Consejero levantará la mano, dirá su nombre y el sentido de su voto haciéndose constar tales circunstancias por el Secretario Técnico;\nEn el caso de votación por cédula los Consejeros procederán a escribir en una papeleta el sentido de su voto, depositándolo en una urna, que posteriormente abrirá el Secretario Técnico y contará los votos a favor, los votos en contra y las abstenciones, haciendo constar tales circunstancias.\nEl Presidente del Consejo, en caso de empate, tendrá voto de calidad.\nCAPÍTULO SEXTO\nDE LAS ACTAS DE LAS SESIONES\nArtículo 33.- De cada sesión se levantará un acta que contendrá los datos de identificación de la sesión, la lista de asistencia, los puntos del orden del día, una síntesis de las intervenciones de los miembros del\nConsejo y el sentido de su voto, así como los acuerdos y las resoluciones aprobadas.\nCada acta de sesión contará asimismo con un apéndice, en el cual se conservará copia de la convocatoria a la sesión enviada a cada uno de sus integrantes, con la razón de recibo correspondiente, así como copia certificada de cada una de las documentales que se exhibieron en el transcurso de la sesión.\nArtículo 34.- Los acuerdos que el Consejo tome tendrán plena validez desde el momento en que sean votados, sin embargo el proyecto de acta deberá someterse para su aprobación por el Secretario\nTécnico, en la siguiente sesión que celebre el propio Consejo.\nArtículo 35.- Durante el desarrollo de las sesiones se procederá a efectuar una grabación mediante los medios que la técnica permita, a efecto de dejar constancia de lo sucedido en la sesión. Las cintas de la grabación se archivarán de manera que se conserven adecuadamente, pasando a constituir la memoria de la sesión.\nA fin de que la grabación sea un medio de consulta confiable, al inicio de la sesión se especificará la fecha de la misma, y al conceder el uso de la palabra a cada miembro del Consejo se le citará por su nombre y la representación que ostente.\nCAPÍTULO CUARTO\nDE LAS COMISIONES Y SUBCOMISIONES\nCAPÍTULO ÚNICO\nArtículo 36.- El Instituto contará con las comisiones permanentes que señale la ley.\nDichas comisiones permanentes contarán con los recursos humanos. financieros y materiales que acuerde el Consejo, en atención a las necesidades dé las propias Comisiones así como al presupuesto del Instituto.\nArtículo 37.- De la misma manera serán constituidas aquellas comisiones y subcomisiones que sean necesarias para agilizar el despacho de los asuntos correspondientes a las atribuciones del Instituto, la cual fueron creadas, o en su caso se cumpla el plazo legal correspondiente.\nArtículo 38.- Para el caso de que alguna organización solicite su registro como partido político estatal, deberá constituirse una Comisión de Verificación para el Registro de Partidos Políticos Estatales que asistirá a las asambleas a que se refieren las fracciones IV y V del artículo 41 de la ley de Instituciones y\nProcedimientos Electorales, para verificar que en ellas se cumpla con los requisitos establecidos por el citado articulo; y que se encargará de verificar si se cumplió o no con todos y cada uno de los requisitos señalados en la ley.\nArtículo 39.- Todos los integrantes del Consejo con carácter de propietarios, podrán ser designados para las comisiones o subcomisiones que se integren.\nArtículo 40.- Las comisiones se integrarán por tres miembros; debiendo designarse además un suplente por cada uno de los integrantes de la Comisión, salvo que por disposición de la Ley o por acuerdo del\nConsejo se determine que su integración sea distinta.\nArtículo 41.- Las comisiones emitirán sus dictámenes, sobre los asuntos que les sean turnados, en documentos que contendrán su fundamentación en una parte expositiva y una parte final resolutoria con su respuesta concreta para ser sometidas a la discusión, aprobación o modificación del Pleno.\nArtículo 42.- Las subcomisiones únicamente auxiliarán a las comisiones en los asuntos que les encomienden y se integrarán, en su caso, conforme lo determinen los miembros de la Comisión a la que estén adscritas.\nArtículo 43.- Las comisiones podrán solicitar a cualquier dependencia u oficina de la Federación del\nEstado o de los municipios, las instrucciones y exhibición de documentos que estimen convenientes para el despacho de los asuntos que les hayan turnado conforme a su competencia. Estas constancias les deberán ser proporcionadas, salvo que se trate de asuntos que por ley deban conservarse en secreto.\nArtículo 44.- Las comisiones comunicarán al Presidente del Consejo el estado que guarden los asuntos que le fueron encomendados, para que si se encuentran en estado de resolución, éste los incluya en el orden del día de la sesión inmediata para someter a votación del Pleno el dictamen correspondiente.\nTITULO QUINTO\nDE LA COMUNICACIÓN SOCIAL\nCAPITULO UNICO\nArtículo 45.- Para mantener contacto permanente con los representantes de los medios de comunicación programas, campañas, y todas las actividades que se desarrollen por el organismo, se nombrará a un encargado de comunicación social de entre los Consejeros Electorales.\nArtículo 46.- El encargado del área de Comunicación Social podrá, siempre y cuando el presupuesto del\nInstituto así lo permita, tener los auxiliares necesarios para realizar las labores propias del área.\nArtículo 47.- Las actividades de difusión y comunicación social deben apegarse invariablemente al principio de legalidad.\nTITULO SEXTO\nDE LOS DEBATES DE CAMPAÑA\nCAPITULO UNICO\nArtículo 48.- Para efecto de dar cumplimiento a lo dispuesto por el artículo 42 fracción XLI de la Ley del\nInstituto Electoral, el Consejo General expedirá, para cada proceso electoral, las reglas o bases para los debates de los candidatos a Gobernador del Estado que soliciten los partidos políticos.\nArtículo 49.- Las reglas o bases de los debates deberán garantizar a los candidatos de los partidos políticos, lo siguiente:\nI.- Equidad en la participación;\nII.- Igualdad en las intervenciones y tiempos, de las mismas;\nIII.- Equidad en la determinación de ubicación y el orden en el debate; así como la igualdad en el uso de la palabra y en el derecho a réplica;\nIV.- Igualdad en la proyección de su imagen;\nV.- Respeto entre los participantes:\nVI.- Determinación conjunta de los temas a tratar, con base en las plataformas electorales y con sujeción a los mismos.\nTITULO SÉPTIMO\nDE LA COLOCACIÓN DE LA PROPAGANDA ELECTORAL\nCAPITULO UNICO\nArtículo 50.- Para efecto de dar cumplimiento a lo dispuesto por el articulo 42, fracción XXXVIII, de la Ley del Instituto Electoral, el Consejo General expedirá las reglas o bases para la colocación de la propaganda electoral en los elementos del equipamiento urbano además de establecer, cuando la disponibilidad presupuestal así lo permita, un sistema de espacios para la colocación dé la propaganda electoral de los partidos políticos, a solicitud de estos, para cada proceso electoral.\nTRANSITORIOS\nUNICO.- El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico\nLic. Homero Ramos Gloria\nPresidente del Consejo",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de marzo de 2002",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "electoral",
    "participación ciudadana"
  ]
}