{
  "titulo": "Reglamento Interior del OPD Promotora para el Desarrollo Rural de Coahuila",
  "Contenido": "LOS CC. MIEMBROS DEL CONSEJO DIRECTIVO DEL ORGANISMO PÚBLICO DESCENTRALIZADO\nPROMOTORA PARA EL DESARROLLO RURAL DE COAHUILA, EN EJERCICIO DE LA FACULTAD\nQUE LES CONFIERE EL ARTÍCULO 10, FRACCIÓN VII DE LA LEY QUE LO CREA, EN SESIÓN\nCONSIDERANDO sociedad toda.\nEl medio rural en Coahuila, que afronta una seria situación, requiere de la atención y el apoyo corresponsable entre las instancias de gobierno y los productores, a fin de enfrentar las desventajas comparativas y competitivas frente a los productos de importación.\nPor ello y para apoyar nuestro ámbito rural mediante acciones que fortalezcan nuestros potenciales y disminuyan nuestras debilidades, fue creada mediante ley a iniciativa del Ejecutivo Estatal, la Promotora para el Desarrollo Rural de Coahuila, como organismo público descentralizado de la Administración\nPública Estatal, sectorizado a la Secretaria de Fomento Agropecuario del Estado.\nEl propósito de dicha creación lo fue y es ofrecer apoyos técnicos, operativos e inclusive proporcionar asesoría para la tramitación de créditos y todo tipo de recursos complementarios que aseguren la eficaz y eficiente realización de los proyectos que la Promotora sugiera implementar a los productores del medio rural.\nPara alcanzar ese propósito, la propia ley por la que fue creado el organismo, define con precisión la organización y el funcionamiento general de la Promotora para el Desarrollo Rural de Coahuila\nDeterminando con Claridad las atribuciones que a ella le corresponden en materia silvoagropecuaria.\nDe igual forma, establece esa ley a los órganos de gobierno y de administración que se encargarán de la operación y dirección del propio organismo. Se prevé entonces que la Promotora para el Desarrollo Rural de Coahuila contará con un Consejo Directivo y una Dirección General\nConsejo Directivo que, como órgano superior de gobierno de la Promotora para el Desarrollo Rural de\nCoahuila, está integrado de manera interinstitucional, plural y democrática. En él, por tanto, participa el sector público a través de sus representantes y también concurre el sector privado y/o social\nAsí mismo, define la ley que la Promotora para el Desarrollo Rural de Coahuila contará con una Dirección\nGeneral que estará a cargo de la persona que sea designada y removida libremente por el Gobernador del Estado.\nSe prevé, también, la figura de una Comisaría que tendrá a su cargo la vigilancia y de la correcta aplicación y asignación de recursos.\nAsí pues, en términos generales se define la organización y las bases a que sujetará su funcionamiento la\nPromotora para el Desarrollo Rural de Coahuila.\nIndiscutible es, por otra parte, definir las disposiciones reglamentarias a que deberá sujetarse la organización y el funcionamiento interior del propio organismo, por lo que, con el objeto de sentar las administrativas que lo integran, hemos tenido a bien emitir el siguiente.\nADMINISTRACIÓN PÚBLICA ESTATAL DENOMINADO \"PROMOTORA PARA EL DESARROLLO\nRURAL DE COAHUILA\"\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO PRIMERO. La Promotora para el Desarrollo Rural de Coahuila es un Organismo Público\nDescentralizado de la Administración Pública Estatal, sectorizado a la Secretaria de Fomento\nAgropecuario, con personalidad jurídica y patrimonio propio, que tiene por objeto:\nI. Apoyar, mediante la ejecución de las acciones que le competan, la política agropecuaria enmarcada en el Plan Estatal de Desarrollo.\nII. Elaborar y ejecutar, en el ámbito de su competencia, programas y acciones para el desarrollo de la infraestructura silvoagropecuaria en la entidad.\nIII. Promover ante las instancias gubernamentales competentes, así como ante los sectores social y/o privado que correspondan, los mecanismos de coordinación, concertación y asociación necesarios para desarrollar el ámbito silvoagropecuario en el Estado\nARTÍCULO SEGUNDO. El presente Reglamento tiene por objeto regular la organización y el funcionamiento de la Promotora para el Desarrollo Rural de Coahuila, de conformidad con las atribuciones que le encomienda la Ley y las que se determinan en este reglamento.\nARTÍCULO TERCERO. Para los efectos de este reglamento, se entenderá por:\nI Consejo: el Consejo Directivo del Organismo Público Descentralizado “Promotora para el Desarrollo\nRural de Coahuila\"\nII. Ley: la ley de la Promotora para el Desarrollo Rural de Coahuila.\nIII. PRODERCO: el Organismo público descentralizado denominado \"Promotora para el Desarrollo Rural de Coahuila\".\nIV. Reglamento: el presente reglamento interior de la Promotora para el Desarrollo Rural de Coahuila.\nARTÍCULO CUARTO. La administración y la dirección de la Promotora para el Desarrollo Rural de\nCoahuila, corresponderán, por una parte, al Consejo Directivo integrado en los términos señalados por la\nLey, así como, por otra parte, a la Dirección General de la PRODERCO.\nCAPÍTULO SEGUNDO\nLAS ATRIBUCIONES DEL ORGANISMO\nARTÍCULO QUINTO.- Para el debido cumplimiento de su objeto, la PRODERCO tendrá, además de las señaladas en la Ley, las atribuciones siguientes:\nI. Realizar los estudios y dictámenes técnicos tendientes a determinar la necesidad y la factibilidad de lluvia, así como aquellos tendientes a evitar y/o corregir problemas de erosión.\nII. Llevar a cabo un inventario sobre las acciones ejecutadas conforme a la fracción que antecede.\nIII. Proyectar y ejecutar, atendiendo a las características propias de los terrenos, labores de desmontes y preparación de la tierra a fin de incrementar la frontera agrícola;\nIV. Monitorear las áreas de pastoreo a fin de determinar la necesidad de realizar labores de control mecánico de arbustivas en áreas de pastizales, a fin de incrementar la capacidad de carga de éstas.\nV. Coordinar el desarrollo de sus actividades, en la esfera de su competencia, con las que correspondan a otras dependencias y/o entidades públicas para la construcción de obras diversas para retener el agua, con fines agropecuarios, de infiltración y en algunos casos para el esparcimiento público.\nVI. Diseñar, proyectar y, en su caso, ejecutar en coordinación con otras dependencias y/o entidades públicas, acciones tendientes a mejorar la infraestructura de comunicaciones en el área rural y urbana para facilitar acciones de supervisión, asistencia técnica y comercialización de la producción:\nVII. Diseñar, planear y ejecutar proyectos sustentables de infraestructura diversa para el apoyo de actividades de los productores agrícolas, pecuarios y forestales;\nVIII. Llevar a cabo labores de investigación y detección de áreas en las que sea factible realizar la perforación de pozos para fines de producción agropecuaria y de consumo humano en el área rural y urbana;\nIX. Celebrar los contratos que fueren necesarios, conforme a las disposiciones aplicables, para subarrendar la maquinaria inactiva propiedad de particulares, conforme a los requerimientos de operación de la PRODERCO.\nX. Ofrecer a los productores de los sectores social y privado, en los términos de las disposiciones aplicables, servicios de reparación y mantenimiento de maquinaria agrícola e hidroagrícola.\nXI. Apoyar, mediante las realización de las gestiones que procedan, a los productores de la entidad en la tramitación de créditos y todo tipo de recursos complementarios, que aseguren la funcionalidad y sustentabilidad de los proyectos que la PRODERCO les haya desarrollado.\nXII. Contratar con pequeños propietarios, ejidos, asociaciones e instituciones de los gobiernos federal, estatal y municipales, los trabajos propios de la PRODERCO.\nCAPÍTULO TERCERO\nEL CONSEJO DE LA PRODERCO\nSECCIÓN PRIMERA\nBASES GENERALES\nARTÍCULO SEXTO. El Consejo de la. PRODERCO sujetará su organización y funcionamiento a las disposiciones contenidas en la Ley, así como a las previstas en el presente reglamento y en otras disposiciones aplicables.\nARTÍCULO SÉPTIMO. El Presidente del Consejo tendrá las atribuciones siguientes:\nI. Instruir a la Secretaria Técnica para que remita a los miembros del Consejo las convocatorias a las\nSecretaría Técnica conforme a la autorización del Presidente.\nII. Someter a la consideración de los miembros del Consejo los asuntos a tratar en el orden del día dirigiendo las sesiones y declarando resueltos los asuntos en el sentido de las votaciones.\nIII. Ejecutar las acciones que estime necesarias para resolver aquellos asuntos de los que deba conocer el Consejo, que obedezcan a caso fortuito o fuerza mayor y no admitan demora debido a que sus consecuencias sean irreparables.\nIV. Someter a votación los asuntos tratados en las sesiones y resolver, en caso de empate, con voto de calidad;\nV. Determinar y autorizar, en la esfera de su competencia, los mecanismos que resulten necesarios para evaluar, supervisar y vigilar todas las acciones que le competan a la PRODERCO.\nVI. Interpretar, en caso de duda, las disposiciones de este Reglamento.\nVII. Las demás que le confiera el presente reglamento u otras disposiciones aplicables.\nARTÍCULO OCTAVO. El Vicepresidente del Consejo tendrá las atribuciones siguientes:\nI. Asistir y participar en las sesiones que celebre el Consejo con voz y voto.\nII. Suplir al presidente en sus ausencias temporales, previo acuerdo de la Presidencia.\nEsta atribución deberá ser ejercida únicamente por el Vicepresidente y no por su suplente.\nIII. Someter a la consideración de los miembros del Consejo estudios y dictámenes tendientes al análisis de los asuntos que estime necesarios\nIV. Preparar la información técnica que le sea solicitada por el Consejo para el análisis de los asuntos de que deba conocer en las sesiones que celebre,\nV. Las demás que le confiera este reglamento u otras disposiciones aplicables\nARTÍCULO NOVENO. La Secretaria Técnica del Consejo tendrá las atribuciones siguientes:\nI. Preparar, a fin de someter en la primera sesión de Cada año a la consideración de los miembros del\nConsejo, el calendario de las sesiones que habrán de celebrarse por aquél durante el año de que se trate.\nII. Incluir en el orden del día correspondiente a cada sesión, a propuesta del Director General, los asuntos de que deba conocer el Consejo, previa autorización de la Presidencia.\nIII. Llevar el libro de actas y conservarlo bajo su más estricta responsabilidad.\nIV. Remitir las comunicaciones oficiales previamente autorizadas por el Presidente del Consejo.\nV. Ejecutar, en la esfera de su competencia, las acciones necesarias para dar seguimiento a los acuerdos y medidas adoptadas por el Consejo.\nVI. Las demás que le confiera este Reglamento u otras disposiciones aplicables.\nARTÍCULO DÉCIMO. Los Vocales del Consejo tendrán las atribuciones siguientes:\nI. Asistir a las sesiones a las que sean convocados y participar en ellas con voz y voto.\nII. Sugerir al Consejo la integración de comisiones y/o grupos de trabajo e integrarse, en su caso, con tareas específicas. a los que se constituyan.\nIII. Proponer al Consejo el estudio y análisis de los asuntos que estimen necesarios.\nIV. Elaborar los estudios que les sean solicitados, así como emitir las opiniones que estimen convenientes.\nV. Las demás que les asigne este Reglamento u otras disposiciones aplicables\nSECCIÓN SEGUNDA\nBASES PARA LA DESIGNACIÓN. DURACIÓN, RATIFICACIÓN Y RENOVACIÓN DE LOS\nREPRESENTANTES DE LOS SECTORES SOCIAL Y/O PRIVADO\nARTÍCULO DÉCIMO PRIMERO. El Ejecutivo Estatal, en los términos del artículo 8 de la Ley, invitará a participar en el Consejo como vocales, a cinco representantes de organizaciones y/o asociaciones del sector social y privado que lleven a cabo actividades relacionadas con el objeto de la PRODERCO.\nARTÍCULO DÉCIMO SEGUNDO. Una vez manifestada por escrito la aceptación por parte de los cinco representantes de los sectores social y/o privado al os que se hubiere invitado, se realizará la designación correspondiente. Dichas designaciones deberán ser validadas por los demás integrantes del\nConsejo en un lapso no mayor de dos días, notificando en su caso a los vocales su aceptación o rechazo en ese mismo periodo de tiempo.\nARTÍCULO DÉCIMO TERCERO. Los vocales así designados durarán en el cargo dos años o menos cuando dejen de representar a la organización o asociación a la que pertenecen, en este caso el nuevo representante fungirá como vocal, siempre y cuando no haya expirado el período del nombramiento como tal.\nVencido el plazo de duración, la renovación de las designaciones se sujetará al procedimiento señalado en los artículos que anteceden.\nARTÍCULO DÉCIMO CUARTO. El Ejecutivo Estatal podrá ratificar hasta por otro periodo el nombramiento de los vocales, que por su desempeño dentro del Consejo así lo ameriten.\nCAPÍTULO CUARTO\nLAS SESIONES DEL CONSEJO\nARTÍCULO DÉCIMO QUINTO. El Consejo celebrará sesiones ordinarias de manera semestral y, en cualquier tiempo las extraordinarias, previa convocatoria, integrándose el quórum con la asistencia de la mitad más uno de sus miembros, siempre que estuviere presente su Presidente o quien legalmente lo sustituya.\nEn el supuesto de que no exista el quórum necesario para declarar instalada la sesión, dentro de las cuarenta y ocho horas siguientes se emitirá nueva convocatoria para celebrar la sesión que corresponda dentro de los siete días hábiles siguientes a aquélla. Dicha sesión se celebrará con los miembros que asistan a la misma.\nARTÍCULO DÉCIMO SEXTO. Las convocatorias deberán comunicarse, al menos, con cuatro días forma personal.\nARTÍCULO DÉCIMO SÉPTIMO. Toda convocatoria deberá contener:\nI. El Orden del Día que comprenderá:\nA. Lista de asistencia.\nB. Aprobación del acta levantada en la sesión anterior.\nC. En su caso, informe del Secretario Técnico sobre el avance en la ejecución de los acuerdos emanados del Consejo.\nD. Asuntos que serán desahogados en la sesión correspondiente, así como los generales que pudieran presentarse. ll. Lugar, fecha y hora en que se celebrará la sesión.\nIII. Firma del Secretario Técnico del Consejo.\nARTÍCULO DÉCIMO OCTAVO. En el supuesto de que fuere necesario cancelar la celebración de una. sesión, el Secretario Técnico deberá comunicar inmediatamente a los miembros del Consejo dicha circunstancia, haciendo de su conocimiento las causas que la motiven. uno de los asuntos a tratar, mismos que serán discutidos y resueltos en los términos que procedan.\nARTÍCULO VIGÉSIMO. Las resoluciones del Consejo se tomaran por mayoría de votos de quienes concurran a la sesión. En caso de empate, el Presidente tendrá voto de calidad.\nARTÍCULO VIGÉSIMO PRIMERO. Las actas de las sesiones del Consejo, las levantará el Secretario\nTécnico y las consignará en un libro especialmente destinado a tal propósito, el cual deberá conservar debidamente resguardado bajo su más estricta responsabilidad. El Secretario Técnico, conjuntamente con el Presidente y Vicepresidente y los vocales que hayan asistido a la sesión correspondiente, rubricará cada una de las actas respectivas, así como las convocatorias para las sesiones ordinarias y extraordinarias del Consejo.\nARTÍCULO VIGÉSIMO SEGUNDO. A las sesiones que celebre el Consejo podrán invitarse a todas aquellas personas cuya participación se considere oportuna en el análisis de los asuntos que en ellas se prevea desahogar. Dichos invitados podrán participar con voz, pero sin voto.\nLa Invitación que se realice en los términos precisados en el párrafo que antecede, deberá realizarse de manera formal.\nCAPÍTULO QUINTO\nLAS ATRIBUCIONES DEL DIRECTOR GENERAL\nARTÍCULO VIGÉSIMO TERCERO. El Director General del Organismo, tendrá las siguientes atribuciones:\nI. Ejecutar las políticas del Organismo, así como las que defina, en el ámbito de su competencia, el\nConsejo de la PRODERCO.\nII. Representar legalmente ala Promotora como apoderado legal para actos de administración y para pleitos y cobranzas, con todas las facultades generales y las que requieran cláusula especial conforme a la ley, incluida la de desistirse del juicio de amparo.\nIII. Dirigir, administrar y coordinar el desarrollo de las actividades técnicas y administrativas de la\nPromotora y dictar los acuerdos tendientes a dicho fin.\nIV. Someter al Consejo, para su aprobación, los programas de la PRODERCO.\nV. Celebrar, previa autorización del Consejo, toda clase de contratos y convenios con los sectores público, social y privado e instituciones educativas y de investigación, para la ejecución de acciones relacionadas con el objeto de la propia PODERCO.\nVI. Formular el programa institucional y sus respectivos subprogramas y proyectos de actividades, así como los presupuestos de la Promotora y presentarlos para su aprobación al Consejo.\nVII. Ejecutar, en la esfera de su competencia, los acuerdos que dicte el Consejo.\nVIII. Establecer los sistemas de supervisión y control necesarios para alcanzar los objetivos y metas propuestas por la PRODERCO.\nIX. Presentar al Consejo, conforme a la periodicidad que éste determine, los informes de actividades desarrolladas por la PRODERCO, incluido el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes.\nX. Establecer los mecanismos de evaluación que destaquen la eficiencia y la eficacia con que se desempeñe la PRODERCO y presentar al Consejo, por lo menos, semestralmente, la evaluación de gestión con el detalle que previamente acuerde el Consejo.\nXI. Presentar al Consejo, durante el transcurso del mes de noviembre, el Programa de Trabajo de la\nPRODERCO para el siguiente ejercicio anual, así como rendir, dentro de la primera quincena de diciembre, un informe anual al Consejo sobre el estado que guarda el organismo.\nXII. Nombrar y remover, previa autorización del Consejo, al personal de mandos medios y superiores adscritos a la PRODERCO. en los términos de las disposiciones aplicables.\nXIII. Verificar la integración y actualización del inventario de los bienes que integran el patrimonio de la\nPRODERCO.\nXIV. Proponer al Consejo, para su aprobación, mecanismos de financiamiento, así corno supervisar la contabilidad del organismo y responder del estado y manejo financiero del mismo.\nXV. Considerar las recomendaciones y sugerencias que emita el Consejo.\nXVI. Las demás que le confiera la Ley, este reglamento u otras disposiciones aplicables.\nCAPÍTULO SEXTO\nLAS UNIDADES ADMINISTRATIVAS DE LA PRODERCO\nARTÍCULO VIGÉSIMO CUARTO. Para la eficaz atención de los asuntos de su competencia, la\nPRODERCO contará con las siguientes unidades administrativas:\nI. Coordinación de Administración\nII. Dirección de Operación\nIII. Subdirección de Supervisión de Obras\nIV. Departamento de Contabilidad\nV. Departamento Administrativo\nVI. Departamento de Maquinaria Pesada\nVII. Departamento de Taller..\nEsta estructura podrá adecuarse, previo acuerdo del Consejo, a las necesidades y requerimientos que en el futuro tuviese la PRODERCO. En este caso, bastará la publicación en el Periódico Oficial del Gobierno este reglamento.\nARTÍCULO VIGÉSIMO QUINTO. El Coordinador de Administración tendrá las atribuciones siguientes:\nI. Implementar, dirigir y controlar el establecimiento de los sistemas administrativos y contables del organismo.\nII. Administrar los recursos financieros, materiales y humanos adscritos a la PRODERCO, mediante la implementación de políticas, normas y procedimientos idóneos para tal propósito.\nIII. Administrar y normar las actividades relativas a la celebración de contratos, control de documentos y concursos relativos a las obras y programas especiales encomendados a la PRODERCO.\nIV. Dirigir y supervisar la resolución de los conflictos laborales del personal del organismo, así como cumplimentar el contrato colectivo de trabajo.\nV. Dirigir, organizar y normar los servicios generales del organismo.\nVI. Integrar y preservar los expedientes del personal de la PRODERCO.\nVII. Dirigir, promover y fomentar la organización y programación de cursos de capacitación y desarrollo para el personal.\nVIII. Atender y resolver la problemática de carácter administrativo del Organismo.\nIX. Coordinar la elaboración y edición del presupuesto anual de egresos. para los efectos que correspondan.\nX. Atender y asesorar a cada una de las unidades administrativas del organismo, respecto a la administración y ejercicio de los recursos que les correspondan conforme a las disposiciones aplicables.\nXI. Autorizar la adquisición y documentación relativa a los gastos de operación, con cargo al presupuesto autorizado.\nXII. Administrar y supervisar el correcto ejercicio de los fondos revolventes asignados.\nXIII. Inventariar y controlar los bienes muebles e inmuebles propiedad del organismo, así como los asignados a éste conforme a las disposiciones aplicables.\nXIV. Analizar, evaluar e informar al Director General sobre el funcionamiento de los servicios administrativos.\nXV. Las demás que le confiera el presente reglamento u otras disposiciones aplicables y las que le asigne el Director General de la PRODERCO.\nARTÍCULO VIGÉSIMO SEXTO. El Director de Operación tendrá las atribuciones.siguientes:\nI. Fomentar el desarrollo rural integral, propiciando la participación organizada del sector social en la toma de decisiones y en la planeación de sus proyectos, vigilando Ia conservación y mantenimiento de los recursos materiales de la PRODERCO, así como la construcción e infraestructura agropecuaria de la entidad.\nII. Promover, en la esfera de competencia de la PRODERCO, la formación de unidades productivas mediante la asociación entre ejidatarios, comuneros, pequeños propietarios y la iniciativa privada.\nIII. Autorizar y dar seguimiento a las partidas presupuestales orientadas para la operación de los programas de obra.\nIV. Llevar a cabo, en la esfera de su competencia y en coordinación con otras dependencias y/o entidades del sector agropecuario, la programación, instrumentación y operación de cursos de capacitación dirigida a técnicos.\nV. Elaborar el programa anual de obras y acciones del Organismo.\nVI. Dirigir y coordinar la distribución de la maquinaria y equipo asignado al Organismo.\nVII. Supervisar el mejor uso y aprovechamiento de los vehículos, maquinaria y equipo en general con que cuente la PRODERCO para el mejor desempeño de sus funciones.\nVIII. Diseñar, implementar y supervisar el programa permanente de mantenimiento preventivo y correctivo para la maquinaria y equipo de la PRODERCO.\nIX. Formular y actualizar de manera permanente los costos de operación de la maquinaria pesada.\nX. Efectuar recorridos de trabajo por la entidad, con la finalidad de verificar y/o constatar los trabajos de infraestructura que se encuentren en proceso de ejecución e informar oportunamente de los avances al Director General del Organismo.\nXI. Evaluar periódicamente el cumplimiento de las metas fijadas de las áreas de su competencia.\nXII. Las demás que le confiera el presente reglamento u otras disposiciones aplicables y las que le asigne el Director General del Organismo.\nARTÍCULO VIGÉSIMO SÉPTIMO. El Subdirector de Supervisión de Obras, previo acuerdo con el\nDirector de Operación, tendrá las atribuciones siguientes:\nI. Supervisar las obras de Perforaciones y movimiento de tierra que realice el Organismo.\nII. Verificar que los avances financieros de las obras sean acordes con los avances físicos.\nIII. Detectar, en la esfera de su competencia, la problemática que se presente en el campo.\nIV. Reportar los avances físicos de las obras de Perforación y movimiento de tierra.\nV. Reportar las necesidades de insumos y fallas de maquinaria en operación.\nVI. Verificar el reporte de la ubicación de la maquinaria.\nVII. Participar en la elaboración de rutas y estudios geohidrológicos para las obras de perforación.\nVIII. Participar en la elaboración de rutas de obras de perforación y movimiento de tierra.\nIX. Revisar que el pago de operadores, por concepto de compensaciones, sea acorde a las labores realizadas.\nX. Las demás que le confiera el presente reglamento u otras disposiciones aplicables y las que le asigne el Director General del Organismo o su Superior jerárquico.\nARTÍCULO VIGÉSIMO OCTAVO. El Jefe del Departamento de Contabilidad, previo acuerdo con su\nSuperior jerárquico, tendrá las atribuciones siguientes:\nI. Llevar la contabilidad al corriente de las operaciones que realice el Organismo.\nII. Revisar la documentación soporte de los ingresos y egresos de las operaciones del Organismo, cuidando los aspectos fiscales y que las mismas estén debidamente autorizadas.\nIII. Velar por que las operaciones de la PRODERCO sean consistentes y se apeguen a los principios de contabilidad aceptados.\nIV. Facilitar al Comisario de la PRODERCO los elementos y recursos que éste requiera para el cumplimiento de sus funciones, así como atender a los auditores externos e internos que designe, en\nCoahuila.\nV. Archivar y conservar la documentación soporte que genere la operación que realiza el Organismo.\nVI. Cumplir en tiempo y forma con todas las obligaciones fiscales.\nVII. Controlar los recursos financieros del Organismo, en los términos de las disposiciones aplicables.\nVIII. Coordinar el desempeño de sus funciones con las que correspondan al Departamento Administrativo de la PRODERCO, para llevar a cabo el pago de pasivos derivados de las operaciones propias del mismo.\nIX. Registrar en el sistema de contabilidad todas las operaciones que realice el Organismo.\nX. Las demás que le confiera el presente reglamento u otras disposiciones aplicables y las que le asigne el Director General del Organismo o su superior inmediato.\nARTÍCULO VIGÉSIMO NOVENO. El Jefe del Departamento Administrativo, previo acuerdo con su superior jerárquico, tendrá las atribuciones siguientes:\nI. llevar a cabo las adquisiciones que el organismo realice, cuidando que las mismas cumplan con los requisitos que marca la ley en la materia.\nII. Controlar y resguardar todos los recursos materiales con los que cuenta la PRODERCO para el desempeño de su operación.\nIII. Rehabilitar y conservar en óptimas condiciones los vehículos, maquinaria, equipo de cómputo e inmueble con que cuenta el Organismo.\nIV. Cuidar que todos los bienes propiedad del Organismo se encuentren debidamente asegurados.\nV. Llevar a cabo la selección del personal que sea contratado por la PRODERCO.\nVI. Tramitar ante la Secretaria de Finanzas del Gobierno del Estado de Coahuila, las altas y bajas de personal, en los términos de las disposiciones aplicables.\nVII. Tramitar ante el Instituto de Servicios Sociales y Seguridad de los Trabajadores al Servicio del\nEstado, inscripción y baja del personal, en los términos de las disposiciones aplicables. de sueldo quincenal, de aguinaldo y de prima vacacional y demás prestaciones que correspondan en los términos de las disposiciones aplicables. puntualidad y asistencia, así como las compensaciones para que se incluyan dentro de las nóminas de sueldos, cuando ello fuere procedente conforme a las disposiciones aplicables.\nX. Llevar bitácoras por unidades de combustible, refacciones y reparaciones.\nXI. Las demás que le confiera el presente reglamento u otras disposiciones aplicables, así como aquellas que le confiera el titular del Organismo o su superior jerárquico inmediato.\nARTÍCULO TRIGÉSIMO. El Jefe del Departamento de Maquinaria Pesada, previo acuerdo con su superior jerárquico, tendrá las atribuciones siguientes:\nI. Coordinar la distribución de los vehículos, maquinaria y equipo del Organismo, a fin de cumplir con el programa operativo anual del mismo.\nII. Elaborar los presupuestos de perforaciones y movimiento de tierra que sirvan como base para el cobro de los servicios.\nIII. Supervisar el avance de las obras de perforación y movimiento de tierra.\nIV. Ministrar a los operadores de maquinaria, con base en el presupuesto. Los recursos necesarios para la ejecución de las obras.\nV. Recibir de los operadores de maquinaria las comprobaciones de gastos y revisar que los mismos sean procedentes de acuerdo a las memorias de cálculo y los trabajos realizados, procediendo a su autorización mancomunadamente con su superior jerárquico.\nVI. Solicitar al Departamento Administrativo los insumos y refacciones necesarios para el mantenimiento de la maquinaria y de los vehículos.\nVII. Solicitar al Departamento Administrativo la compra de los combustibles y lubricantes que requieran los operadores para la ejecución de las obras, con base en los presupuestos respectivos.\nVIII. Elaborar, en la esfera de competencia de la PRODERCO, los expedientes técnicos de los programas y obras de la Alianza para el Campo.\nIX. Gestionar, en el ámbito de competencia de la PRODERCO el pago de las obras que la misma hubiere realizada, ante el Fideicomiso de Fomento Agropecuario del Estado de Coahuila.\nX. Coordinar los movimientos de maquinaria a los lugares donde se ejecute una obra.\nXI. Coordinar y supervisar los trabajos de topografía y aforos.\nXII. Las demás que le confiera este reglamento u otras disposiciones aplicables o le confiera el titular del\nOrganismo o su superior jerárquico inmediato.\nARTÍCULO TRIGÉSIMO PRIMERO. El Jefe del Departamento de Taller, previo acuerdo con su superior jerárquico, tendrá las atribuciones siguientes:\nI. Mantener en óptimas condiciones de trabajo los vehículos, la maquinaria y equipo del Organismo.\nII. Verificar que las refacciones solicitadas sean de la calidad requeridas.\nIII. Verificar que las reparaciones efectuadas en otros talleres se realice en el menor tiempo posible para no entorpecer las labores del Organismo;\nIV. Firmar de recibido las refacciones adquiridas y verificar su adecuada instalación.\nV. En coordinación con el Jefe de Departamento de maquinaria Pesada, solicitar los insumos y refacciones necesarios para el mantenimiento de la maquinaria y vehículos.\nVI. Cuidar que las labores de mantenimiento preventivo de la maquinaria y vehículos se lleve a cabo con oportunidad.\nVII. Atender las necesidades de reparaciones, tanto en el área rural como en el área urbana.\nVIII. Las demás que le encomiende este reglamento u otras disposiciones aplicables o le confiera el titular del Organismo o su superior jerárquico inmediato.\nCAPÍTULO SÉPTIMO\nARTÍCULO TRIGÉSIMO SEGUNDO. El Director General del Organismo será suplido, en sus ausencias temporales, por.el Coordinador Administrativo o el Director de Operación.\nARTÍCULO TRIGÉSIMO TERCERO. Las ausencias del Coordinador de Administración y del Director de\nOperación, serán suplidos por quién designen los mismos, previo acuerdo con el Director General de la\nPRODERCO.\nCAPÍTULO OCTAVO\nDE LOS NOMBRAMIENTOS Y LICENCIAS\nARTÍCULO TRIGÉSIMO CUARTO. El Director General del Organismo. acordará con el Consejo los nombramientos del personal de mandos medios y superiores, sin perjuicio de nombrar, previa autorización general del Consejo, a aquellos que conforme a la plantilla de personal se requieran para el mejor funcionamiento de Organismo.\nARTÍCULO TRIGÉSIMO QUINTO. Las licencias del personal de confianza podrán ser hasta por 15 días con goce de sueldo, cuando se trate de casos de extrema necesidad y de uno y hasta por dos meses. sin goce de sueldo por cualquier otra causa.\nARTÍCULO TRIGÉSIMO SEXTO. El Director General, con el apoyo del Coordinador de Administración y licencia, para lo cual deberán considerar las necesidades del servicio en sus respectivas áreas.\nTRANSITORIOS\nPRIMERO. El presente Reglamento Interno, entrará en vigor el día siguiente al de.su publicación en el\nSEGUNDO. Se derogan todas las disposiciones que se opongan a este Reglamento\nTERCERO. Se derogan las disposiciones que se opongan a la presente reforma, modificación y adición.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 DE JUNIO DE 2003",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "agrario"
  ]
}