{
  "titulo": "Reglamento Interior del Cuerpo Especial de Vigilancia de la Residencia Oficial del Poder Ejecutivo D",
  "Contenido": "CAPITULO I\nDISPOSICIONES GENERALES\nARTICULO PRIMERO.- El presente ordenamiento tiene por objeto reglamentar el servicio que presta el de fecha 14 del mismo mes y año.\nARTICULO SEGUNDO.- El Cuerpo Especial de Vigilancia tiene las siguientes atribuciones:\nI.- Vigilar las instalaciones del edificio que sirve de Residencia Oficial al Poder Ejecutivo del Estado;\nII.- Evitar que se causen daños a dichas instalaciones y mantener dentro de ellas el orden y la seguridad;\nIII.- Atender a los visitantes, proporcionándoles la información que soliciten relacionada con el lugar en que se encuentren instaladas las Dependencias de la Administración Estatal que tengan su asiento en la\nResidencia del Poder Ejecutivo del Estado.\nARTICULO TERCERO.- El Cuerpo Especial de Vigilancia estará integrado por un Comandante del\nCuerpo, un Sub-Jefe, un Supervisor Instructor y los Oficiales que determine el presupuesto de Egresos del Estado, los cuales serán nombrados y removidos por el Titular del Poder Ejecutivo.\nARTICULO CUARTO.- El Cuerpo Especial de Vigilancia dependerá directamente del C. Gobernador\nConstitucional del Estado, quien por conducto del Secretario del Ejecutivo promoverá a la satisfacción de las necesidades del servicio, las cuales les serán comunicadas por el Comandante del Cuerpo con suficiente oportunidad.\nARTICULO QUINTO.- Todos los integrantes del Cuerpo Especial de Vigilancia serán trabajadores de confianza y su relación laboral con el Poder Ejecutivo se regirá por las disposiciones del Estatuto Jurídico de los Trabajadores al Servicio del Estado de Coahuila; asimismo, estarán sujetos al régimen establecido por la Ley de Pensiones y Otros Beneficios Sociales Para los Trabajadores al Servicio del Estado de\nCoahuila.\nCAPITULO II\nDE LOS REQUISITOS DE INGRESO\nARTICULO SEXTO.- Para ser Oficial del Cuerpo Especial de Vigilancia se requiere:\nI.- Ser mexicano por nacimiento;\nII.- Ser mayor de 21 años;\nIII.- No haber sido sentenciado por delito intencional;\nIV.- No tener defecto físico;\nV.- Presentar cartilla del Servicio Militar Nacional con anotación de cumplido el servicio;\nVI.- Ser de reconocida honestidad;\nVll.- Tener instrucción secundaria o su equivalente, como mínimo; y\nVlll.- No haber pertenecido antes a ningún cuerpo de seguridad pública o privado. acreditado.\nARTICULO SEPTIMO.- Para ser Comandante del Cuerpo Especial de Vigilancia se requiere llenar los requisitos a que se refiere el artículo anterior, con excepción del de la edad, pues la mínima para ocupar este cargo será de 30 años.\nCAPITULO III\nARTICULO OCTAVO.- Para los efectos de este Reglamento se entiende por deber el conjunto de obligaciones que a los elementos del Cuerpo Especial de Vigilancia les impone su situación dentro del mismo.\nARTICULO NOVENO.- Son deberes de los integrantes del Cuerpo Especial le Vigilancia, los siguientes:\nI.- Mantener la buena imagen pública del Cuerpo, mediante el comportamiento personal intachable;\nII.- Conservar en buen estado el uniforme, las armas y el equipo que se les asigne para el cumplimiento de sus funciones;\nIII.- Conducirse ante el público, sus superiores y compañeros con caballerosidad y educación;\nIV.- Asistir puntualmente al servicio;\nV.- Asistir a la instrucción y entrenamiento que se imparta;\nVI.- Proporcionar a los funcionarios, empleados y público en general, la información y asistencia que se les solicite y que sea de su competencia;\nVll.- Por los conductos regulares, dar parte a la superioridad de las novedades que se hubieren presentado durante el servicio;\nVlll.- Cumplir con las comisiones que le sean encomendadas por sus superiores, siempre que tengan relación con el servicio y no constituyan un delito.\nIX.- Impedir el acceso a las instalaciones del Palacio de Gobierno a las personas que se encuentren bajo los efectos de bebidas embriagantes, drogas, etc., así como aquéllas de mal comportamiento manifiesto;\nX.- Evitar la ejecución de hechos contrarios a la tranquilidad de los ocupantes del edificio, procurando impedir disputas, tumultos, riñas y otros actos que perturben el trabajo y el orden en el interior del Palacio y de las dependencias que en él se encuentren;\nXI.- Reportar a la autoridad administrativa que corresponda, cualquier deficiencia en las instalaciones del edificio para que se provea lo necesario;\nXll.- Conducirse con respeto y mantener disciplina y orden durante las horas del servicio y fuera de él;\nXlll.- Presentarse al servicio perfectamente aseados y mantenerse así durante el tiempo que dure el mismo;\nXIV.- Entregar a la superioridad los objetos que se encuentren abandonados;\nXV.- Retirar de los alrededores a las personas que se encuentren mendigando o incitando a la\nXVI.- Llevar un libro de registro en el que se tome nota de las entradas y salidas, fuera del horario normal de actividades, del personal y funcionarios que presten sus servicios en las diversas dependencias instaladas en el Palacio de Gobierno, así como de los visitantes que, en dichas horas, por cualquier motivo, entraren o salieren;\nXVII.- Llevar un libro de registro en el que se tome nota de los bienes muebles que ingresen al edificio, o de los que se destinen fuera de él, señalando el nombre del funcionamiento que autorice los movimientos;\nXVIII.- Vigilar durante las veinticuatro horas del día, a efecto de evitar que se cometan robos, daños y otros atentados contra los bienes e instalaciones del edificio, procediendo a detener en el acto a todo individuo a quien se sorprenda en vías de ejecutar o ejecutando alguno de los hechos mencionados, poniéndolo a disposición de la autoridad competente;\nXIX.- Cumplir con exactitud e inteligencia las órdenes que se le den;\nXX.- Dar indicio de su domicilio particular a su superior;\nXXI.- Las demás que fije la superioridad y que sean compatibles con su función y no constituyan delito.\nCAPITULO IV\nPROHIBICIONES\nARTICULO DECIMO.- Queda estrictamente prohibido a los integrantes del Cuerpo de Vigilancia:\nI.- Usar fuera de las horas de servicio el uniforme y equipo, por ser éstos propiedad del Gobierno del\nEstado;\nII.- Presentarse al trabajo bajo los efectos de bebidas embriagantes o drogas enervantes;\nIII.- Faltar al trabajo sin causa justificada o sin permiso de la superioridad;\nIV.- Abandonar el servicio sin la autorización superior correspondiente;\nV.- Recibir dádivas de cualquier especia, así como formular ofrecimientos o promesas por hacer dejar de hacer una acción relacionada con su trabajo;\nVI.- Participar en manifestaciones, mítines u otras reuniones de orden público, en horas de servicios:\nVll.- Apropiarse de los objetos que se encuentren abandonados en el interior del Palacio;\nIX.- Expresarse mal de sus superiores;\nX.- Manifestar tibieza en el servicio o desagrado por la fatiga que exige su función;\nXI.- Elevar quejas infundadas o hacer públicas falsas imputaciones contra sus superiores y compañeros:\nXll.- Cometer indiscreciones en asuntos del servicio;\nXlll.- Desempeñar el servicio de otro por retribución alguna o convenio previo; y\nXIV.- Incitar en cualquier forma a la comisión de un delito.\nCAPITULO V\nCORRECTIVOS DISCIPLINARIOS\nARTICULO DECIMO PRIMERO.- Se entiende por correctivos disciplinarios las sanciones que se aplican que les impone este Reglamento.\nARTICULO DECIMO SEGUNDO.- Son correctivos disciplinarios:\nI.- Amonestación;\nII.- Arresto hasta por un término de 24 horas;\nIII.- Suspensión en el servicio hasta por 8 días sin goce de sueldo; y\nIV.- Destitución del empleo, sin perjuicio de que el Estado pueda ejercer las acciones legales procedentes en su contra, derivadas de la causa que origine la destitución.\nARTICULO DECIMO TERCERO.- Corresponde al Comandante del Cuerpo Especial de Vigilancia, aplicar los correctivos disciplinarios que procedan, por infracciones cometidas por sus subordinados a las disposiciones del presente Reglamento.\nARTICULO DECIMO CUARTO.- Corresponde al Comandante del Cuerpo Especial de Vigilancia aplicar los correctivos disciplinarios que procedan, por infracciones cometidas por sus subordinados a las disposiciones del presente Reglamento.\nARTICULO DECIMO QUINTO.- Tanto el Ejecutivo del Estado, como el Comandante del Cuerpo Especial de Vigilancia, en su caso, evaluarán, sin sujetarse a reglas especiales, la gravedad de la infracción y aplicarán el correctivo disciplinario que estimen conveniente, procurando en todo momento salvaguardar el interés del servicio.\nCAPITULO VI\nESTIMULOS Y RECOMPENSAS\nARTICULO DECIMO SEXTO. Los elementos del Cuerpo Especial de Vigilancia que destaquen por su obediencia, valor, audacia, honestidad, lealtad, disciplina y constancia en el servicio, se harán acreedores a las distinciones y recompensas siguientes:\nI.- Otorgamiento de diplomas;\nII.- Otorgamiento de medallas;\nIII.- Mención especial e inclusión en el cuadro de honor; y\nIV.- Incentivos económicos a consideración del Ejecutivo.\nARTICULO DECIMO SEPTIMO.- Las distinciones y recompensas serán otorgadas discrecionalmente por el Ejecutivo del Estado, a los elementos del Cuerpo Especial de Vigilancia que sean acreedores a ellas.\nTRANSITORIO\nUNICO.- El presente Acuerdo entrará en vigor a partir del día siguiente de su publicación en el Periódico\nAsí lo acordó y firmó el C. Oscar Flores Tapia, Gobernador Constitucional del Estado, en la Residencia novecientos setenta y nueve, ante el C. Lic. Roberto Orozco Melo, Secretario del Ejecutivo del Estado, que autoriza.- Doy Fe.\nSUFRAGIO EFECTIVO. NO REELECCION. EL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nOSCAR FLORES TAPIA (Rúbrica). EL SECRETARIO DEL EJECUTIVO ESTADO, LIC. ROBERTO\nOROZCO MELO (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 DE AGOSTO DE 1979",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}