{
  "titulo": "Reglamento de la Ley para el Funcionamiento de las Juntas de Mejoras Materiales en el Estado",
  "Contenido": "MATERIALES EN EL ESTADO\nREGLAMENTO EMITIDO DURANTE LA ADMINISTRACION DEL C. ROGELIO MONTEMAYOR SEGUY\nROGELIO MONTEMAYOR SEGUY, Gobernador Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, en ejercicio de la facultad que me confiere el artículo 82, fracción\nVIII; 85, tercer párafo, de la Constitución Política local; y 11 de la Ley Orgánica de la Administración\nPública del Estado; y\nQue con el propósito de contar con obras materiales de beneficio general, en 1949 el Congreso Estatal aprobó la Ley para el Funcionamiento de las Juntas de Mejoras Materiales en el Estado, ordenamiento que prevé la constitución de entidades en cada uno de los ayuntamientos de la entidad integradas por miembros de los sectores público y privado;\nQue dichas Juntas cuentan con personalidad jurídica y patrimonio propio, constituido éste último por aportaciones del Gobierno estatal, asignaciones del Congreso y demás ingresos que perciban por su propia actividad;\nQue los recursos de su patrimonio están destinados de manera exclusiva a la realización de obras que estrictamente les señala la ley que las crea, tales como la pavimentación de avenidas, planificación de parques y jardines, alumbrado públicos, escuelas y demás relativos;\nQue la actuación de varias de las Juntas constituidas en el Estado, se ha traducido en considerables beneficios para la comunidad, lo que sin duda repercute en una mejor calidad de vida para los coahuilenses;\nQue no obstante la larga vida del ordenamiento, se ha aplicado adecuadamente y ha demostrado las bondades de la participación conjunta del sector público con el privado, así como la participación ciudadana en la realización de obras de beneficio general;\nQue amen de lo anterior, la situación que prevalecía en la entidad a la fecha de emisión de la ley y la que prevalece en la actualidad son muy diversas. La población ha crecido de una manera acelerada, las necesidades de la comunidad se han incrementado, la representatividad social en la obra de gobierno se ha hecho más patente, en fin la sociedad se ha desarrollado y ha evolucionado;\nQue en ese contexto, a propuesta de este Ejecutivo a mi cargo, la Legislatura local tuvo a bien aprobar una serie de reformas al ordenamiento referido con el propósito de modificar la integración de las Juntas, tienen asignadas las Juntas;\nQue dadas las reformas aprobadas, este Ejecutivo a mi cargo considera de gran trascendencia contar las Juntas Locales de Mejoras Materiales que funcionan en la entidad, por lo que he tenido a bien emitir el siguiente:\nMATERIALES EN EL ESTADO\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1°.- El presente reglamento tiene por objeto regular la integración y funcionamiento de las en la Ley para el Funcionamiento de las Juntas de Mejoras Materiales en el Estado.\nARTÍCULO 2°.- Para los efectos del presente reglamento, se entenderá por:\nI.- La Ley: La Ley para el Funcionamiento de las Juntas de Mejoras Materiales en el Estado;\nII.- Las Juntas: Las Juntas Locales de Mejores Materiales en el Estado, con cabecera en cada uno de los municipios de la entidad;\nIII.- La Junta Central: La Junta Central de Mejoras Materiales; y\nIV.- Reglamento: El presente ordenamiento;\nCAPITULO SEGUNDO\nDEL OBJETO Y ATRIBUCIONES DE LAS JUNTAS LOCALES\nDE MEJORAS MATERIALES\nARTÍCULO 3°.- Las Juntas, como organismos públicos descentralizados con personalidad jurídica y patrimonio propio, tienen por objeto administrar el patrimonio que les señala la Ley, el que invertirán en obras de beneficio general dentro de la respectiva jurisdicción de cada una de ellas.\nARTÍCULO 4°.- Para el cumplimiento de su objeto las Juntas tendrán las siguientes atribuciones y obligaciones:\nI.- Invertir los recursos de su patrimonio a las obras que, como en orden prioritario, determina la Ley;\nII.- Establecer los mecanismos que permitan conocer las necesidades de sus ciudades, a fin de proyectar las obras en que invertirá los recursos, conforme a la prioridad que determina la Ley;\nIII.- Encomendar las obras a contratistas especializados o al personal de administración que designen, atendiendo las disposiciones jurídicas que sobre la materia sean aplicables;\nIV.- Solicitar la aprobación de la Junta Central para ejecutar obras distintas de las señaladas en la Ley;\nV.- Disponer que los fondos y recursos económicos que integren su patrimonio y que sean depositados en instituciones financieras, obtengan las mejores condiciones de inversión que ofrezca el mercado financiero;\nVI.- Entregar las obras concluidas a su cargo al ayuntamiento que corresponda, en las condiciones en las que se hubieren aprobación;\nVII.- Enajenar los bienes adscritos a su patrimonio previa autorización de la Junta Central;\nVIII.- Informar a la Junta Central, así como al Ayuntamiento respectivo, de los movimientos de los fondos de las Juntas;\nIX.- Proporcionar la documentación e información necesaria para la práctica de auditorias que determine el Ejecutivo realizar a las Juntas; y\nX.- Las demás que le confiera este reglamento y otras disposiciones aplicables.\nCAPITULO TERCERO\nDE LA INTEGRACIÓN DE LAS JUNTAS Y DE LAS\nATRIBUCIONES DE SUS MIEMBROS\nARTÍCULO 5°.- Las Juntas estarán integradas, de la siguiente manera:\nI.- Por un Presidente;\nII.- Por un Secretario;\nIII.- Por un Tesorero; y\nIV.- Por Vocales, que no serán menos de tres ni más de diez.\nSecretario, será un representante designado por el Presidente Municipal del ayuntamiento que corresponda.\nEl Tesorero será designado por la Cámara de Propietarios del Municipio o su equivalente.\nLos Vocales serán representantes de cada una de las organizaciones privadas y sociales más representativas de la comunidad, entre los que se considerará necesariamente a los siguientes organismos o sus equivalentes:\na).- Cámara de Propietarios;\nb).- Cámara de Comercio;\nc).- Cámara Nacional de la Industria y la Transformación;\nd).- Cámara Nacional de la Construcción;\ne).- Centro Empresarial;\nf).- Cámara Agrícola y Ganadera;\ng).- Cámara de Auto transporte de Carga;\nh).- Cámara de la Industria Panificadora;\ni).- Cámara de la Industria de Restaurantes; y\nj).- Comisión de Obras Públicas Municipal.\nEn los municipios en los que no funcionen los organismos señalados en este artículo, serán designados\nJuntas.\nLos cargos a que se refiere el presente dispositivo serán de carácter honorífico, por lo que aquellas\nARTÍCULO 6°.- Los miembros de las Juntas durarán en su encargo un año, pudiendo ser designados por el organismo que representen para períodos posteriores.\nLos organismos podrán revocar el nombramiento y, en su caso, sustituir a sus representantes ante la\nJunta en cualquier tiempo, previa notificación al Presidente de la propia Junta.\nCada uno de los miembros de las Juntas contará con un suplente, quien lo sustituirá exclusivamente en faltas temporales y que será designado por el organismo al que pertenezcan.\nARTÍCULO 7°.- Al Presidente de la Junta le corresponden, además de las consignadas la Ley, las atribuciones siguientes:\nI.- Presidir las sesiones de la Junta, orientando los debates que surjan en las mismas;\nII.- Solicitar a los miembros de la Junta la información necesaria para el mejor funcionamiento de la misma;\nIII.- Invitar, previa aprobación de los miembros de la Junta, a participar en las sesiones que celebre la misma, a personas que por sus conocimientos, experiencias y reconocida capacidad se considere importante en virtud de las aportaciones que pudieren llevar a cabo respecto a los trabajos de la propia\nJunta.\nEn estos casos, los invitados participarán con voz, pero sin voto en las sesiones; y\nIV.- Emitir su voto de calidad en caso de empate, respecto a los acuerdos que tome la Junta en las sesiones que celebre;\nV.- Las demás que le asigne este reglamento y otras disposiciones aplicables.\nARTÍCULO 8°.- Corresponden al Secretario de la Junta, además de las previstas en la Ley, las atribuciones siguientes:\nI.- Proponer a los miembros de la Junta, para su correspondiente aprobación, el proyecto de informe anual respecto a las actividades a desarrollar por la propia Junta, mismo que será sometido a la consideración del titular del Ejecutivo Estatal o, en su caso, del ayuntamiento respectivo.\nII.- Elaborar el calendario anual de sesiones ordinarias, previo acuerdo con el Presidente;\nIII.- Convocar, por instrucciones del Presidente, a las sesiones de la Junta en los términos dispuestos por este reglamento;\nIV.- Preparar el Orden del día y la documentación correspondiente para la celebración de las sesiones y remitirlas a los miembros de la Junta conforme a las disposiciones previstas en este ordenamiento;\nV.- Asistir a las sesiones de la Junta con voz y voto;\nVI.- Dar seguimiento a los acuerdos de la Junta, a fin de corroborar su debida ejecución e informar de ello a los miembros de la Junta;\nVII.- Elaborar las actas que deban levantarse de cada sesión ordinaria o extraordinaria que se celebre, así como someterlas a la consideración de los miembros de la Junta para su aprobación, recabando las firmas correspondientes;\nVIII.- Proponer a la Junta los temas o asuntos que por su naturaleza o interés deban ser conocidos por la misma; y\nIX.- Las demás que le sean conferidas por el presente reglamento y otras disposiciones aplicables o le encomienden el Presidente de la Junta.\nARTÍCULO 9°.- El Tesorero de la Junta, tendrá además de aquellas previstas en la Ley, las siguientes atribuciones:\nI.- Llevar la contabilidad de los bienes que integran el patrimonio de la Junta;\nII.- Efectuar con los fondos de la Junta, los egresos y pagos que sean aprobados por el Presidente de la\nJunta;\nIII.- Caucionar mediante fianza, en los términos que disponga la Junta, el buen desempeño de su cargo.\nLa Junta podrá dispensar de esta obligación al Tesorero, cuando así lo considere procedente.\nIV.- Rendir oportunamente los informes financieros respecto del movimiento de los fondos de la Junta;\nV.- Obtener los mejores rendimientos financieros del mercado respecto de los recursos bajo su administración;\nVI.- Asistir a las sesiones con voz y voto que celebre la Junta; y\nVII.- Las demás que le sean conferidas por el presente reglamento y otras disposiciones aplicables o le encomienden el Presidente de la Junta.\nARTÍCULO 10.- Los Vocales de la Junta tendrán las siguientes atribuciones:\nI.- Participar con voz y voto en las sesiones que celebre la Junta;\nII.- Someter a la consideración de los miembros de la Junta los estudios y proyectos que estimen necesarios para el debido cumplimiento del objeto de la misma;\nIII.- Sugerir la adopción de medidas y mecanismos idóneos para la adecuada atención de los asuntos que sean sometidos a la consideración de la Junta;\nIV.- Integrar las comisiones o grupos de trabajo que determine formar la Junta para el cumplimiento de su objeto;\nV.- Realizar las actividades que les sean encomendadas en las sesiones que celebre la Junta; y\nVI.- Las demás que les atribuyan este reglamento y otras disposiciones aplicables.\nCAPITULO CUARTO\nDE LAS SESIONES DE LA JUNTA\nARTÍCULO 11.- La Junta sesionará mensualmente en forma ordinaria; y de manera extraordinaria, las ocasiones en que así se requiera a juicio del propio Presidente o cuando lo soliciten, al menos, tres de los miembros de la propia Junta para tratar algún asunto específico.\nARTÍCULO 12.- Las sesiones ordinarias serán convocadas por escrito, con diez días de anticipación a la sesión de que se trate, especificando el lugar, fecha y hora en que se llevará a cabo acompañándose a dicha convocatoria la orden del día que contenga los asuntos a desahogar.\nARTÍCULO 13.- Las sesiones extraordinarias serán convocadas por cualquier medio fehaciente, con un mínimo de setenta y dos horas de anticipación a la sesión de que se trate, especificando el lugar y hora de su celebración. A la convocatoria deberá acompañarse el orden del día que contenga los asuntos a desahogar.\nARTÍCULO 14.- Para que las sesiones de las Juntas sean válidas en primera convocatoria, se requerirá la presencia de por lo menos la mitad más uno de sus miembros. Si la sesión no pudiere celebrarse el día señalado en la convocatoria por falta de quórum, se hará una segunda convocatoria con expresión de esta circunstancia; celebrándose ésta con el número de miembros presentes de la Junta, siempre que estuviere presente su Presidente o quien legalmente deba sustituirlo, y en ella se resolverá sobre los asuntos indicados en el orden del día correspondiente.\nCuando el Presidente de la Junta o su representante legal no asistiere a la segunda convocatoria, se emitirá una tercera y última convocatoria, sesión que se celebrará con el número de miembros que asistan, independientemente del cargo que desempeñen.\nARTÍCULO 15.- Las sesiones que celebre la Junta se iniciarán pasando lista de asistencia de los presentes, a efecto de verificar el quórum legal para su validez y, enseguida, se procederá a dar lectura al orden del día, así como al acta de la sesión anterior para su respectiva aprobación. Posteriormente, se continuará con el desahogo de cada uno de los asuntos contenidos en el orden del día, los cuales serán discutidos por los presentes a fin de tomar la resolución o acuerdo conducente en los términos previstos por este reglamento.\nARTÍCULO 16.- Considerado por los miembros de la Junta y declarado por el Presidente un asunto discutido, se someterá éste a votación a fin de que se emita la resolución o el acuerdo correspondiente.\nARTÍCULO 17.- Las decisiones o acuerdos de la Junta serán adoptados por el voto mayoritario de los miembros presentes y, para el caso de empate, el Presidente de la misma decidirá con base en el voto de calidad de que goza.\nARTÍCULO 18.- De cada sesión ordinaria o extraordinaria se levantará un acta circunstanciada, a la que se agregarán como anexos los documentos e información correspondientes. Una vez aprobada el acta por los miembros de la Junta, será firmada por los asistentes a la sesión de que se trate.\nPRIMERO.- El presente reglamento entrará en vigor el día siguiente al de su publicación en el Periódico\nOficial del Gobierno del Estado.\nSEGUNDO.- Las Juntas Locales de Mejoras Materiales que a la fecha de la entrada en vigor de este decreto no estén constituidas, se integrarán con los miembros de las organizaciones de los sectores social y privado que sean convocados por el titular del Ejecutivo, a propuesta del Presidente Municipal de cada uno de los municipios.\nEn el caso de las Juntas Locales que estén constituidas y se encuentren funcionando con anterioridad a la entrada en vigor de este reglamento, continuarán realizándolo con los miembros que las constituyan, sociales y privados que deban integrarse, exclusivamente en su calidad de vocales, conforme a lo dispuesto por el artículo 5° de este ordenamiento, previo acuerdo del titular del Ejecutivo Estatal.\nTERCERO.- Se derogan todas las disposiciones que se opongan a este reglamento.\nDado en la Ciudad de Saltillo, Coahuila a los veinte días del mes de enero de mil novecientos noventa y nueve.\nSUFRAGIO EFECTIVO. NO REELECCIÓN. EL GOBERNADOR DEL ESTADO, ROGELIO\nMONTEMAYOR SEGUY (Rúbrica). EL SECRETARIO DE GOBIERNO, LIC. CARLOS JUARISTI\nSEPTIÉN (Rúbrica). EL SECRETARIO DE COMUNICACIONES Y OBRAS PÚBLICAS, LIC. ANTONIO\nKARAM MACCISE (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 DE FEBRERO DE 1999",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}