{
  "titulo": "Reglamento del Servicio Policial de Carrera",
  "Contenido": "REGLAMENTO DEL SERVICIO POLICIAL DE CARRERA\nDEL ESTADO DE COAHUILA\nREGLAMENTO EMITIDO DURANTE LA ADMINISTRACION DEL C. ROGELIO MONTEMAYOR SEGUY\nROGELIO MONTEMAYOR SEGUY, Gobernador Constitucional del Estado de Coahuila de Zaragoza, en ejercicio de las facultades que me confieren los artículos 82, fracción XVIII y 85, párrafo tercero, de la\nQue una demanda social en materia de seguridad pública la constituye, sin duda, el contar con elementos policiales que otorguen certeza a la comunidad de que realizarán sus funciones con honradez, profesionalismo, eficiencia y eficacia y que serán confiables en su actuación;\nQue ante estas constantes manifestaciones la Ley de Seguridad Pública vigente publicada en el\nPeriódico Oficial del Gobierno del Estado el 18 de mayo del año en curso destina un capítulo exclusivo a la profesionalización de los cuerpos de seguridad pública del Estado.\nQue para alcanzar la profesionalización se implementó, tanto en la legislación con en las corporaciones, el Servicio Policial de Carrera del Estado de Coahuila con el carácter de obligatorio y permanente, bajo parámetros de ingreso, actuación y desarrollo.\nQue La finalidad del Servicio Policial de Carrera consiste en obtener un desarrollo profesional, técnico, científico y cultural de los elementos que integran los cuerpos de seguridad pública del Estado mediante un programa permanente de formación policial.\nQue la capacitación profesional, previa y continua de los elementos de los cuerpos de seguridad pública dentro del servicio policial de carrera redundará en policías mejor preparados fortaleciendo la imagen que de los mismos se tiene, para así hacer frente a la inseguridad pública.\nQue en este contexto, de vital importancia resulta establecer los derechos y obligaciones, así como los requisitos de ingreso, separación y reingreso de los miembros de los cuerpos de seguridad pública dentro del servicio policial con el objeto de no cometer abusos en su perjuicio, así como para elegir y preparar a quienes tengan una verdadera vocación de servicio a su comunidad.\nQue es innegable que los miembros policiales tiene derecho a mejorar su situación laboral dentro de su corporación por lo que es importante determinar que sus promociones y ascensos deberán concederse tomando en cuenta factores escalafonarios tales como conducta, eficiencia, acción relevante en el servicio, capacitación y antigüedad. elementos policiales, así como los requisitos para acceder a ellos. de seguridad pública bajo los Principios Constitucionales de Legalidad, Profesionalismo, Eficiencia y\nHonradez.\nAyuntamientos, en sus respectivos ámbitos de competencia, expedirán los reglamentos relativos al\nServicio Policial de Carrera, he tenido a bien emitir el siguiente:\nREGLAMENTO DEL SERVICIO POLICIAL DE CARRERA\nDEL ESTADO DE COAHUILA\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nARTICULO 1.- El presente reglamento tiene por objeto establecer las normas generales que deberán observar las corporaciones de seguridad pública del Estado para la organización, desarrollo y funcionamiento del Servicio Policial de Carrera.\nARTICULO 2.- Constituyen los elementos básicos del Servicio Policial de Carrera del Estado de Coahuila la capacitación profesional, previa y continua, la estabilidad en el servicio, el salario digno y un esquema permanente de reclutamiento, selección, contratación, inducción, evaluación y promoción, que permita el ascenso del personal en función de su escolaridad y formación policial, antigüedad, desempeño en el servicio, disciplina y ética, así como un retiro decoroso\nARTICULO 3.- La aplicación del presente reglamento corresponde a las autoridades estatales y municipales en la esfera de sus respectivas competencias, con apego al mismo, así como a los convenios de coordinación y acuerdos que se suscriban en materia de seguridad pública.\nARTICULO 4.- Para efectos de lo dispuesto en el presente reglamento se entiende por Cuerpos de\nSeguridad Pública en el Estado los siguientes:\nI.- Policía Preventiva del Estado;\nII.- Policía Ministerial;\nIII.- Custodios e Instructores de los Centros de Prevención y Readaptación Social del Estado y Centros de Internación, Diagnóstico y Tratamiento de menores; y\nIV.- Policías Preventivas Municipales.\nARTICULO 5.- Para efectos del artículo anterior sólo quedarán comprendidos dentro del Servicio Policial de Carrera del Estado de Coahuila los elementos operativos, excluyéndose al personal administrativo, así como a los mandos superiores.\nARTICULO 6.- Los mandos operativos y categorías que funcionarán dentro de cada una de las corporaciones policiales, serán las que determinen sus propios reglamentos interiores.\nARTICULO 7.- En términos de lo dispuesto por la Ley de Seguridad Pública del Estado de Coahuila, la operación del Servicio Policial de Carrera del Estado quedará a cargo del Comité de Admisión, autónomo en su funcionamiento y gozará de las más amplias facultades, conforme a la normatividad aplicable en la materia, para examinar a los elementos, sus expedientes y hojas de servicio.\nEl Comité de Admisión, Evaluación y Disciplina para los Cuerpos de Seguridad Pública del Gobierno del\nEstado se integrará y funcionará en la forma que señale su Reglamento Interior.\nARTICULO 8.- El Ejecutivo del Estado en coordinación con los Municipios impulsará un programa permanente de formación policial, cuya finalidad será alcanzar el desarrollo profesional, técnico, científico, físico y cultural de los elementos de los cuerpos de seguridad pública en el Estado.\nCAPITULO SEGUNDO\nEN EL ESTADO\nARTICULO 9.- Son derechos de los integrantes de los Cuerpos de Seguridad Pública en el Estado, además de las previstas en la Ley de Seguridad Pública, los siguientes:\nI.- Iniciar y realizar la carrera de policía;\nII.- Recibir las percepciones que de acuerdo al grado determinen los tabuladores respectivos;\nIII.- Participar en los concursos de oposición que se convoquen con el fin de ser promovidos dentro del escalafón establecido;\nIV.- Recibir los cursos de capacitación y especialización que se impartan a los cuerpos de seguridad pública por el Instituto Superior de Estudios de Seguridad Pública y el Instituto de Estudios Penales y\nFormación Profesional de la Procuraduría General de Justicia, según los requerimientos de cada corporación;\nV.- Gozar de los servicios de seguridad social que los Gobiernos Estatal y Municipales establezcan a favor de los servidores públicos de confianza;\nVI.- Recibir asesoría jurídica por parte de las autoridades estatales o municipales, en los casos en que por motivo del cumplimiento del servicio, incurran en hechos que pudieran ser considerados como delitos y hacer uso de los recursos legales que estipule cada corporación en su Reglamento Interior, así como las leyes en la materia;\nVII.- Recibir la dotación de armas, municiones, uniformes y divisas que deberán portar en el ejercicio de sus funciones;\nVIII.- Ser evaluados en su desempeño con imparcialidad y justicia;\nIX.- Conocer el sistema y las puntuaciones que obtenga en sus evaluaciones de desempeño, así como presentar su inconformidad si no estuviere de acuerdo;\nX.- Permanecer en su cargo y no ser separado del mismo, salvo en los casos previstos en las disposiciones jurídicas aplicables; y\nXI.- Los demás que determinen otros ordenamientos aplicables\nARTICULO 10.- Son obligaciones de los integrantes de los Cuerpos de Seguridad Pública en el estado:\nI.- Inscribirse en el Registro Estatal Policial;\nII.- Asistir puntualmente al desempeño de su servicio o comisión, durante los horarios fijados por la superioridad;\nIII.- Cumplir las órdenes superiores en la forma y términos que le sean asignadas, así como desempeñar las comisiones conferidas relacionadas con el servicio;\nIV.- Acudir en los términos previstos por las leyes y reglamentos aplicables en auxilio de las autoridades judiciales o del Ministerio Público;\nV.- Respetar las suspensiones provisionales o definitivas dictadas en los juicios de amparo a favor de los particulares;\nVII.- Portar para su identificación las credenciales y placas que les sean expedidas y/o asignadas por las autoridades competentes y mostrarlas cuando les sean requeridas. Asimismo portar el uniforme correspondiente con sus insignias en los actos en que así esté previsto;\nVIII.- Mantener en condiciones óptimas de funcionamiento el armamento y equipo policial que se les negligencia;\nIX.- Someterse a los exámenes que se determinen para evaluar su desempeño; y\nX- Las demás que prevean otras disposiciones jurídicas.\nARTICULO 11.- Toda contravención a las disposiciones contenidas en el artículo anterior será sancionada en los términos de los ordenamientos jurídicos aplicables, sin perjuicio de que se haga la denuncia respectiva en el caso de que la contravención constituya un delito.\nCAPITULO TERCERO\nDEL INGRESO Y REINGRESO AL SISTEMA\nARTICULO 12.- Para ingresar a los Cuerpos de Seguridad Pública en el Estado se requiere haber satisfecho los requisitos establecidos en el artículo 23 de la Ley de Seguridad Pública del Estado.\nAdicionalmente, los aspirantes deberán someterse a los exámenes que determine el Comité y que comprenderán por lo menos los siguientes aspectos:\nI.- Examen de conocimientos\nII.- Prueba de laboratorio para detectar el consumo de sustancias consideradas como narcóticos;\nIII.- Examen psicométrico;\nIV.- Examen médico; y\nV.- Examen de aptitudes psicofísicas;\nARTICULO 13.- Previo al ingreso a los cuerpos de seguridad pública las autoridades competentes deberán consultar en el Registro Estatal Policial los antecedentes de los aspirantes.\nARTICULO 14.- La selección de candidatos a ocupar los puestos en los Cuerpos de Seguridad Publica en el Estado se hará en base a los resultados obtenidos por el Comité.\nARTICULO 15.- En ningún caso podrá ingresar o reingresar personal a los cuerpos de seguridad pública del Estado si no existe plaza vacante que se encuentre soportada presupuestalmente.\nARTICULO 16.- En caso de que la evaluación practicada al aspirante sea satisfactoria pero no exista plaza vacante para su contratación, éste pasará a integrarse a la lista de reserva, pudiendo ingresar en el momento en que exista la plaza y no haya transcurrido mas de un año de su evaluación; en caso contrario, deberá tomar y aprobar el curso de actualización de aspirantes en reserva que al efecto se imparta por el Instituto Superior de Estudios de Seguridad Pública.\nARTICULO 17.- Al personal de nuevo ingreso se le expedirá nombramiento con carácter de provisional en el primer grado en la escala jerárquica el cual pasará a ser definitivo transcurrido un año, siempre y satisfactorias, previo dictamen del Comité. En caso contrario el elemento causará baja en la corporación. su matrícula desde el inicio del servicio hasta su separación definitiva, la cual deberá ser empleada en toda su documentación oficial.\nEl número de matrícula de un elemento no se podrá asignar a otro, ni aún en el caso de que el primero se haya separado definitivamente del servicio.\nARTICULO 18.- Al obtener el nombramiento definitivo el elemento pasará a ocupar automáticamente el siguiente grado y se le computará como tiempo de servicio desde su ingreso al Instituto Superior de\nEstudios de Seguridad Pública, para tomar el curso de formación básico.\nLos grados que se otorguen a los elementos de las corporaciones de seguridad pública del Estado, se harán constar en la patente que para tal efecto les expida el Comité Estatal de Admisión, Evaluación y\nDisciplina, en la cual se asentarán la fecha del Acuerdo del Ejecutivo, la fecha a partir de que surtirá sus efectos, el nombre del elemento y el grado que se le otorgue.\nARTICULO 19.- Para que los elementos reingresen a los cuerpos de seguridad pública deberán reunirse las siguientes circunstancias:\nI.- Que exista acuerdo favorable por parte del Comité:\nII.- Que la separación del cargo haya sido por causa lícita;\nIII.- Que exista plaza disponible para el reingreso; y\nIV.- Que las necesidades del servicio así lo requieran.\nCAPITULO CUARTO\nDE LA CAPACITACION Y EVALUACION DE LOS CUERPOS DE SEGURIDAD PUBLICA EN EL\nESTADO\nARTICULO 20.- El Instituto Superior de Estudios de Seguridad Pública del Estado tendrá por objeto la preparación profesional, teórica y práctica de los aspirantes a ingresar a los Cuerpos de Seguridad\nPública en el Estado, mediante el curso básico policial. los principios de legalidad, eficiencia, profesionalismo y honradez.\nARTICULO 21.- Todo aspirante a ingresar al Instituto Superior de Estudios de Seguridad Pública del\nEstado deberá satisfacer los siguientes requisitos:\nI.- Ser mexicano por nacimiento en pleno ejercicio de sus derechos políticos y civiles; y no adquirir otra nacionalidad;\nII.- Tener 19 años cumplidos y no ser mayor de 29 años;\nIII.- Haber cumplido con el servicio militar nacional, en su caso;\nIV.- Acreditar estudios mínimos de preparatoria o equivalente;\nV.- No tener antecedentes penales ni policiales por infracciones administrativas;\nVI.- No contar con antecedentes negativos en el Registro Estatal Policial, y\nVII.- Los demás que determinen las disposiciones jurídicas y la convocatoria que al efecto se expida.\nARTICULO 22.- El Instituto Superior de Estudios de Seguridad Pública del Estado impartirá el curso básico, así como también cursos de especialización, actualización, de promoción y mandos para el mejoramiento profesional de los integrantes de los cuerpos de seguridad pública.\nSi las necesidades del servicio lo requieren y lo permite el Presupuesto de Egresos, podrán crearse\nInstitutos Superiores de Estudios de Seguridad Pública Regionales, que dependerán del Instituto Superior de Estudios de Seguridad Pública del Estado.\nLos cursos de inducción, especialización, actualización, capacitación, promoción y mandos para la Policía\nMinisterial, serán impartidos por el Instituto de Estudios Penales y Formación Profesional de la\nProcuraduría General de Justicia del Estado.\nARTICULO 23.- El Instituto Superior de Estudios de Seguridad Pública del Estado y los Regionales que, en su caso, se establezcan estarán a cargo de un Director cada uno, y serán designados y removidos libremente por el Gobernador del Estado, sin que éstos puedan desempeñar otro cargo o comisión oficial o particular, salvo los docentes en otras instituciones.\nARTICULO 24.- La organización, funcionamiento y atribuciones de los institutos superiores de estudios de seguridad pública se sujetarán a lo dispuesto por el Reglamento Interior del Instituto Superior de\nEstudios de Seguridad Pública del Estado.\nARTICULO 25.- La evaluación de los integrantes de los Cuerpos de Seguridad Pública en el Estado se desarrollará anualmente. En función del resultado de dicha evaluación, el Comité recomendará a las instancias que corresponda el estímulo o recompensa correspondiente.\nCorresponderá al Comité, opinar sobre la aplicación de sanciones.\nCAPITULO QUINTO\nDE LAS PROMOCIONES Y ASCENSOS\nARTICULO 26.- Las promociones y ascensos de los elementos de los Cuerpos de Seguridad Pública en el Estado se concederán tomando en cuenta factores escalafonarios tales como: conducta, eficiencia, acción relevante en el servicio, académicos, capacitación y antigüedad en el grado.\nLa promoción de los integrantes de los Cuerpos de Seguridad Pública en el Estado, se dará mediante un incremento salarial, dentro del mismo grado en forma horizontal. Y el ascenso se otorgará mediante un movimiento vertical, de un grado inferior a otro superior.\nARTICULO 27.- Sólo se concederá un grado superior a los miembros de los cuerpos de seguridad pública que ostenten el inmediato anterior, siempre que reúnan los requisitos señalados en el artículo anterior; salvo el caso de que la promoción se genere por haber obtenido el elemento un título profesional a nivel licenciatura o postgrado en maestría o doctorado que pueda ser aprovechado en su corporación.\nSi el elemento en la situación a que se refiere la parte final del párrafo inmediato anterior, puede ser aprovechado en otra corporación de seguridad pública, podrá pedir su cambio que se ajustará a lo dispuesto en el artículo 15 del presente reglamento, sin que pierda su antigüedad, pero conforme al escalafón de la nueva corporación.\nARTICULO 28.- Para tener derecho a una promoción, los elementos de los cuerpos de seguridad pública, deberán cumplir con los requisitos del artículo 26 del presente Reglamento y haber obtenido resultados favorables en su evaluación del desempeño.\nARTICULO 29.- Siempre que exista una plaza vacante se emitirán circulares y comunicaciones a quienes puedan aspirar a ellos, así como avisos o carteles en las dependencias respectivas, con la finalidad de un ascenso, previo cumplimiento de los requisitos estipulados.\nARTICULO 30.- Los elementos de los cuerpos de seguridad pública interesados en concursar para un ascenso, deberán presentar solicitud de concurso ante su respectiva corporación policial.\nARTICULO 31.- Unicamente tendrán derecho a concursar los elementos que cubran los requisitos establecidos y que hayan obtenido resultados satisfactorios en las dos ultimas evaluaciones, así como el acuerdo correspondiente por parte del Comité.\nARTICULO 32.- En caso de no existir concursantes o no se cubrieran los requisitos, se procederá a convocar a los elementos de los cuerpos de seguridad pública de las otras dependencias; si fuese necesario se recurrirá a la lista de reserva y en última instancia se habilitará al elemento de mayor antigüedad en el grado inmediato anterior al que se necesita cubrir, en tanto se logra hacer efectivo el concurso.\nSi el concurso no se realiza en el término de tres años, contado a partir de la convocatoria, el elemento habilitado quedará firme en el grado y se le expedirá el nombramiento definitivo, si sus evaluaciones han sido satisfactorias; de lo contrario se hará la habilitación de otro elemento que siga en antigüedad y se seguirá el procedimiento indicado anteriormente.\nARTICULO 33.- Los elementos de los cuerpos de seguridad pública podrán abstenerse de ejercer derechos a concursar para promociones a su favor, comunicándolo por escrito al Comité por medio de la\nCoordinación Administrativa que le corresponda.\nARTICULO 34.- A los elementos de los cuerpos de seguridad pública que se hagan acreedores a una promoción salarial, sólo se les otorgará un nivel dentro de su mismo grado, sin que en ningún caso el derecho a concurso promocional exceda de tres años.\nEn el caso de los ascensos, se pasará de un grado al otro superior y al nivel salarial superior que corresponda.\nCAPITULO SEXTO\nSISTEMA DE REMUNERACIONES, ESTIMULOS Y RECOMPENSAS\nPARA LOS INTEGRANTES DE LOS CUERPOS DE\nSEGURIDAD PUBLICA EN EL ESTADO\nARTICULO 35.- En los términos de lo dispuesto por las leyes aplicables, los integrantes de los cuerpos correspondiente, así como las demás prestaciones de carácter económico que se destinen a favor de los servidores públicos estatales y municipales.\nARTICULO 36.- Los salarios serán estipulados mediante el tabulador específico para el Servicio Policial de Carrera que para tal efecto proporcione la Secretaría de Finanzas. dicho tabulador, quedando su determinación a cargo de los reglamentos de las corporaciones de seguridad pública y del Comité Estatal de Admisión, Evaluación y Disciplina su homologación. y solamente podrán desempeñarlos policías de carrera.\nARTICULO 37.- Los elementos de las corporaciones policiales que formen parte del sistema profesional a que se refiere la Ley de Seguridad Pública del Estado de Coahuila y este Reglamento, que ostenten título profesional a nivel licenciatura, podrán ser promovidos al cuarto grado de la escala jerárquica policial en los términos del artículo 27; y si obtienen maestría o Doctorado, serán promovidos al quinto grado, en las mismas condiciones.\nSi se trata de un aspirante a ingresar a la Carrera Policial que ya ostente el título profesional o el grado académico a que se alude en el párrafo anterior, podrá aspirar a los grados correspondientes siempre y cuando apruebe los cursos básico y de inducción correspondientes y obtenga evaluaciones satisfactorias por parte del Comité.\nSi el elemento ya ostenta el cuarto o quinto grado en la escala jerárquica policial, según corresponda, cuando obtenga el título profesional a nivel licenciatura o alguno de los de postgrado antes aludidos, se conservará en ese grado y en el escalafón correspondiente, siendo su opción permanecer en su corporación o solicitar su cambio a otra, en los términos del párrafo segundo del artículo 27 del presente reglamento.\nARTICULO 38.- Todos los miembros de los cuerpos de seguridad pública tendrán derecho a estímulos y/o recompensas:\nI.- Puntualidad y asistencia.- Se otorgarán 10 días de sueldo base a los elementos que no tengan faltas ni retardos en un período de seis meses.\nEste estímulo será entregado en los meses de julio y enero de cada año y comprenderá los períodos de enero - junio y julio - diciembre respectivamente.\nA los elementos que hayan realizado tareas extraordinarias o relevantes en beneficio de la sociedad, se les otorgarán cinco meses de sueldo.\nLa selección de los acreedores a este estímulo la hará el Comité, previa propuesta del área de seguridad pública y la entrega correspondiente se realizará en el mes de marzo de cada año.\nII.- Apoyo escolar.- Se otorgará un apoyo equivalente a diez días de sueldo base a los elementos de los públicas o privadas de nivel primaria y secundaria. inscripción y calificaciones del período inmediato anterior con promedio mínimo de 80.\nTrabajadores al Servicio del Estado de Coahuila y gozarán además, de los beneficios que les otorgue ese ordenamiento, los siguientes:\nI.- En caso de pensión de retiro por antigüedad en el servicio o de edad avanzada, tendrán derecho al pago, en una sola exhibición, de una compensación consistente en veinte días de sueldo complementario por año de servicio más tres meses de dicho sueldo;\nII.- En caso de pensión por invalidez tendrán derecho a recibir una pensión complementaria de conformidad con lo dispuesto en la mencionada Ley, pero tomando como base del cálculo de la pensión el sueldo complementario a que se refiere la fracción anterior; y\nIII.- En caso de fallecimiento del elemento, sus beneficiarios recibirán la pensión a que se refiere la fracción anterior. los conceptos denominados cantidad adicional e incentivo del total de sus percepciones.\nARTICULO 40.- Los elementos de seguridad pública que tengan interés en pasar a un puesto superior y que de acuerdo a sus evaluaciones hayan obtenido calificaciones excelentes o satisfactorias por lo menos en dos períodos anteriores, se les capacitará en el área que consideren pueda ser de su beneficio para poder obtenerlo.\nARTICULO 41.- A los elementos de los cuerpos de seguridad pública que con motivo del desempeño de sus funciones hayan sufrido un accidente en servicio ó una enfermedad profesional, se les apoyará en la dotación de aparatos de prótesis y ortopédicos y demás similares en caso de que lo requieran.\nCAPITULO SEPTIMO\nDE LAS SANCIONES ADMINISTRATIVAS\nARTICULO 42.- Las sanciones disciplinarias para los miembros de los cuerpos de seguridad pública a que se refiere el presente Reglamento serán independientes de las que señalen otras disposiciones jurídicas y se aplicarán en los términos que determinen los reglamentos interiores de cada corporación, atendiendo a la gravedad de la falta y respetando el derecho de audiencia del infractor.\nARTICULO 43.- Las sanciones disciplinarias a que se hagan merecedores los miembros de los cuerpos de seguridad pública podrán consistir, según la gravedad de la falta, en:\nI.- Amonestación en privado o en público;\nII.- Arresto hasta por 36 horas\nIII.- Cambio de adscripción o de comisión;\nIV.- Suspensión en el servicio y de haberes hasta por ocho días;\nV.- Baja; y\nVI.- Las demás que determinen otras disposiciones jurídicas aplicables.\nARTICULO 44.- La imposición de sanciones disciplinarias injustificadas en forma reiterada por un elemento a sus subalternos, deberá ser contemplada como falta de disciplina especial en los reglamentos de cada una de las corporaciones.\nCAPITULO OCTAVO\nCUERPOS DE SEGURIDAD PUBLICA DEL ESTADO\nARTICULO 45.- Los miembros de los cuerpos de seguridad pública del Estado podrán separarse inhabilitación transitoria involuntaria fuera del servicio.\nLos elementos que se separen del servicio sin haber cumplido el término señalado en el párrafo anterior, no podrán reingresar a ninguna corporación de seguridad pública del Estado, para lo cual se dará vista al\nRegistro Estatal Policial. Tampoco podrán ingresar a ninguna empresa de servicios privados de seguridad.\nARTICULO 46.- Los elementos de seguridad pública que se hayan separado del servicio por alguna de artículo 19 del presente Reglamento.\nARTICULO 47.- Serán causas de separación del servicio de los miembros de los cuerpos de seguridad pública del Estado, sin responsabilidad para el Estado o los Municipios independientemente del supuesto a que se refiere el artículo 123, Apartado B, fracción XIII, segundo párrafo de la Constitución Política de los Estados Unidos Mexicanos, según corresponda, las siguientes:\nI.- Abandonar o suspender el servicio o la comisión que desempeñen;\nII.- Tomar parte activa en su carácter de policía en manifestaciones, mítines y cualquiera otra reunión de carácter político;\nIII.- No guardar discreción en los actos del servicio;\nIV.- Acumular más de tres faltas continuas o más de cuatro discontinuas en un período de treinta días naturales;\nV.- Acumular más de ciento cincuenta horas de arresto en un mes o más de doscientas horas en un año;\nVI.- Acumular más de dos cambios de adscripción o de comisión, o más de dos suspensiones en un año;\nVII.- Recibir donativos, regalos o dádivas de cualquier especie, así como aceptar ofrecimientos o promesas para el cumplimiento u omisión del servicio;\nVIII.- Valerse de su investidura para cometer cualquier acto que no sea de su competencia.\nIX.- Apropiarse de los instrumentos u objetos producto de la comisión de delitos o faltas que sean propiedad o se encuentren en posesión de las personas que detengan, así como de aquellas a las que presten auxilio;\nXI.- Vender o dar en garantía armamento o equipo propiedad del Estado o Municipio que se les asigne para el desempeño de sus servicios, o lo pierda o deteriore reiteradamente por negligencia;\nXI.- Presentarse al desempeño del servicio o comisión en estado de ebriedad, con aliento alcohólico o bajo el influjo de sustancias tóxicas, enervantes o psicotrópicos, así como ingerir bebidas alcohólicas o sustancias de las señaladas durante ellos;\nXII.- Presentarse uniformados en cantinas o cualquier otro centro donde se consuman bebidas alcohólicas, a no ser que sea requerido para el desempeño de su función o se trate de la detención de un presunto delincuente; y\nXIII.- No guardar debido comportamiento fuera del servicio;\nXIV.- Las demás que señalen otras disposiciones aplicables. que puedan incurrir los elementos.\nARTICULO 48.- Son causas de retiro de los miembros de los cuerpos de seguridad pública del Estado, las siguientes:\nI.- Por antigüedad en el servicio;\nII.- Por edad avanzada;\nIII.- Por invalidez;\nIV.- Por inhabilitación para el servicio;\nV.- Por accidentes en el servicio; y\nVI.- Por enfermedad profesional.\nPara tal efecto serán aplicables en forma supletoria la Ley de Pensiones y Otros Beneficios Sociales de los Trabajadores al Servicio del Estado de Coahuila de Zaragoza, así como la Ley Federal de Trabajo.\nARTICULO 49.- En lo relativo a los accidentes en servicio, así como de las enfermedades profesionales, independientemente de lo señalado en el artículo 44 de este Reglamento, se aplicará lo que establece sobre el particular, la Ley Federal de Trabajo.\nARTICULO 50.- Los beneficios para los integrantes de la seguridad pública del Estado, derivados del\nAcuerdo para la creación del fideicomiso público de inversión y administración “ Fondo de Retiro y\nEstímulos para el Personal de los Cuerpos de Seguridad Pública“, así como su reglamento respectivo, serán adicionales a lo estipulado en el artículo 39 del presente reglamento.\nARTICULO 51.- El derecho a recibir las pensiones y los beneficios adicionales, empieza cuando el elemento ó sus familiares derechohabientes, se encuentren en los supuestos de las leyes, acuerdos y reglamentos antes mencionados, así como con el cumplimiento de los requisitos que los mismos señalen.\nPRIMERO.- El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico\nOficial del Gobierno del Estado.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente Reglamento. el requisito de escolaridad que señala el artículo 23 de la Ley de Seguridad Pública del Estado en su fracción VI, se les emitirá por parte del Comité Estatal de Admisión y Disciplina, la patente correspondiente. un año y medio, a partir de la fecha en que entre en vigor el presente reglamento, para cubrir dichos requisitos, en caso contrario no ingresarán al Servicio Policial de Carrera.\nSUFRAGIO EFECTIVO. NO REELECCIÓN. EL GOBERNADOR DEL ESTADO, ROGELIO\nMONTEMAYOR SEGUY (Rúbrica). EL SECRETARIO DE GOBIERNO, LIC. CARLOS JUARISTI\nSEPTIÉN (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 DE MAYO DE 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}