{
  "titulo": "Reglamento de las Disposiciones Contenidas en el Capitulo Onceavo Concerniente A Sanidad Pecuaria, D",
  "Contenido": "CONCERNIENTE A SANIDAD PECUARIA, DE LA LEY DE FOMENTO GANADERO PARA EL\nESTADO, EN LO TOCANTE A LA ERRADICACION DE LA GARRAPATA BOOPHILUS ANNULATUS\nEL C. ING. EULALIO GUTIERREZ TREVIÑO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nEL XLV CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA,\nDECRETA:\nNúmero 60.\nREGLAMENTO DE LAS DISPOSICIONES CONTENIDAS EN EL CAPITULO ONCEAVO\nCONCERNIENTE A SANIDAD PECUARIA, DE LA LEY DE FOMENTO GANADERO PARA EL\nESTADO, EN LO TOCANTE A LA ERRADICACION DE LA GARRAPATA BOOPHILUS ANNULATUS\nQUE AFECTA AL GANADO Y A MOVILIZACION DE ESTE\nARTICULO PRIMERO. Se considera zona infestada de garrapata, la totalidad de los Municipios de\nJiménez, Piedras Negras, Nava, Guerrero, Hidalgo, Zaragoza, Morelos, Allende, Villa Unión, San Juan de\nSabinas, Sabinas, Juárez, Nadadores, Lamadrid, Sacramento, Frontera, Progreso, Escobedo, Abasolo, Monclova, Candela y Castaños, así como una porción de los Municipios de Acuña, M. Múzquiz, San\nBuenaventura y Cuatrociénegas.\nARTICULO SEGUNDO. La zona infestada de garrapata quedará dividida en tres Sub-Zonas que se denominarán Sub-Zona de Erradicación, Sub-Zona de Control y Sub-Zona de Trabajo.\nARTICULO TERCERO. Se declara libre de la garrapata transmisora de la piroplamosis bovina, la zona comprendida por los Municipios de Ocampo, Sierra Mojada, Ramos Arizpe, General Cepeda, Saltillo, Arteaga, Parras de la Fuente, San Pedro de las Colonias, Matamoros, Viesca, Francisco l. Madero y\nTorreón, así como parte de los Municipios de Acuña, M. Múzquiz, San Buenaventura y Cuatrociénegas del Estado de Coahuila. La nueva línea cuarentenaria de esta zona que se declara libre de garrapata, queda de norte a sur de la manera siguiente: se inicia en la orilla del Río Bravo y dentro del Municipio de\nAcuña, en el cerco ganadero que divide al Rancho Santa Rosa, del Rancho La Chuparrosa. Este cerco se prolonga hasta el punto conocido como El Pensamiento. A partir de este lugar, la línea cuarentenaria se localiza sobre el cerco que divide los terrenos del Rancho Santa Rosa y el Rancho Gregorio, prolongándose hasta el guarda ganado que divide a los ranchos La Huérfana y San Miguel. De aquí, la línea se prolonga sobre las cercas que dividen los Ranchos El Cedrito, Buenos Aires y El Pino, de el nuevo centro de población Santa Eulalia, llegando hasta la mojonera del Rancho El Bonito y siguiendo el\nPicos de Davis. A partir de este punto, la línea cuarentenaria sigue el cerco que divide el Rancho\nRancho Santo Domingo, mismo que más adelante divide al Rancho La Peña del Rancho El Melón, hasta llegar a la parte más alta de la Sierra de La Encantada. La línea se dirige después hacia el sur por la parte más alta de esta sierra, a la cual, se le otorga en este punto el nombre de Sierra Hermosa de Santa\nRosa y con ése último nombre se prolonga hasta el Cañón de La Alameda, lugar donde se encuentra el\nBaño Cuarentenario del Fortín. Del Baño del Fortín se prolonga nuevamente la línea cuarentenaria en al Rancho Sierra Hermosa del Rancho Buenos Aires. A partir de este punto la línea cuarentenaria se prolonga sobre el callejón formado por un cerco ganadero doble, el cual llega hasta el Rancho El\nBerrendo y de ahí la línea cuarentenaria sigue sobre el filo de la Sierra de Sardinas o de Padilla, pasando\nCuatrociénegas donde se encuentra un baño cuarentenario. A partir de este último punto, la línea cuarentenaria sigue en forma natural sobre lo alto de la Sierra de La Purísima, hasta terminar en el ejido de Santa Teresa del Municipio de Castaños. De este punto la línea se continúa sobre la cuesta de La\nMuralla, lugar donde se unen las sierras de La Purísima y de San Marcos y sigue por el filo de la Sierra de La Garia, hasta la altura de la Estación Espinazo, lugar en que comienza el Estado de Nuevo León.\nEn toda la descripción de norte a sur que hemos hecho de la línea cuarentenaria, la porción que queda al oeste de la misma zona libre de garrapata transmisora de la piroplasmosis bovina.\nEsta nueva zona libre de garrapata transmisora de la piroplasinosis bovina tiene una superficie de\n7,800,000 hectáreas.\nARTICULO CUARTO. Para los efectos del artículo 99 de la Ley de Fomento Ganadero, queda estrictamente prohibido el paso de ganado de la zona infestada a la zona libre sin llenar los requisitos sanitarios establecidos por el Reglamento Federal de Policía Sanitaria Veterinaria y deberá llenar además los siguientes requisitos:\na) Los ganados procedentes de zona infestada y con destino a zona libre que se movilicen por ferrocarril o por camión, serán bañados en el lugar de embarque y posteriormente sujetos a baños y días de cuarentena que fueren necesarios en los baños oficiales establecidos sobre demarcador o línea de cuarentena.\nb) Los ganados en arreo procedente de zona infestada y con destino a zona limpia; pero que tengan que cruzar la Sub-Zona de Erradicación deberán ser sometidos a baño garrapaticida en el lugar de origen lo cual se comprobará con el certificado expedido por el Inspector autorizado. Deberá también ser sometido al baño garrapaticida al entrar a la Sub-Zona de Erradicación en los baños que para tal efecto sean señalados por la Dirección Técnica de la Campaña Contra la Garrapata en el Estado. Estos mismos ganados, para cruzar el demarcador o línea de cuarentena deberán ser sometidos a las disposiciones estatales y federales en los baños oficiales sobre el demarcador o línea de cuarentena.\nc) A los ganados con destino a la zona libre, que hayan pasado de la desinfectación y cuarentena en los baños oficiales establecidos sobre la línea cuarentenaria, les será fijado en la oreja derecha un arete con numeración controlada por las autoridades estatales y federales; los aretes, serán numerados progresiva e ininterrumpidamente y se hará relación de los mismos, tanto en las guías de tránsito de ganado como en las sanitarias federales enviándose copias de tales guías a los Inspectores de Ganadería y Delegados\nFederales en las fronteras por donde se efectuarán las exportaciones. Para la finalidad que se señala en este inciso, los inspectores de ganadería de los baños sobre el demarcador o línea de cuarentena estamparán un sello en el que se asiente el número y la fecha de control, en la forma que lo señalen el\nComité de la Campaña Contra la Garrapata y el Comité Estatal de Fomento Ganadero.\nARTICULO QUINTO. Para los efectos del artículo anterior, quedan reconocidos como baños oficiales sobre el demarcador o línea cuarentenaria, los que a continuación se mencionan, sin perjuicio de establecer en el futuro, los requeridos según las necesidades, a juicio del Comité Estatal de la Campaña\nContra la Garrapata.\na) Baño de Ciudad Acuña, Coahuila.\nb) Baño de \"Las Puertas Cuates\", en Jiménez, Coahuila.\nc) Baño de la Ciudad de Zaragoza, Coahuila (Ejido de Tío Pío).\nd) Baño de la Nesta en el camino a la Sierra del Carmen.\ne) Baño del Fortín en el Cañón de La Alameda.\nf) Baño del Rancho Sierra Hermosa.\ng) Baño del Cañón de Cuatro Ciénegas.\nh) Baño del Ejido Plan de Guadalupe, Municipio de Ramos Arizpe, Coahuila.\ni) Tres baños en las cercanías de la ciudad de Saltillo, uno sobre la Carretera Saltillo-Monterrey, en el\nEjido Higueras; otro sobre la Carretera 57, en el Municipio de Arteaga y finalmente, uno en el poblado de\n\"Buenavista\" sobre la Carretera la Concepción del Oro, Zacatecas.\nARTICULO SEXTO. Con el objeto de cubrir el costo de los baños garrapaticidas a que se refiere el artículo anterior, los dueños o encargados de los ganados pagarán una cuota de $4.00 (CUATRO\nPESOS 00/100 M.N.), por el baño que reciba cada cabeza de ganado en los lugares señalados en el mencionado artículo. El personal que se encargue del manejo de los baños garrapaticidas, como de la percepción de la cuota señalada en este artículo, será designado por el Comité Estatal de la Campaña\nContra la Garrapata y estará bajo la dirección inmediata del Médico Veterinario Zootecnista que funja como Director Técnico de la Campaña.\nARTICULO SEPTIMO. La Sub-Zona de Erradicación comprenderá la región o municipios situados al Este y Sureste de la línea cuarentenaria que establece el artículo tercero de este decreto y que tiene además los siguientes límites: tomando como referencia Ciudad Acuña, Coahuila, el límite Norte está representado por el río Bravo en su porción comprendida entre Ciudad Acuña y hacia el Este, hasta el\nRancho Santa Rosa del Municipio de Acuña. De este punto el límite está representado por la línea cuarentenaria que consiste en el cerco que va desde el Rancho Santa Rosa hasta el Rancho La\nHuérfana y de allí sigue por el cerco que sirve de lindero Sur a los Ranchos El Cedrito, Buenos Aires y El\nPino. A partir de este punto el límite se continúa hacia el Sur por el cerco que divide el Rancho El Bonito del nuevo centro de población Santa Eulalia hasta llegar a la mojonera del Rancho Picos de Davis y siguiendo por la parte más alta de la Serranía del Burro, se dirige hacia el Sur hasta el cerco que divide el\nRancho Pacheco de las Antonias. A partir de este cerco, el límite Poniente es la Sierra de La Babia\n(Sierra del Infante) que divide en forma natural la zona hasta llegar al cerco que divide el Rancho El\nComandante con el Rancho Las Herminias, prolongándose hasta el límite el Rancho El Tule y de ahí sigue por el lindero Sur de este rancho, hasta el cruce del camino real que va a la Ciudad de Zaragoza.\nEl límite Oriente está representado por el lindero del Rancho Santa Anita, que se prolonga de la Ciudad de Zaragoza hasta el mismo, el cual se continúa con el lindero del Rancho La Salada y después el del ejido del Carmen, entrando de ahí a la carretera que va de Zaragoza a Ciudad Acuña, misma que representa el resto del límite Oriente hasta llegar a Ciudad Acuña.\nARTICULO OCTAVO. La Sub-Zona de Control comprenderá la región o municipios situados al Sur de la\nSub-Zona de Erradicación a que se refiere el artículo anterior, los cuales aun cuando no quedan sujetos a las medidas especiales de la Campaña de Erradicación, si se sujetarán a efectuar baños periódicos del\nARTICULO NOVENO. La Sub-Zona de Trabajo comprenderá la región o municipios situados al Sur de la\nSub-Zona de control y en la misma se estará realizando divulgación y promoción para la construcción de baños. Para las movilizaciones de ganado procedente de esta zona, se exigirán los mismos requisitos de la zona infestada mencionada en artículos anteriores.\nARTICULO DECIMO. Las movilizaciones de ganado dentro de las Sub-Zonas enunciadas en los artículos anteriores se sujetarán a las siguientes reglas:\na) Sólo podrán movilizarse para fines de exportación los ganados de ranchos ubicados en la zona libre de garrapata, o sea la que queda al Poniente y al Sur del demarcador o línea de cuarentena, fijada en el artículo Tercero de este decreto.\nb) La movilización de ganados procedentes de zona infestada quedará sujeta a las disposiciones enunciadas en el artículo Cuarto de este decreto.\nc) Para movilizar ganado de la Sub-Zona de Control con destino a la Sub-Zona de Erradicación, ya se efectúe por camión o por ferrocarril, se requiere que dicho ganado sea bañado en el lugar de embarque y embarcadero, a más de la guía de tránsito. Si no cumple con estos requisitos, se detendrá la partida y serán desinfectados los semovientes y transportes en el baño más próximo.\nd) Los ganados en arreo procedentes de la Sub-Zona de Control con destino a la Sub-Zona de\nErradicación, deberán ser bañados en el lugar de origen, y al entrar a la Sub-Zonas de Erradicación en el baño oficial cuarentenario que será señalado por la Jefatura de la Campaña.\ne) Los ganados procedentes de otras entidades federativas con destino final a este Estado o en tránsito únicamente, sólo se permitirá su entrada si vienen amparados con guía sanitaria, certificado de baño garrapaticida y certificado de desinfección de las jaulas en que se está movilizando el ganado expedidos por el Médico Veterinario Oficial dependiente de la Secretaría de Agricultura y Ganadería. Estos mismos ganados para cruzar el demarcador o línea de cuarentena deberán ser sometidos a las disposiciones federales y estatales en los baños oficiales sobre el demarcador o línea de cuarentena.\nf) Los ganados procedentes de otras entidades federativas con destino final a este Estado o en tránsito únicamente, después de pasar los baños garrapaticidas y cuarentena en los baños oficiales, serán marcados con fierro candente con las siglas CP.\ng) Los transportes en que se movilicen ganados de otras entidades federativas a este Estado, aun en tránsito serán desinfectados en las estaciones cuarentenarias que para el efecto se deberán establecer en esta Capital de Saltillo y en la Ciudad de Monclova. El certificado de desinfección deberá ser expedido por el Médico Veterinario Oficial de la Secretaría de Agricultura y Ganadería.\nh) Los transportes en que se movilicen ganados de la zona infestada a los límites con la zona libre se desinfectarán en el lugar de origen. El certificado respectivo lo expedirán el Inspector autorizado o en su defecto la autoridad política del lugar por ausencia del Médico Veterinario Oficial de la Secretaría de\nAgricultura y Ganadería. La misma disposición regirá para los transportes de ganado en ruta que cruce la línea cuarentenaria a cualquier punto de la zona libre.\ni) Ninguna empresa de transportes admitirá para su movilización, ganados que se movilicen dentro del\nEstado si no se amparan con certificado de baño garrapaticida y guía de tránsito de ganado, como lo disponen los artículos 66, 70 y 99 de la Ley de Fomento Ganadero para el Estado de Coahuila.\nARTICULO DECIMO PRIMERO. Para los efectos de los artículos 97, 98, 99, 100 y 101 de la Ley de\nFomento Ganadero para el Estado, los propietarios de más de 100 cabezas de ganado dentro de la zona infestada, en las Sub-Zonas de Erradicación, Control y Trabajo que se señalan en los artículos Sexto, Séptimo y Octavo de este decreto, están obligados a construir individualmente baños garrapaticidas de inmersión, para bañar a sus ganados conforme al modelo aprobado por el Comité Estatal de Fomento\nGanadero, de acuerdo con la Secretaría de Agricultura y Ganadería. Los ganaderos propietarios de menos de 100 cabezas y ejidatarios podrán construir el baño que les corresponde en cooperativa o podrán bañar sus ganados en los tanques más próximos, previo acuerdo con los propietarios y autoridades sanitarias del Estado. Para la construcción de baños garrapaticidas de pequeños ganaderos y ejidatarios, los Ayuntamientos calcularán el costo de la obra, harán la estadística del número de cabezas que cada uno de estos propietarios posee y conocida la aportación que les corresponde, exigirá que construyan el tanque respectivo, previo acuerdo con el comité Estatal de la Campaña y el Comité\nEstatal de Fomento Ganadero.\nARTICULO DECIMO SEGUNDO. Los propietarios de ganado, de cualquier cuantía, con ranchos ubicados dentro de la Sub-Zona de Erradicación, están obligados a bañar sus semovientes con intervalos de 12 a 15 días principiando en el mes de marzo y terminando en el mes de noviembre de cada año, quedando obligados asimismo a dar aviso en cada ocasión al Inspector autorizado, para el debido control de los baños y formar la estadística correspondiente.\nARTICULO DECIMO TERCERO. Los garrapaticidas para el baño del ganado serán aquéllos que por su eficacia ixodicida sean autorizados por la Secretaría de Agricultura y Ganadería.\nARTICULO DECIMO CUARTO. Todos los baños situados en los ranchos, ejidos o rancherías de la SubZona de Erradicación serán cargados y recargados con el garrapaticida acordado oficialmente, con la intervención de los Inspectores autorizados, para su debido control, así como para los efectos de determinar a cada propietario en dónde deberán bañar sus ganados definitivamente.\nARTICULO DECIMO QUINTO. Los Inspectores de la Campaña no autorizarán movilizaciones de ganado cuando los interesados no cumplan con las disposiciones sanitarias que se citan en el presente decreto.\nAsimismo no autorizarán movilizaciones con destino o en tránsito a una zona en la que se esté efectuando inspección oficial y ya inspeccionada, sin previo aviso o con el requisito del baño de la totalidad de los ganados que se movilicen.\nARTICULO DECIMO SEXTO. Los propietarios de ganados que no cumplan con los baños periódicos estipulados por el Programa de Erradicación, serán sancionados, quedándose terminantemente prohibido movilizar animales fuera del perímetro de su predio.\nARTICULO DECIMO SEPTIMO. Las disposiciones de el Reglamento serán aplicables a ganados de cualquiera de las especies que puedan ser portadoras de la garrapata.\nSANCIONES\nARTICULO DECIMO OCTAVO. Las movilizaciones de ganado de la zona infestada a la libre, sin llenar los requisitos señalados implica una multa de: $500.00 (QUINIENTOS PESOS 00/100 M.N.), a $5,000.00\n(CINCO MIL PESOS 00/100 M.N.); de una zona declarada en cuarentena a otra: de $200.00\n(DOSCIENTOS PESOS 00/100 M.N.) a $5,000.00 (CINCO MIL PESOS 001100 M.N.); de la Sub-Zona de\nControl a la Sub-Zona de Erradicación sin llenar los requisitos que se señalan en este decreto: de\n$500.00 (QUINIENTOS PESOS 00/100 M.N.) a $3,000.00 (TRES MIL PESOS 00/100 M.N.). Las introducciones al Estado procedentes de otras entidades federativas, sin llenar los requisitos que se señalan en este Decreto: de $500.00 (QUINIENTOS PESOS 00/100 M.N.) a $10,000.00 (DIEZ MIL\nPESOS 00/100 M.N.). Las movilizaciones de ganado que se hagan de zona infestada a libre que no lleven consigo la guía sanitaria o que no la presenten en el lugar de destino: de $100.00 (CIEN PESOS\n00/100 M.N.) a $5,000.00 (CINCO MIL PESOS 00/100) de multa aunque el ganado haya sido bañado.\nARTICULO DECIMO NOVENO. Las infracciones a este decreto no señaladas en el artículo anterior, serán sancionadas con una multa de $500.00 (QUINIENTOS PESOS 00/100 M.N.).\nARTICULO VIGESIMO. Las sanciones a que se refiere este capítulo se harán efectivas a través de las\nRecaudaciones de Rentas en el Estado, previa determinación, liquidación y notificación de las mismas por el Comité Estatal de la Campaña Contra la Garrapata.\nSin el infractor o los infractores no pagan la multa en un plazo de quince días después de la notificación, les será aplicado el procedimiento económico-coactivo por el Recaudador de Rentas que corresponda, la comisión de un delito.\nTRANSITORIO\nARTICULO UNICO. El presente Decreto entrará en vigor tres días después de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones del Congreso del Estado, en la ciudad de Saltillo, a los quince días del mes de febrero de mil novecientos setenta y uno.\nDIPUTADO PRESIDENTE, Conrado Marines Ortiz (Rúbrica). DIPUTADO SECRETARIO, Lic. Andrés\nGutiérrez Losoya (Rúbrica). DIPUTADO SECRETARIO, José E. González Ballesteros (Rúbrica)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO, ING. EULALIO GUTIERREZ TREVIÑO\n(Rúbrica). EL SECRETARIO DEL EJECUTIVO DEL ESTADO, LIC. OSCAR VILLEGAS RICO\n(Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 DE FEBRERO DE 1971",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}