{
  "titulo": "Reglamento de Tránsito y Transporte del Estado de Coahuila de Zaragoza",
  "Contenido": "ZARAGOZA\nREGLAMENTO EMITIDO DURANTE LA ADMINISTRACION DEL C. ROGELIO MONTEMAYOR SEGUY\nROGELIO MONTEMAYOR SEGUY, Gobernador Constitucional del Estado de Coahuila de Zaragoza, en ejercicio de las facultad que me confieren los artículos 82 fracción XVIII y 85 párrafo tercero, de la\nCONSIDERANDO\nQue Procurar las condiciones necesarias para promover el ordenado desarrollo económico y social de 14 entidad constituye objetivo fundamental de la Administración Pública que me honro en encabezar;\nQue en ese contexto la Legislatura del Estado aprobó, a iniciativa de este Ejecutivo a mi cargo, la Ley de\nTránsito y Transporte del Estado de Coahuila de Zaragoza, la que fue publicada en el Periódico oficial del\nGobierno del Estado N' 6 del 19 de enero de 1996;\n(CONSIDERANDO CON FE DE ERRATAS, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nQue a través de esta ley se sentaron las bases necesarias para proveer a los coahuilenses la adecuada forestación de los servicios de tránsito y transporte, sustentadas en el respeto pleno a la autonomía municipal, así como en la coordinación de acciones de este estos y el estado; definiéndose claramente el ámbito de competencia de ambos;\nQue Para garantizar el debido cumplimiento de este ordenamiento, tanto por las autoridades que deban aplicarla, así como por los particulares que resulten sujetos a la misma, es necesario que sean emitidas las disposiciones reglamentarias necesarias que coadyuven a satisfacer las necesidades que, sobre la materia, demanda la sociedad coahuilense;\nQue a través de las disposiciones reglamentarias sustentadas en el marco general de la Ley de Tránsito y\nTransporte del Estado, se establecerán las normas que se adecuen a las condiciones actuales en dicha materia, por lo que he tenido a bien emitir el siguiente:\nREGLAMENTO DE LA LEY DE TRANSITO Y TRANSPORTE\nDEL ESTADO DE COAHUILA DE ZARAGOZA\nTITULO I\nDISPOSICIONES GENERALES\nCAPITULO UNICO\nARTICULO 1º.- El presente reglamento es de orden publico e interés social y tiene por objeto establecer\nCoahuila, así como los servicios de transporte.\nARTICULO 2º.- Para los efectos del presente reglamento se entiende por:\nI.- Concesionario: Persona física o moral, debidamente facultada para explotar algún servicio del transporte público;\nII.- Conductor: Persona que lleva el dominio del movimiento del vehículo, capacitado para operarlo y conducirlo;\nIII.- Dirección: Dirección General de Comunicaciones y Transportes,\nIV.- Director: Titular de la Dirección General de Comunicaciones y Transportes;\nV.- Ley: Ley de Tránsito y Transporte del Estado de Coahuila de Zaragoza;\nVI.- Usuario: Toda persona que aborde vehículos del servicio público de transporte para trasladarse de un lugar a otro, mediante el pago de la tarifa previamente autorizada;\nVII.- Pasajero: Toda persona que aborda un vehículo sin llevar el dominio del movimiento del mismo;\nVIII.- Peatón, transeúnte o viandante: Toda persona que transite a pie por caminos y calles. También se consideran como peatones, los discapacitados o niños que transiten en artefactos;\nIX.- Permisionario: Persona física o moral, debidamente autorizada por la Dirección para prestar algún servicio de transporte;\nX.- Registro: Registro Público de Transporte;\nXI.- Reglamento: El presente reglamento;\nXII.- Secretaría: Secretaría de Comunicaciones y Obras Públicas;\nXIII.- Servicio público de transporte: El transporte de pasajeros y de carga que se realice por caminos de jurisdicción estatal o municipal, encaminados a satisfacer necesidades colectivas en forma continua, uniforme, regular y permanente, contra el pago de prestaciones en numerario, mediante el uso de vehículos que se requieran para tal efecto;\nXIV.- Transitar: La acción de circular en una vía pública;\nXV.- Vehículo: Artefacto que mediante mecanismo a propulsión o de impulsión se destina a transitar por las vías públicas;\nXVI.- Vehículo de motor: Vehículo que está dotado de medios de propulsión independientes del exterior;\nXVII.- Vehículo de servicio publico: Vehículo que reúne las condiciones requeridas y llena los requisitos que la ley y este reglamento señalan, para explotar el servicio de autotransporte en sus diferentes clases y modalidades; y\nXVIII.- Vía publica: Toda carretera, calle o camino destinada al tránsito libre de vehículos y/o peatones, sin más limitaciones que las impuestas por la ley y el presente reglamento.\nARTICULO 3º.- El estado y los municipios en materia de tránsito y transporte planearán y organizarán reglamento.\nTITULO II\nDE LOS PEATONES, PASAJEROS Y CONDUCTORES\nCAPITULO PRIMERO\nDE LOS DERECHOS Y OBLIGACIONES\nARTICULO 4º.- Los peatones están obligados a obedecer las indicaciones de los agentes de tránsito y de los dispositivos para el control de la circulación. Asimismo gozarán del derecho de paso en todas las intersecciones y zonas con señalamiento para ese efecto, así como de las preferencias que les concede el presente reglamento.\nARTICULO 5º.- Las autoridades competentes, previos los estudios técnicos correspondientes, peatones.\nARTICULO 6º.- Los peatones tienen la obligación de acatar las siguientes prevenciones:\nI.- Queda prohibido jugar en las vías públicas ya sea en la superficie de rodamiento o en las aceras, así como transitar por éstas en patines, triciclos u otros vehículos similares;\nII.- Abstenerse de transitar por la superficie de rodamiento, cuando existan aceras y, cuando no las haya, deberán circular por el acotamiento, a falta de éste por la orilla de la vía, pero en ambos casos, dando el frente al tránsito;\nIII.- Tomar todas las precauciones al cruzar una vía pública y no irrumpir intempestivamente sobre la superficie de rodamiento;\nIV.- No demorarse sin necesidad en el cruce de una vía;\nV.- Transitar por la mitad derecha de las zonas de paso, en los lugares que sean zona de paso marcada o por una intersección no marcada deberá ceder el paso a todos los vehículos que por su cercanía o velocidad constituyan un peligro;\nVI.- Utilizar el paso a desnivel para peatones; y\nVII.- Ningún peatón cruzará diagonalmente por los cruceros excepto en los casos en que lo permitan las indicaciones para el control del tránsito y sólo podrán cruzar una calle comprendida entre dos intersecciones controladas por semáforos, por las zonas de paso marcadas al efecto o por las propias intersecciones.\nARTICULO 7º.- Los pasajeros no deberán subir o bajar de los vehículos cuando estos se encuentren en movimiento y, en todo caso, el ascenso o descenso lo efectuarán por el lado del vehículo que se encuentre más cercano a una acera, estando totalmente parado.\nARTICULO 8º.- Queda prohibido viajar en las salpicaderos, estribos o defensas de los vehículos. Los conductores serán acreedores a la infracción que establezca el artículo 295 del presente ordenamiento.\nARTICULO 9º.-Los peatones discapacitados y los menores de 8 años, deberán cruzar las vías públicas por las esquinas y ser conducidos por personas aptas.\nARTICULO 10.- Los pasajeros no deberán obstruir la visibilidad del conductor o interferir los controles del manejo.\nARTICULO 11.- Ninguna persona deberá ocupar un remolque que transite por la vía pública, excepto cuando haya sido diseñado para transporte de pasajeros y aprobado por las autoridades de tránsito.\nARTICULO 12.- Los conductores de vehículos automotores, tienen las obligaciones siguientes:\nI.- Obtener y llevar consigo licencia vigentes y la tarjeta de circulación del vehículo que conduzcan y mostrarlos a las autoridades de tránsito, cuando por el cumplimiento de sus funciones se lo requieran;\nII.- Portar en el vehículo que conduzca, las placas de matriculación correspondientes;\nIII.- Manejar con precaución y usar el cinturón de seguridad;\nIV.- Acatar las disposiciones de la ley, de este reglamento, de los señalamientos viales y aquellas que dicten las autoridades de tránsito; y\nV.- Dar aviso a la Dirección, delegación o subdelegación respectiva cuando cambien de domicilio.\nARTICULO 13.- Toda persona debe abstenerse de conducir vehículos cuando:\nI.- Se encuentre en estado de ebriedad o bajo el efecto de cualquier droga o substancia que disminuya su aptitud para manejar, aún cuando su uso esté autorizado por prescripción médica;\nII.- Padezcan algún trastorno orgánico o mental, que lo imposibilite temporal o permanentemente. El propietario del vehículo será responsable y acreedor a la sanción que señale el artículo 295 del presente ordenamiento; y\nIII.- Así lo haya determinado la autoridad judicial o administrativa.\nARTICULO 14.- En los cruceros o zonas marcadas para el paso de peatones, donde no haya semáforo ni agente de tránsito que regule la circulación, los conductores deberán ceder el paso a los peatones.\nARTICULO 15.- Los conductores de los vehículos de transporte de pasajeros deberán guardar la debida consideración y atención a los usuarios cuando procedan a abordar o descender de las unidades a su cargo.\nCAPITULO SEGUNDO\nDE LOS ACCIDENTES DE TRANSITO\nARTICULO 16.- Los conductores y peatones que participen en un accidente de tránsito están obligados a permanecer en el lugar de los hechos, en tanto no se presente la autoridad de tránsito competente, sin perjuicio de la aplicación de la sanción a que se hagan acreedores. Si en el accidente de tránsito resultan personas lesionadas el conductor que resulte sin lesiones deberá procurar se de aviso al personal de auxilio y a la autoridad competente, para que tome conocimiento de los hechos, igualmente deberá cooperar con la autoridad de tránsito que intervenga para retirar los vehículos accidentados que obstruyan la vía pública y proporcionar los informes sobre el accidente.\nARTICULO 17.- Los conductores de vehículos y peatones implicados en un accidente, del que resulten daños materiales en propiedad ajena, deberán proceder en la forma siguiente:\nI.- Deberán detener inmediatamente los vehículos en el lugar del suceso, o tan cerca como sea posible, y permanecer en dicho sitio hasta que tome conocimiento la autoridad competente. Es obligación de todo conductor de vehículo que sufra o cause un accidente vial, aún cuando los resultados sean leves, dar aviso de inmediato a la Dirección, a efecto de que ésta proceda conforme a sus atribuciones; y\nII.- Cuando resulten daños a bienes propiedad de la nación, del estado, del municipio o, de terceros, los dependencias, o particulares, cuyos bienes hayan sido afectados, para los efectos procedentes.\nARTICULO 18.- Los conductores de los vehículos implicados en un accidente tendrán la obligación de retirarlos de la vía pública, una vez que la autoridad competente lo disponga, para evitar otros accidentes.\nEl responsable del accidente deberá retirar las partes, o cualquier otro material que se hubiere esparcido en dicha vía, si implica riesgo para los demás conductores o peatones.\nEn todos los casos en que se requiera retirar de la circulación algún vehículo, el agente de tránsito remitirlo al depósito vehicular correspondiente, excepto en los casos que ameriten consignación de los hechos al Ministerio Público, caso en el cual dicho agente deberá solicitar el servicio de la grúa que corresponda.\nARTICULO 19.- El conductor que abandone a la persona o personas que resulten lesionados o el vehículo que venía operando, será acreedor a la sanción que corresponda conforme al artículo 295 del presente ordenamiento.\nCAPITULO TERCERO\nDE LAS REGLAS DE CIRCULACION\nSECCION PRIMERA\nGENERALIDADES\nARTICULO 20.- La circulación de vehículos en las vías públicas del estado, se sujetará a las disposiciones contenidas en la ley y en este reglamento, así como en los reglamentos de tránsito que para tal efecto expidan los municipios.\nLos conductores guiarán los vehículos con la mayor precaución y prudencia, respetarán las señales de tránsito y deberán sujetarse a las reglas establecidas en el presente capítulo.\nARTICULO 21.- Los conductores circularán siempre por su derecha salvo los casos de excepción que señala este reglamento o que las autoridades de tránsito indiquen.\nARTICULO 22.- Para rebasar a otros vehículos, los conductores lo harán siempre por la izquierda, y, en ningún caso ni circunstancia invadirán el acotamiento; no deberán rebasar por la derecha, salvo limitativamente los casos siguientes:\nI.- Cuando el vehículo al que se pretende rebasar esté a punto de dar vuelta a la izquierda; y\nII.- En vías de dos o más carriles de circulación en el mismo sentido cuando el carril de la derecha permita circular con mayor rapidez.\nARTICULO 23.- En vías de dos o más carriles y doble circulación el conductor para rebasar a otro vehículo por la izquierda observará lo siguiente:\na).- Deberá cerciorarse de que ningún conductor que le siga haya iniciado la misma maniobra, y de que en sentido opuesto no esté próximo algún otro vehículo; y\nb).- Una vez anunciada su intención con luz direccional o en su defecto con el brazo, lo adelantará por la izquierda a una distancia segura, debiendo incorporarse al carril de la derecha, tan pronto le sea posible y haya alcanzado una distancia suficiente para no obstruir la marcha del vehículo rebasado. El conductor velocidad de su marcha.\nARTICULO 24.- Queda prohibido al conductor de un vehículo adelantar a otro por el carril de tránsito opuesto en los siguientes casos:\nI.- Cuando sea posible rebasarlo en el mismo sentido de su circulación;\nII.- Cuando el carril de circulación contrario no ofrezca una clara visibilidad, o cuando no esté libre de tránsito en una longitud suficiente para permitir efectuar la maniobra sin riesgos;\nIII.- Cuando se acerque a la cima de una pendiente o en una curva;\nIV.- Cuando se encuentre a treinta metros o menos de distancia de un crucero o de un paso de ferrocarril;\nV.- Para adelantar hilera de vehículos;\nVI.- Donde la raya en el pavimento sea continua; y\nVII.- Cuando el vehículo que lo precede haya iniciado maniobra.\nARTICULO 25.- En los cruceros controlados por agentes de tránsito, las indicaciones de éstos prevalecerán sobre las de los semáforos y señales de tránsito.\nLos conductores deberán disminuir la velocidad y/o hacer alto total ante la presencia de peatones en las aceras o la superficie de rodamiento, de ser preciso tomarán cualquier otra precaución necesaria.\nARTICULO 26.- Los vehículos que transiten en una vía de dos o más carriles en un mismo sentido, sólo podrán rebasar a otro vehículo si la maniobra se iniciara a una distancia de 100 metros antes de una intersección o cruce de camino.\nARTICULO 27.- Los conductores de vehículos se abstendrán de adelantar o rebasar a otro vehículo que se haya detenido ante una zona de paso de peatones, marcada o no, para permitir el paso a éstos; igualmente deberá hacerlo en las zonas de alta velocidad, curvas, intersecciones y cruceros, así como cuando otro vehículo que marche a la velocidad máxima permitida en una vía determinada.\nARTICULO 28.- Solamente viajarán en los vehículos el número de personas autorizado en la tarjeta de circulación.\nARTICULO 29.- Las puertas de los vehículos permanecerán cerradas cuando éstos se encuentren en movimiento; los conductores se abstendrán de transportar personas en la parte exterior de la carrocería, o en lugares no específicos para ello.\nARTICULO 30.- Los conductores se abstendrán de entorpecer o cruzar las columnas militares, marchas escolares, desfiles cívicos, manifestaciones, cortejos fúnebres y otros eventos similares debidamente autorizados.\nARTICULO 31.- Se prohibe abastecer de combustible a los vehículos cuando el motor esté en marcha, haya cerca un fuego encendido o personas que estén fumando.\nARTICULO 32.- Los vehículos no deberán emitir o producir ruido, ni humo excesivo. Al efecto, los dicten las autoridades competentes.\nARTICULO 33.- Queda prohibido efectuar competencias de cualquier índole en la vía pública sin contar con permiso previo y escrito de la autoridad competente.\nARTICULO 34.- Los ferrocarriles tendrán preferencia de paso en los cruceros respecto de cualquier otro vehículo, los conductores deberán hacer alto total a una distancia mínima de cinco metros en una vía férrea y sólo la cruzaran cuando se hayan cerciorado de que no se aproxima el ferrocarril- También deberán hacer alto total cuando:\na).- Exista una señal mecánica o eléctrica, o un banderero que anuncie la cercanía de un tren; y señal audible, o cuando por su velocidad pueda constituir un peligro.\nARTICULO 35.- Se prohibe efectuar maniobras o depositar en la vía pública materiales de construcción u objetos que impidan o dificulten la circulación de vehículos y peatones, salvo cuando la autoridad competente lo haya autorizado por escrito; en todo caso, se deberá advertir la existencia del obstáculo con banderas durante el día e iluminación durante la noche.\nARTICULO 36.- La circulación se hará precisamente en el sentido o dirección señalada y sobre las áreas expresamente marcadas; en ningún caso se realizará sobre las zonas de peatones, isletas, camellones, banquetas o en sus marcas de aproximación, ya estén pintadas o realzadas.\nARTICULO 37.- En las vías que la autoridad de tránsito señale como de circulación restringida y en las zonas comerciales, los vehículos de servicio de carga, sólo podrán circular y efectuar maniobras de carga y descarga, en el horario que determine la autoridad competente. Durante las maniobras de carga y descarga no se deberá impedir la circulación de peatones y vehículos; reduciendo al mínimo las molestias. En todo caso se usará el equipo adecuado.\nARTICULO 38.- Los vehículos en circulación irán a una distancia mínima de 10 metros del que vaya adelante; cuando haya lluvia, niebla o el camino tenga grava suelta, la distancia será el doble; por el contrario, en vías congestionadas por el tráfico y en las que no se transite a más de 30 kilómetros por hora, la distancia podrá reducirse a la mitad.\nARTICULO 39.- Los conductores deberán abstenerse de llevar entre sus brazos personas u objeto alguno. No permitirán que otra persona en diferente lugar al del conductor controle la dirección, obstruya o distraiga la conducción del vehículo.\nARTICULO 40.- Los conductores del servicio privado y público no deberán arrojar ni permitir que sus pasajeros o usuarios arrojen basura o desperdicios en la vía pública, de esta infracción serán responsables los conductores.\nARTICULO 41.- Para maniobrar un vehículo en reversa, el conductor deberá extremar las precauciones, no obstruir el tránsito, no exceder un tramo de veinte metros, ni hacerlo en las intersecciones o en las vías rápidas.\nARTICULO 42.- En los cruceros de dos o más vías, donde no haya semáforos ni agentes de tránsito, los conductores observarán las disposiciones siguientes-\nI.- Harán alto total y sólo continuarán la marcha después de cerciorarse que no se aproximen otros vehículos;\nII.- En un crucero sin señalamientos el vehículo que llegue primero tendrá preferencia de paso; y\nIII.- Cuando al crucero se aproximen en forma simultánea vehículos procedentes de las diferentes vías que confluyen en el mismo, deberán alternarse el paso, iniciando el cruce aquel que proceda del lado derecho.\nARTICULO 43.- Cuando los semáforos permitan el desplazamiento de vehículos en un crucero, pero en ese momento no haya espacio libre en la cuadra siguiente para que los vehículos avancen, queda prohibido continuar la marcha cuando al hacerlo se obstruya la circulación en la intersección. Esta regla se aplicará también cuando el crucero carezca de señalamiento por semáforos.\nARTICULO 44.- Cuando en un crucero, una de las calles sea más amplia o tenga notoriamente mayor circulación vehicular, tendrán preferencia de paso los vehículos que transiten por la vía con estas características. Asimismo, las calles asfaltadas tendrán preferencia sobre las que no lo estén.\nARTICULO 45.- Para cruzar o entrar a las vías consideradas como preferenciales de paso, los citadas vías.\nARTICULO 46.- Los conductores de vehículos equipados con bandas de oruga metálica, ruedas o llantas metálicas u otros mecanismos que puedan dañar la superficie de rodamiento, se abstendrán de circular con dichos vehículos sobre vías públicas pavimentadas. La contravención a esta disposición obligará al infractor al pago de los daños causados y de la multa correspondiente.\nARTICULO 47.- Los vehículos descompuestos o mal estacionados que obstruyan la circulación serán retirados de la vía pública y remolcados al deposito oficial de vehículos a costa del interesado. De igual forma serán retirados los vehículos abandonados en las vías de jurisdicción estatal después de transcurridas 36 horas a partir del momento en que se hubiese detectado como abandonado.\nARTICULO 48.- Los conductores deberán guiar sus vehículos por la mitad derecha de la vía, salvo cuando:\nI.- Rebasen a otros vehículos;\nII.- Se transite en la glorieta de una calle con un sólo sentido de circulación; y\nIII.- Esté obstruida la parte derecha de la vía y sea necesario transitar por la izquierda, en este caso, los conductores deberán ceder el paso a los vehículos que circulen en sentido contrario.\nARTICULO 49.- Los conductores que pretendan incorporarse a una vía principal, cederán el paso a los vehículos que circulen por la misma.\nARTICULO 50.- Los conductores que deseen salir de una vía principal, deberán pasar con suficiente anticipación al carril correspondiente para efectuar la salida.\nARTICULO 51.- En las glorietas donde la circulación no esté controlada por semáforos o agentes, los conductores que entren a la misma deberán ceder el paso a los vehículos que ya circulan en ella.\nARTICULO 52.- Los conductores están obligados a ceder el paso a los vehículos de emergencia, cuando estos estén en servicio.\nARTICULO 53.- Cuando en vías de doble sentido de circulación, el conductor del vehículo pretenda dar vuelta a la izquierda estará obligado a ceder el paso a los vehículos que circulen de frente.\nARTICULO 54.- Cuando el conductor tenga que cruzar la acera para entrar o salir de una cochera o estacionamiento, deberá ceder el paso a peatones y vehículos. Así mismo deberá ceder el paso cuando entre o salga de alguna calle privada.\nARTICULO 55.- Para dar vuelta en una esquina, se deberá disminuir la velocidad y hacer la señal respectiva con anticipación y, cuando la circulación sea de un sólo sentido, se tomará el extremo correspondiente al lado a donde se dirija. sentido en que se circule.\nARTICULO 56.- En todo crucero se podrá dar vuelta a la derecha en forma continua con precaución.\nARTICULO 57.- En los cruceros de un solo sentido en donde existan semáforos, cuando indiquen luz roja, bajo la estricta responsabilidad del conductor y si no circula ningún vehículo, se podrá virar hacia la derecha con extrema precaución.\nARTICULO 58.- Los conductores podrán dar vuelta en \"U\" para colocarse en sentido opuesto al que circulen, salvo en los lugares y casos prohibidos expresamente por las señales de tránsito.\nARTICULO 59.- Cuando el conductor de un vehículo quiera detener su marcha, lo hará sobre el carril de la derecha, efectuando las señales con luz direccional o intermitentes y con la precaución necesaria para evitar obstrucciones a la corriente de tránsito y facilitar, en su caso, el ascenso y descenso de pasajeros.\nARTICULO 60.- En la noche o cuando no haya suficiente visibilidad en el día, los conductores al circular llevarán encendidos los faros delanteros y luces posteriores reglamentarias, evitando que el destello luminoso deslumbre a quienes transiten en sentido opuesto o en la misma dirección.\nARTICULO 61.- Los vehículos de tracción humana o animal, sólo podrán circular en las zonas señaladas por la Dirección o la delegación municipal respectiva, y lo harán por su extrema derecha y con las precauciones necesarias.\nARTICULO 62.- En las zonas de escuelas, hospitales, sanatorios, establecimientos de salud u otras instituciones similares, los conductores de los vehículos deberán abstenerse de producir ruidos con las bocinas, motor o escape que puedan causar molestias a las personas.\nARTICULO 63.- Al abrir y cerrar las puertas de vehículos estacionados, los conductores deberán cerciorarse de que no existe peligro para los ocupantes de los mismos ni para los demás usuarios de la vía.\nARTICULO 64.- Está prohibido al conductor, así como a sus acompañantes, ingerir bebidas embriagantes en el interior o sobre los vehículos, ya sea en circulación o estacionados, así como el uso de equipo de radio o estereofonía a un volumen que cause molestia a las personas.\nARTICULO 65.- La velocidad máxima de circulación en la ciudad será de 40 kilómetros por hora, excepto en las zonas escolares, parques infantiles y hospitales donde la velocidad máxima será de 30 kilómetros por hora.\nEn las carreteras estatales en que no exista señalamiento, la velocidad será hasta de 80 kilómetros por hora y de 40 kilómetros por hora en zonas pobladas.\nLos conductores de vehículos no deberán exceder los límites de velocidad mencionados.\nARTICULO 66.- Queda prohibido transitar a una velocidad tan baja que entorpezca el tránsito, excepto aquellos casos en que lo exijan las condiciones de las vías, el tránsito o la visibilidad.\nARTlCULO 67.- En las esquinas u otros lugares con señal de \"ALTO\" los conductores deberán hacer al total sin rebasar las líneas marcadas o, en su caso, el límite de las banquetas.\nSECCION SEGUNDA\nDEL ESTACIONAMIENTO\nARTICULO 68.- Para estacionar un vehículo en la vía pública se deberán observar las siguientes reglas:\nI.- El vehículo deberá quedar orientado en el sentido de la circulación;\nII.- En zonas urbanas, las ruedas contiguas a la acera quedarán a una distancia máxima que no exceda de treinta centímetros de dicha acera;\nIII.- En zonas suburbanas, el vehículo deberá quedar fuera de la superficie de rodamiento;\nIV.- Cuando el vehículo quede estacionado en bajada, además de aplicar el freno de estacionamiento, las ruedas delanteras deberán quedar dirigidas hacia la guarnición de la vía. Cuando quede en subida las ruedas delanteras del vehículo se colocarán en posición inversa. Cuando el peso del vehículo sea superior a 3.5 toneladas, deberán colocarse cuñas apropiadas entre el piso y las ruedas traseras; y\nV.- El estacionamiento en batería se hará dirigiendo las ruedas delanteras hacia la guarnición, excepto que la señalización indique lo contrario.\nARTICULO 69.- Cuando por descompostura o falla mecánica el vehículo haya quedado detenido en lugar prohibido, su conductor deberá retirarlo a la brevedad que las circunstancias lo permitan.\nQueda prohibido estacionarse simulando una falla mecánica, a fin de detenerse de manera momentánea o temporal.\nLos conductores. que por caso fortuito o fuerza mayor detengan su vehículo en la superficie de rodamiento de una carretera local, o en una vía de circulación continua, procurarán ocupar el mínimo de dicha superficie y dejarán una distancia de visibilidad suficiente en ambos sentidos, para tal efecto deberán:\nI.- Colocar de inmediato los dispositivos de advertencia reglamentarios;\nII.- Colocar los dispositivos a la orilla exterior del carril, si la carretera es de un solo sentido o se trata de una vía de circulación continua; y\nIII.- Colocar los dispositivos a cien metros hacia adelante de la orilla exterior del otro carril e igualmente hacia atrás en el mismo carril, si la carretera es de dos sentidos de circulación.\nEn zona urbana deberá colocarse un dispositivo a veinte metros atrás del vehículo inhabilitado.\nLos conductores de vehículos que se detengan fuera del arroyo y, a menos de dos metros de éste, deberán atender lo dispuesto en las fracciones que anteceden, con la salvedad de que los dispositivos de advertencia serán colocados en la orilla de la superficie de rodamiento.\nARTICULO 70.- En las vías públicas únicamente podrán efectuarse reparaciones de emergencia.\nLos talleres o negociaciones que se dediquen a la reparación de vehículos, bajo ningún concepto podrán utilizar las vías públicas para ese objeto, en caso contrario, los agentes de tránsito deberán retirarlos y sus propietarios o administradores serán responsables de la comisión de la infracción correspondiente.\nARTICULO 71.- Se prohibe estacionar un vehículo en los siguientes lugares:\nI.- En confluencia de dos calles, en camellones, andadores u otras vías reservadas a peatones;\nII.- En más de una fila;\nIII.- Frente a una entrada de vehículos, excepto la de su domicilio;\nIV.- A menos de cinco metros de la entrada de una estación de bomberos;\nV.- En las zonas de ascenso y descenso de pasajeros de vehículos del servicio público;\nVI.- En las vías de circulación continua;\nVII.- En lugares donde se obstruya la visibilidad de señales de tránsito a los demás conductores;\nVIII.- Sobre cualquier puente o estructura elevada de una vía o el interior de un túnel;\nIX.- A menos de diez metros del riel más cercano de un cruce ferroviario;\nX.- A menos de cincuenta metros de vehículos estacionados en el lado opuesto de una carretera de no más de dos carriles, que cuente con doble sentido de circulación;\nXI.- A menos de cien metros de una curva o cima sin visibilidad;\nXII.- En las áreas de cruce de peatones, marcadas o no en el pavimento;\nXIII.- En las zonas en que el estacionamiento se encuentre sujeto a sistemas de cobro, sin haber efectuado el pago correspondiente;\nXIV.- En las zonas autorizadas de carga y descarga sin realizar esta actividad;\nXV.- En sentido contrario;\nXVI.- En los carriles exclusivos para autobuses y bicicletas;\nXVII.- Frente a tomas de agua para bomberos;\nXVIII.- Frente a rampas especiales de acceso a la banqueta para discapacitados o en zonas de estacionamiento para ellos;\nXIX.- En zonas o vías públicas en donde exista un señalamiento para este efecto;\nXX.- En los costados derechos de las calles de un solo sentido;\nXXI.- En guarniciones rojas; y\nXXII.- En cualquier lugar que las autoridades competentes determinen en circunstancias especiales y por tiempo determinada\nARTICULO 72.- Queda prohibido apartar lugares de estacionamiento en la vía pública, así como poner objetos que obstaculicen el estacionamiento de vehículos.\nSECCION TERCERA\nDE LOS MOTOCICLISTAS Y CICLISTAS\nARTICULO 73.- En las motocicletas sólo podrán viajar, además del conductor, las personas que ocupen circulación.\nARTICULO 74.- Todas las personas que viajen en motocicleta o bicicleta deberán circular a la extrema derecha de la vía sobre la que transiten en una sola fila y usarán casco y anteojos protectores.\nARTICULO 75.- Los conductores de motocicletas y bicicletas deberán abstenerse de:\nI.- Sujetarse a cualquier otro vehículo que transite por la vía pública;\nII.- Transitar en forma paralela en un mismo carril, con una o más motocicletas o bicicletas o rebasar sin cumplir las normas previstas en este reglamento para la circulación de otros vehículos;\nIII.- Llevar cualquier tipo de carga que dificulte su visibilidad, equilibrio, adecuada operación o que constituya un peligro para sí o para otros usuarios de la vía pública;\nIV.- Dar vuelta sin haberlo indicado de manera anticipada; y\nV.- Transitar sobre las aceras y áreas destinadas al uso exclusivo de peatones.\nSECCION CUARTA\nDE LOS ESCOLARES\nARTICULO 76.- Cuando el conductor de un vehículo encuentre un transporte escolar detenido en la vía pública, deberá detenerse para permitir el ascenso o descenso de escolares y en ningún caso rebasará el vehículo de transporte escolar.\nARTICULO 77.- En zonas escolares, los conductores de vehículos deberán ceder el paso a los escolares y peatones, haciendo alto total, así como obedecer estrictamente la señalización de protección y las indicaciones de los agentes de tránsito.\nARTICULO 78.- Los conductores de transporte escolar, cuando se detengan en la vía publica para el ascenso y descenso de escolares deberán poner en funcionamiento las luces intermitentes de advertencia.\nSECCION QUINTA\nDE LOS DISCAPACITADOS\nARTICULO 79.- Todos los conductores de vehículos, en los cruceros o zonas de paso peatonal deberán otorgar a los discapacitados la preferencia de paso.\nLos operadores del servicio publico quedan obligados a otorgar las facilidades necesarias para que puedan abordar las unidades del transporte los discapacitados que requieran hacer uso de ellas.\nARTICULO 80.- Los concesionarios del servicio de transporte publico de pasajeros urbano e discapacitados viajar con seguridad y comodidad.\nARTICULO 81.- La Dirección expedirá la calcomanía o documento similar que permita identificar a los vehículos conducidos o en que viajen permanentemente los discapacitados, la que deberá colocarse en un lugar visible, lo anterior con el propósito de controlar el uso debido de los cajones de estacionamiento destinados para los mismos.\nARTICULO 82.- Las autoridades estatales y municipales competentes deberán incorporar y difundir señalamientos que faciliten el transito y la comunicación de los discapacitados.\nTITULO III\nDE LOS VEHICULOS\nCAPITULO PRIMERO\nCLASIFICACION\nARTICULO 83.- Para los efectos de este reglamento los vehículos se clasificarán por su peso, tipo y por el servicio a que estén destinados.\nPor su peso los vehículos se clasifican en:\nI.- Ligeros, hasta 3,500 kilogramos de peso II.- Pesado, con más de\n3,500 kilogramos de peso:\na) Bicicletas y triciclos; a) Minibuses;\nb) Bicimotos y triciclos automotores; b) Autobuses;\nc) Motocicletas y motoinetas; c) Camiones de dos o más ejes,\nd) Automóviles; d) Tractores con semi-remolque;\ne) Camionetas; e) Camiones con remolque;\nf) Remolques; y f) Camionetas:\ng) Vehículos de tracción animal. g) Vehículos agrícolas;\nh) Equipo especial movible de la industria, del comercio y de la agricultura; y\ni) Vehículos con grúa.\nLos vehículos de carga ligeros, cuyas características de fabricación sean para aumentar su capacidad y rebasen 3,500 kilogramos, serán considerados como vehículos pesados.\nARTICULO 84.- Los vehículos se clasifican por su tipo en:\nI.- Automóviles: Il.- Camiones:\na) Convertible; a) Caja;\nb) Coupe; b) Plataforma;\nc) Deportivo; c) Redilas;\nd) Guayín; d) Refrigerador;\ne) Jeep; e) Tanque;\nf) Limousine; f) Tractor;\ng) Sedán; y g) Volteo;\nh) Otros. h) Chasis;\ni) Caseta;\nj)Celdillas;\nk) Pick up;\nl) Tractor;\nm) Vanette; y\nn) Otros.\nIII.- Omnibus: IV.- Camionetas:\na) Minibus; a) De caja abierta; y\nb) Microbús; b) De caja cerrada (fugoneta).\nc) Autobús.\nV.- Remolques: VI.- Diversos:\na) Caja; a) Ambulancia;\nb) Cama baja, b) Carroza;\nc) Habitación; c) Grúa;\nd) Jaula; d) Revolvedora; y\ne) Plataforma; e) Con otro equipo especial.\nf) Para postes;\ng) Refrigerador;\nh) Tanque;\ni) Tolva; y\nj) Otros.\n(FE DE ERRATAS A LA FRACCION III, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nCAPITULO SEGUNDO\nDEL EQUIPO CON EL QUE DEBEN CONTAR LOS VEHICULOS\nARTICULO 85.- Los vehículos automotores de cuatro o más ruedas deberán estar provistos de las luces y reflectantes siguientes:\nI.- Dos faros principales delanteros que deben tener las siguientes características:\na).- Emitir luz blanca y ser de las mismas dimensiones;\nb).- Estar colocados simétricamente, al mismo nivel y una altura del piso no mayor de 1.40 metros, ni menores de 60 centímetros;\nc).- Tener un dispositivo para aumentar o disminuir la intensidad;\nd).- Permitir a la luz baja una visibilidad aproximada de treinta metros y a la luz alta de cien metros; y\ne).- Tener el vehículo un indicador colocado en el tablero de instrumentos, que permita saber al conductor cuando está en uso la luz baja o la alta.\nII.- Dos lámparas (cuartos traseros) cuando menos, colocadas en la parte posterior del vehículo, que emitan luz roja visible;\nIII.- Dos lámparas delanteras (cuartos delanteros), colocadas en la parte delantera del vehículo, que emitan luz ámbar o amarilla;\nIV.- Cuatro lámparas direccionales que emitan luz intermitente y sirvan para indicar vuelta a la derecha o a la izquierda, que deben tener las características siguientes:\nb).- Ser de color blanco o ámbar para las delanteras y rojo o ámbar para las posteriores; y\nc).- Estar acondicionadas de tal manera, que al hacer uso de ellas, el conductor pueda verificar su expresión en el tablero del vehículo.\nV.- Dos lámparas indicadoras de freno colocadas en la parte posterior del vehículo, que emitan luz roja de una mayor intensidad a la de los cuartos traseros. En combinaciones de vehículos, solamente será necesario que las luces de freno sean visibles en la parte posterior del último vehículo;\nVI.- Alumbrado interior del tablero;\nVII.- Lámpara posterior que ilumine con luz blanca la placa del vehículo; y\nVIII.- Dos lámparas indicadoras de marcha atrás colocadas en la parte posterior del vehículo, que emitan reversa.\nARTICULO 86.- Los autobuses y camiones de dos o más metros de ancho, además del equipo mencionado en el artículo anterior, deberán tener lo siguiente:\na).- Dos lamparas demarcadoras y tres de identificación en la parte delantera; las primeras colocadas a cada lado de la carrocería a la misma altura y en forma simétrica, las segundas colocadas en la parte superior de la carrocería en línea horizontal y a una distancia no menor de quince centímetros ni mayor de treinta;\nb).- Dos lámparas demarcadoras y tres de identificación en la parte posterior, colocadas en la forma indicada en el inciso que antecede;\nc).- Dos lámparas demarcadoras a cada lado, una cerca del frente y otra cerca de la parte posterior;\nd).- Dos reflectantes a cada lado como mínimo; y\ne).- Dos reflectantes demarcadores en la parte posterior.\n(FE DE ERRATAS EN LOS INCISOS b) y c), PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 87.- Los vehículos para transporte escolar deberán estar acondicionado a las necesidades de los educandos por razones de edad, estatura y peso. Además del equipo a que se refiere el artículo 85 del presente reglamento, deberán contar con:\nI.- Dos lámparas delanteras y dos en la parte posterior que emitan luz roja intermitente que al estar detenidos para el ascenso y descenso de los educandos estén funcionando;\nII.- Un botiquín de primeros auxilios que contenga todo lo necesario para casos de emergencia;\nIII.- Las unidades de transporte escolar deberán estar pintadas en forma uniforme de color amarillo tráfico, con sus leyendas debidamente rotuladas, así como el número económico correspondiente;\nIV.- Deberán contar con una torreta en color ámbar, la cual utilizan mientras se preste el servicio únicamente;\nV.- Con cinturones de seguridad para los educandos; y\nVI.- Herramienta indispensable para su uso en caso necesario y extinguidor en condiciones de uso.\nARTICULO 88.- Los remolques y semiremolques deberán contar con el equipo a que se refiere el artículo\n85 de este reglamento y estarán equipados con: mayor de 1.88 metros ni menor de 0.40 centímetros;\nII.- Contar con una lámpara que emita luz blanca, que ilumine la placa y la haga visible desde una distancia aproximada de quince metros;\nIII.- Deberán estar provistos de un número par de lámparas indicadoras de frenaje que emitan luz roja al aplicar los frenos de servicio y visibles bajo la luz solar normal a una distancia de 90 metros atrás, excepto los vehículos que fueron fabricados solamente con una de estas lámparas. En combinaciones de posterior del ultimo vehículo.\n(FE DE ERRATAS EN EL PRIMER PARRAFO Y EN LA FRACCION III, PUBLICADA EN EL P.O. No. 28 DEL 8 DE\nABRIL DE 1997), ARTICULO 89.- Los remolques y semirremolques de dos o más metros de anchura total deberán tener, además de las luces señaladas en el artículo anterior:\nI.- Dos lámparas demarcadoras y tres lámparas de identificación colocadas en la parte posterior;\nII.- Dos lámparas demarcadoras a cada lado, una cerca del frente y otra cerca de la parte posterior;\nIII.- Dos reflectores a cada lado, uno cerca del frente y otro cerca de la parte posterior;\nIV.- Dos reflectores demarcadores en la parte posterior; y\nV.- Dos lámparas demarcadoras colocadas en el frente, una a cada lado;\n(FE DE ERRATAS EN LAS FRACCIONES I, II Y V PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 90.- Los camiones, remolques y semirremolques cuya carga sobresale longitudinalmente, deberán estar provistos de una lámpara demarcadora y un reflejante de color ámbar situados a cada lado y cerca del extremo frontal de la carga, así como también una lámpara demarcadora que emita luz ámbar hacia el frente y la luz roja hacia atrás situada a cada lado, en el extremo posterior de la carga.\nARTICULO 91.- El camión tractor deberá estar provisto de dos lámparas demarcadoras situadas al frente en cada extremo de la cabina, y tres lámparas de identificación.\nARTICULO 92.- La maquinaria para construcción, los tractores agrícolas y otros vehículos de labranza automotores, deberán estar provistos de dos faros delanteros, dos lámparas posteriores que emitan luz roja y cuando menos dos reflectores posteriores de color rojo.\nLa combinación del tractor agrícola con equipo de labranza remolcado, deberá lleva dos lámparas que emitan luz roja fácilmente visible, y dos reflectores de color rojo, colocados en la parte posterior.\nARTICULO 93.- Los vehículos de paso preferencial, los destinados al mantenimiento de los servicios urbanos de electricidad y de limpieza de la vía pública, las grúas, y los vehículos de servicio mecánico de emergencia deberán estar provistos de una lámpara que proyecte luz ámbar (torreta) que efectúe un giro de 360 grados, colocada en la parte más alta del vehículo. roja. Los vehículos de la policía de tránsito y de la policía preventiva además de la luz roja giratoria, utilizarán lámparas de color azul combinadas con la anterior y serán exclusivas de estos servicios, en consecuencia no deberán ser colocadas en ninguna otra clase de vehículos.\nARTICULO 94.- Está permitido a todo vehículo automotor llevar hasta dos faros buscadores siempre y cuando su destello luminoso no se proyecte en el parabrisas, ventana, espejos o visión del o los ocupantes del otro vehículo en circulación. Se prohibe el uso de fanales alineados hacia la parte posterior de los vehículos.\nARTICULO 95.- Las motocicletas deberán llevar en la parte delantera un faro principal con dispositivo de un metro. En la parte posterior una lámpara de luz roja y una reflejante. mas ruedas.\nARTICULO 96.- Las motocicletas deberán contar con un doble sistema de frenos, uno de los cuales deberá actuar sobre la rueda trasera y otro sobre la delantera.\nPara los triciclos automotores además de lo dispuesto en este artículo, deberán estar provistos de frenos de estacionamiento.\n(FE DE ERRATAS EN EL SEGUNDO PARRAFO, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE]997).\nARTICULO 97.- Las bicicletas o triciclos deberán tener frenos que se accionen en forma mecánica, por lo menos sobre una de las ruedas, además deberán llevar un faro delantero que emita luz blanca y en la parte posterior un reflejante de color rojo y optativamente una lámpara de luz roja.\nARTICULO 98.- Todo vehículo automotor de dos o más ejes, deberá contar con frenos de servicio que permitan aminorar la marcha del vehículo e inmovilizarlo de modo seguro, así como frenos de estacionamiento.\nARTICULO 99.- Los remolques y semirremolques, deberán estar provistos de frenos de servicio que actúen sobre las ruedas del vehículo y sean accionados por el mando de un sistema de frenos de servicio del vehículo tractor. Además tendrán un dispositivo de seguridad que en forma automática detenga el remolque o semirremolque en caso de ruptura del dispositivo de acoplamiento durante la marcha.\nTambién deberá contar con frenos de estacionamiento.\nARTICULO 100.- Cuando el remolque acoplado a un vehículo no exceda en su peso bruto total del cincuenta por ciento del peso del vehículo remolcador, podrá o no tener frenos de servicio. En todo caso deberá estar provisto de un enganche auxiliado por cadena o cable que limite el desplazamiento lateral del remolque cuando haya ruptura del dispositivo principal de acoplamiento.\nARTICULO 101.- Los vehículos deberán estar provistos de los dispositivos siguientes:\nI.- Una bocina cuyo sonido sea audible a una distancia de 50 metros aproximadamente, que no sea fuerte o molesto, la bocina solamente se usará como medida de prevención de accidentes. Sólo los vehículos de emergencia están autorizados para utilizar sirenas;\nII.- Cinturones de seguridad por lo menos en los dos asientos delanteros, siendo obligatorio su uso. parte posterior que garantice su seguridad;\nIII.- Velocímetro con dispositivo de iluminación en el tablero;\nIV.- Un silenciador en el tubo de escape para evitar ruidos excesivos e innecesarios;\nV.- Tres espejos retrovisores, uno colocado en el interior del vehículo y otro en la parte exterior de la carrocería del lado del conductor y el tercero en el lateral derecho del mismo, excepto los vehículos que fueron fabricados solamente con un espejo lateral del lado del conductor;\nVI.- Limpiadores de parabrisas;\nVII.- Llantas y salpicaderos en condiciones eficientes de seguridad y una llanta de refacción;\nVIII.- Extinguidor y herramienta necesaria;\nIX.- Antellantas, en los vehículos de carga que eviten proyectar objetos;\nX.- Defensas, una delantera y otra posterior; y\nXI.- Timbre o algo similar, así como espejo retrovisor cuando se trate de motocicletas y bicicletas.\nARTICULO 102.- Queda prohibido el uso, de vidrios polarizados, que impidan la visibilidad hacia el interior del vehículo, así como colocar en los cristales del vehículo rótulos, carteles y toda clase de objetos que obstruyan el campo de visión del conductor.\nCuando los vidrios se encuentren estrellados o rotos, el propietario del vehículo estará obligado a cambiarlos.\n(FE DE ERRATAS EN EL PRIMER PARRAFO, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 103.- Los vehículos destinados al transporte de carga, tanto de particulares como de servicio público deberán estar equipados con lo siguiente:\nI.- Contar con dos espejos retrovisores colocados en ambos lados de la cabina;\nII.- Los vehículos de transporte de carga de servicio público deberán llevar anotados, sobre las polveras delanteras, el número económico que les corresponde y ostentarán la inscripción \"Transporte de Carga \";\nIII.- Los vehículos de carga dedicados al servicio particular llevarán inscritas en los costados de su carrocería o cabina, la razón social de la empresa o negociación a que pertenecen y la clase de actividad comercial correspondiente a tal empresa, en su caso el nombre, dirección y actividad comercial del propietario, si este es una persona física;\nIV.- Portar un botiquín de primeros auxilios;\nV.- Contar con un extinguidor en condiciones de uso, la herramienta necesaria; así como llanta de refacción en buen estado; y\nVI.- Las demás especificaciones que señale el presente reglamento según el tipo de vehículo de que se trate.\nARTICULO 104.- Los tractores y maquinaria agrícola, de construcción de caminos, vehículos tirados por animales y otros vehículos de motor diseñados para viajar a 40 kilómetros por hora o menos, deberán contar con un rotulo que indique que ese tipo de vehículos se mueven despacio.\nARTICULO 105.- Los vehículos de servicio público de transporte de pasajeros, deberán satisfacer también los siguientes requisitos:\nI.- En la parte frontal del autobús deberán traer el letrero que identifique el servicio y la ruta que presta, cuyas dimensiones serán de 30 centímetros a un metro;\nII.- A los lados del letrero, traerá el número económico que identifique la unidad, mismo que estará autorizado por la Dirección o el Ayuntamiento según se trato. Las dimensiones serán de 15 por 25 centímetros por cada número;\nIII.- En la parte posterior del mismo, el número económico estará colocado en la parte intermedia inferior, la dimensión será de 25 por 50 centímetros por cada número. En la parte superior derecha estarán adheridos los números telefónicos principales de emergencia, quejas, así como el de grúas;\nIV.- Tubos pasamanos;\nV.- Timbres para anunciar el descenso del pasajero;\nVI.- Los vehículos dedicados a este servicio; estarán pintados de algún color que identifique la unidad, la razón social, el número económico, número de placas, y demás símbolos o líneas decorativas que identifiquen en su caso a la organización a la que pertenecen, tendrán el color que elija libremente la organización o el concesionario según sea el caso;\nVII.- Los vehículos deberán contar con motor ecológico, con equipo de combustión de diesel o gas natural licuado (GNL), observando las medidas de seguridad exigidas por la Secretaría del Medio Ambiente, Recursos Naturales y Pesca y por la Secretaría de Comercio y Fomento Industrial. La instalación del equipo deberá ser efectuada por personal capacitado y reconocido en dicha actividad. El vehículo deberá someterse a la verificación semestral de emisiones contaminantes y a la revisión mecánica anual, de lo contrario se suspenderá el servicio concesionario;\nVIII.- Estar provistos con rótulos que contengan las tarifas autorizadas y las siguientes prohibiciones: \"NO\nESCUPIR\", \"NO VIAJAR EN EL ESTRIBO\", \"NO FUMAR\", y los teléfonos y dirección de la oficina a donde pueden presentar las quejas correspondientes, asimismo se deberá llevar en el exterior y en la parte delantera un rótulo que mencione el lugar de destino;\nIX.- En el exterior del vehículo se colocará la guía de pasajeros que contendrá el itinerario de la ruta autorizada y la cual deberá estar iluminado por la noche;\nX.- Estarán equipados con el sistema de ventilación indirecta en forma tal que resulte efectiva la renovación del aire en el interior;\nXI.- Deberán contar botiquín, banderolas, linternas rojas y extinguidor;\nXll.- En la parte delantera exterior y a ambos lados del rótulo de ruta, llevará dos plafones de color ámbar; en el interior tres o más plafones de luz fija, distribuidos proporcionalmente; y\nXlll.- En la parte posterior, los vehículos con capacidad para más de 22 pasajeros deberán tener puertas de emergencia..\nARTICULO 106.- Los vehículos deberán contar con dispositivos reflejantes portátiles, en caso de accidente o descompostura de la unidad, deberán ser colocados a una distancia de 30 metros del vehículo a fin de que sean fácilmente visibles.\nARTICULO 107.- Los propietarios y conductores de los vehículos del servicio particular y público están obligados a contar con el equipo a que se refiere el presente capítulo, así como a mantenerlo en buenas condiciones de funcionamiento.\nCAPITULO TERCERO\nDE LAS PLACAS DE MATRICULACION\nARTICULO 108.- No podrán circular en las vías públicas, los vehículos que no porten las placas de matriculación correspondientes. Las autoridades de tránsito, en el ámbito de su competencia, podrán retirar de la circulación aquellas unidades que no cuenten con dichas placas sin justificación.\nARTICULO 109.- Los tipos de placas se expedirán para:\nI.- Demostración;\nII.- Vehículos particulares;\nIII.- Servicio Público;\nIV.- Servicio Oficial;\nV.- Motocicletas y motonetas; y\nVI.- Remolque y semiremolque.\nARTICULO 110.- Los propietarios de los vehículos automotores, tienen la obligación de portar las placas en el exterior del vehículo colocadas una en la parte delantera y otra en la parte posterior, excepto las motocicletas y remolques que sólo llevan una, de manera que sean claramente visibles y la placa de la parte posterior, bajo una luz blanca que facilite su lectura en la obscuridad.\nLas placas deberán estar libres de objetos, distintivos, leyendas, rótulos, pinturas ó cualquier modificación que impida su legibilidad o altere su leyenda original. Queda prohibido sustituirlas por placas decorativas o de otro país.\nLa calcomanía correspondiente al número de placa deberá ser adherida en el cristal posterior o bien en el parabrisas.\nARTICULO 111.- Los propietarios de vehículos están obligados en caso de extravío, mutilación o ilegibilidad de placas, tarjeta de circulación o calcomanía a solicitar de inmediato la reposición de dichos documentos.\nARTICULO 112.- Queda prohibida la utilización de placas, tarjeta de circulación o calcomanía de un vehículo distinto a aquel para el cual fueran expedidos dichos documentos.\nARTICULO 113.- Las placas de demostración se expedirán exclusivamente a fabricantes, distribuidores y comerciantes de vehículos, en el número acorde a las necesidades que previamente compruebe el públicas entre las 9:00 y las 18:00 horas en días hábiles, y en un radio no mayor de 100 kilómetros del lugar de origen. cometan los conductores.\nARTICULO 114.- Las placas del servicio oficial se regularán conforme a las disposiciones aplicables en la materia.\nCAPITULO CUARTO\nARTICULO 115.- Los pesos y dimensiones máximos de los vehículos que transiten sobre las vías públicas de jurisdicción estatal, deberán ajustarse a las disposiciones que se establecen en el\nReglamento Sobre el Peso, Dimensiones y Capacidad de los Vehículos que Transitan en los Caminos y\nPuentes de Jurisdicción Federal, así como a las normas oficiales mexicanos que para tal efecto emita la federación.\nARTICULO 116.- Las autoridades estatales competentes, en el ámbito de su jurisdicción, vigilarán e inspeccionarán la capacidad, peso bruto vehicular y dimensiones de los vehículos que transitan en las vías públicas del estado.\nLa revisión del peso y dimensiones se realizará en operativos de control que autorice la Secretaría o en centros de control de peso y dimensiones acreditados que para tal efecto se establezcan.\nLos vehículos que rebasen las dimensiones y pesos establecidos en las normas federales citadas, serán sancionados conforme a lo establecido en el artículo 295 del presente reglamento.\n(FE DE ERRATAS AL TERCER PARRAFO, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 117.- Cuando un vehículo exceda del 10% del peso autorizado, se impedirá su circulación hasta que disminuya su carga al peso autorizado, independientemente de las sanciones a que se haya hecho acreedor el transportista.\nCuando se transporten materiales peligrosos o productos perecederos no se detendrá la unidad y se le conducirá al lugar de origen o destino más cercano para el transbordo de la carga, sin perjuicio de las sanciones que resulten aplicables.\nCAPITULO QUINTO\nDE LA VERIFICACION DE EMISIONES CONTAMINANTES\nDE VEHICULOS AUTOMOTORES\nARTICULO 118.- Los propietarios de los vehículos automotores tendrán la obligación de someter sus vehículos a verificación semestral en los centros de verificación que para tal efecto instalen los ayuntamientos o, en su caso, la Secretaría en el período que corresponda de acuerdo a la terminación de la numeración de sus respectivas placas de circulación, en caso de no presentarse en dicho plazo se les cobrará una multa que será fijada por la autoridad competente..\nARTICULO 119.- Los propietarios de los vehículos acreditarán la verificación con la calcomanía que para tal efecto se expida, la que deberá colocarse en un lugar visible.\nARTICULO 120.- Las tarifas que se cobren por el servicio serán fijadas por los ayuntamientos o en su caso por la Secretaría, atendiendo a la situación económica de cada región.\nARTICULO 121.- Cuando un vehículo no apruebe la verificación se le otorgará un plazo que no exceda de 60 días a fin de llevar a cabo la reparación de ajustes que se requiera si durante el plazo estipulado no se presenta o no aprueba la verificación deberá someterlo nuevamente pagando el monto del servicio.\nCAPITULO SEXTO\nDE LA REVISION MECANICA\nARTICULO 122.- La Dirección llevará a cabo anualmente la revisión mecánica a los vehículos del servicio público de transporte, para tal efecto señalará los días y lugares en donde deberá efectuarse, los cuales dará a conocer con anticipación y por los medios idóneos de comunicación.\nARTICULO 123.- La Dirección designará al personal necesario para efectuar la revisión mecánica a los vehículos del servicio público de transporte.\nARTICULO 124.- Si una vez efectuada la revisión mecánica se encuentran deficiencias en el estado físico y mecánico del vehículo en cuestión, se concederá al propietario un plazo no mayor de 30 días para que proceda a su acondicionamiento y de no ser así, se hará acreedor a las sanciones respectivas.\nARTICULO 125.- El propietario que haga caso omiso a las indicaciones de reparación del vehículo, será acreedor a una doble sanción y se le impedirá la circulación; una vez efectuada la revisión correspondiente se expedirá al propietario el engomado que acredita el cumplimiento de este, requisito, el que deberá ser colocado en el parabrisas del vehículo en la parte superior derecha.\n(ARTICULO CON FE DE ERRATAS, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nTITULO IV\nDE LAS LICENCIAS Y TARJETONES\nCAPITULO PRIMERO\nDE LOS REQUISITOS PARA LA OBTENCION DE LICENCIAS Y TARJETONES\nARTICULO 126.- Para obtener licencia de chofer, automovilista o motociclista, se requiere:\nI.- Saber leer y escribir;\nII.- Presentar una solicitud de acuerdo al formato que proporcione la Dirección, en la que se exprese cuando menos el nombre, domicilio, lugar, fecha de nacimiento, grupo sanguíneo, enfermedades que padece y si en caso de accidente requiere atención especial y su experiencia en conducción de vehículos:\nIII.- Acreditar que es mayor de edad con acta de nacimiento;\nIV.- Acreditar el examen médico que demuestre que está en las condiciones físicas y mentales para conducir, en el caso de los discapacitados el reconocimiento médico deberá tomar en cuenta la incapacidad del solicitante, su habilidad para superarla y acondicionamiento del vehículo;\nV.- Aprobar un examen sobre conocimientos generales en materia de tránsito;\nVI.- Presentar constancia que acredite la aprobación del examen de manejo;\nVII.- Tratándose de licencia de automovilista y chofer deberán acreditar haber contratado seguro de daños contra terceros con compañías autorizadas;\nVIII.- Tratándose de extranjeros deberán comprobar su legal estancia en el país;\nIX.- Acreditar que ha cubierto los derechos de expedición de licencia; y\nX.- Los demás que a juicio de la Dirección se estimen necesarios.\nARTICULO 127.- El tarjetón de identificación se expedirá a los operadores de vehículos del servicio de transporte público de pasaje, urbano e intermunicipal, automóviles de alquiler y transporte especializado escolar y para trabajadores y tiene por objeto garantizar a los usuarios, que el portador esté autorizado y capacitado para operar con seguridad y protección vehículos del servicio público de pasajeros.\nEl tarjetón de identificación tendrá una vigencia anual.\nARTICULO 128.- Los operadores de vehículos del transporte público de pasaje en las modalidades citadas en el artículo anterior, están obligados a portar el tarjetón en un lugar visible del interior del vehículo preferentemente en la parte central del vehículo, permitiendo al usuario su identificación.\nARTICULO 129.- Para obtener el tarjetón de identificación del servicio de transporte, se requieren los siguientes requisitos:\nI.- Contar con licencia de chofer vigente;\nII.- Demostrar una experiencia mínima de un año en la conducción de vehículos de motor;\nIII.- Presentar carta expedida por el concesionario o permisionario que acredite que el interesado efectivamente prestará el servicio de transporte;\nIV.- Cursar y aprobar el curso de capacitación vial que comprende:\na). Educación y seguridad vial;\nb). Manejo defensivo;\nc). Relaciones Humanas;\nd). Mecánica automotriz;\ne). Primeros auxilios; y\nf). Ley y reglamentos en materia de tránsito.\nV.- No tener antecedentes penales, ni ser afecto al consumo de bebidas alcohólicas o drogas enervantes.\nARTICULO 130.- Para que los menores de 18 y mayores de 16 años de edad, obtengan licencias para conducir deberán satisfacer los siguientes requisitos:\nI.- Los padres o representantes legales deberán acompañar al menor y presentar solicitud en la forma que proporcione la Dirección;\nII.- Comprobar la edad con acta de nacimiento y acreditar la identidad del menor;\nIII.- Presentar identificación del padre o tutor del menor acreditando su domicilio;\nIV.- Haber tomado un curso de manejo en una escuela debidamente registrada y aprobada por la\nSecretaria con un mínimo de 10 horas de estudio y práctica;\nV.- Aprobar examen de manejo y conocimiento;\nVI.- Presentar examen médico;\nVII.- En caso de tutela, deberá ser demostrada documentalmente; y\nVIII.- Acreditar haber contratado seguro de daños contra terceros.\nARTICULO 131.- Las personas que padezcan alguna incapacidad física para la conducción normal de vehículos de motor, podrán obtener licencia siempre y cuando cuenten, según la deficiencia con anteojos, prótesis u otros aparatos, o bien se acondicione el vehículo con los mecanismos o medios auxiliares que les permitan operar el vehículo con seguridad; previa satisfacción de los requisitos enumerados en el artículo 126 del presente ordenamiento.\nARTICULO 132.- No se requiere licencia para conducir vehículos de tracción animal, bicicletas, vehículos de tracción mecánica no automotriz y carro de mano, pero queda prohibido su manejo en las vías públicas de alta velocidad excepto las bicicletas que podrán ser conducidas por mayores de 16 años en corresponda.\nPara obtener el permiso a que se refiere el párrafo anterior se requiere:\nI.- Presentar original y copia del acta de nacimiento;\nII.- En su caso, carta responsiva de quienes ejercen la patria potestad sobre el menor; y\nIII.- Aprobar el curso de vialidad que acredite su dominio sobre el vehículo.\nARTICULO 133.- Los menores de 16 años y mayores de 8 sólo podrán manejar bicicletas y motocicletas de hasta 80 centímetros cúbicos en áreas verdes, plazas o privadas sin necesidad de tramitar permiso.\nARTICULO 134.- Para solicitar la reposición o reexpedición de las licencias o tarjetones, previo pago de los derechos y en su caso multas, se requerirá:\nI.- Entregar la licencia vencida o, en su defecto, proporcionar su número;\nII.- Aprobar el examen médico que corresponda; y\nIII.- Acreditar la contratación y vigencia del contrato de seguro de daños contra terceros.\nEn ningún caso se otorgará la reposición o reexpedición de las licencias cuando éstas se encuentren suspendidas o hayan sido canceladas.\n(ARTICULO CON FE DE ERRATAS EN EL ULTIMO PARRAFO, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL\nDE 1997).\nARTICULO 135.- Las licencias para conducir expedidas por autoridades facultades de otras entidades federativas o del extranjero son válidas en el estado siempre y cuando se encuentren en vigor.\nCAPITULO SEGUNDO\nARTICULO 136.- La licencia de conducir será suspendida hasta por un año, si el titular deja de satisfacer reglamento.\nSon causas de suspensión las siguientes:\nI.- Dos o más violaciones a los ordenamientos de tránsito en el lapso de un año, si es licencia para menor de edad;\nII.- Conducir vehículos con licencia inadecuada o falsificada;\nIII.- Conducir en estado de ebriedad, bajo efectos de enervantes o sustancias tóxicas;\nIV.- Afectar o dañar las vías públicas o medios de transporte;\nV.- La existencia de resolución judicial que cause ejecutoria y así lo ordene;\nVI.- Ser infraccionado por más de dos ocasiones en el plazo de seis meses por exceder los límites de velocidad establecidos; y\nVII.- Cuando a juicio de la Dirección se cometan infracciones que así lo ameriten.\nARTICULO 137.- Tratándose de operadores de vehículos del servicio público de transporte, además de las señaladas en el artículo que antecede, serán causas de suspensión de licencia las siguientes:\nI.- Cuando el interesado muestre incapacidad temporal en los exámenes para la revalidación de la constancia de aptitud psicofísica mientras subsiste la incapacidad;\nII.- Por faltar a la verdad o permitir suplantación en cualquiera de los trámites requeridos para la obtención o revalidación de la constancia de aptitud psicofísica;\nIII.- Por permitir el uso ilegal o fraudulento de su licencia de chofer o tarjetón y de la constancia de aptitud psicofísica o por cualquiera otra causa justificada por el período que determine la Dirección;\nIV.- Por ser responsable de dos accidentes de tránsito en un período de doce meses en los que solamente existan pérdidas materiales; y\nV.- Cuando a juicio de la Dirección se cometan infracciones que lo ameritan.\n(FE DE ERRATAS A LA FRACCION IV, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 138.- Serán causas de cancelación de licencias las siguientes:\nI.- Que el titular sea sancionado por segunda vez en un año por conducir un vehículo en estado de ebriedad o bajo la influencia de estupefacientes, pisicotrópicos u otras sustancias tóxicas;\nII.- Que el titular cometa alguna infracción que implique daños a terceros, en estado de ebriedad o bajo la influencia de estupefacientes, pisicotrópicos u otras sustancias tóxicas;\nIII.- Cuando al titular se le sancione por dos ocasiones con la suspensión de la licencia;\nIV.- Por abandono de víctima en caso de provocar un accidente de tránsito;\nV.- Que se comprueba que la información proporcionada para la expedición de la licencia sea falsa o que alguno de los documentos exhibidos sean falsos o apócrifos; y\nVI.- Cuando a juicio de la Dirección se cometan infracciones que lo ameriten.\nARTICULO 139.- Tratándose de los operadores de servicio público de transporte serán causas de cancelación de la licencia de conducir, además de las señaladas en el artículo que antecede las siguientes:\nI.- Cuando el interesado resulte incapacitado permanente en los exámenes para la revalidación de la constancia de la aptitud psicofísica;\nII.- Cuando abandone el vehículo del servicio público en caso de accidente de tránsito en el que hubieren solamente pérdidas materiales;\nIII.- Por ser responsable de tres accidentes de tránsito en un período de 12 meses en los que existan solamente pérdidas materiales;\nIV.- Por ser responsable de un accidente de tránsito con saldo de lesionados o muertos;\nV.- Por alterar o enmendar la licencia estatal, el tarjetón o la constancia de aptitud psicofísica; y\nVI.- Por cualquier otra causa justificada a juicio de la Secretaría o de la autoridad de tránsito municipal según sea el caso.\n(FE DE ERRATAS A LA FRACCION III, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 140.- La Secretaría a través de la Dirección o la autoridad municipal correspondiente al tener conocimiento de que el conductor a incurrido en cualquiera de las causas que motivan la suspensión e cancelación procederá a:\nI.- Notificar al presunto infractor de la iniciación del correspondiente procedimiento, en el domicilio que haya registrado al momento de solicitar la expedición de la licencia, citándolo a una audiencia de pruebas, alegatos y resolución dentro de los cinco días hábiles;\nII.- El día y hora señalados para la realización de la audiencia se procederá al ofrecimiento y desahogo de pruebas, concluido esto el presunto infractor podrá alegar verbalmente lo que a su derecho convenga;\nIII.- Concluida la fase señalada en la fracción que antecede se dictará inmediatamente la resolución que corresponda según la gravedad de la infracción y en ese acto se le hará del conocimiento del interesado;\nIV.- En los casos de cancelación la autoridad requerirá al titular la entrega de la licencia y en caso de que no la porte se le otorgará un término de hasta cinco días para que la presente.\nARTICULO 141.- La cancelación o suspensión será ejecutada por la Secretaría o por el departamento de tránsito municipal dentro del ámbito de su competencia, en este último caso la autoridad de tránsito municipal remitirá a la Dirección el expediente de suspensión o cancelación, con el fin de que se hagan las anotaciones correspondientes.\nEn el caso de cancelación se remitirá la licencia o tarjetón de identificación correspondiente.\nTratándose de suspensión la autoridad municipal retendrá la licencia o tarjetón de identificación a efecto de devolverla al interesado cuando el plazo de suspensión termine.\nARTICULO 142.- Cuando se decrete la suspensión o cancelación de una licencia de chofer, se le requerirá al operador para que haga entrega de su tarjeton de identificación, el que no volverá a emitirse en tanto la licencia se encuentre suspendida o cancelada.\nARTICULO 143.- El conductor que cometa una infracción o que se encuentre en algunos de los supuestos que motiven la suspensión de la licencia, podrá solicitar su devolución o revalidación cuando hubiere vencido el término de suspensión. Sin embargo la Dirección o la autoridad municipal suspensión.\nARTICULO 144.- Al conductor cuya licencia o tarjetón le haya sido cancelada, no tendrá derecho a que se le devuelva, revalide o se le expida una nueva, en tanto no hayan transcurrido por lo menos dos años de la cancelación y hayan desaparecido las condiciones que la originaron. se fije un plazo distinto al señalado.\n(ARTICULO CON FE DE ERRATAS EN EL PRIMER PARRAFO, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL\nDE 1997).\nCAPITULO TERCERO\nDE LAS ESCUELAS DE MANEJO\nARTICULO 145.- Para los efectos del presente reglamento se entiende por escuela de manejo, la persona moral con capacidad técnica y legal para ofrecer al público la impartición de cursos de manejo, que garanticen la capacitación en la conducción de vehículos automotores.\nLas escuelas de manejo requieren autorización de la Dirección para operar en el estado.\nIgualmente las personas físicas, con carácter de instructores, podrán capacitar en la conducción de vehículos automotores, previa autorización de la Dirección.\nARTICULO 146.- La Dirección llevará el registro de las escuelas de manejo que operen en el estado.\nARTICULO 147.- La solicitud para obtener la autorización y el registro de las escuelas de manejo se hará por escrito y deberá contener:\nI.- Denominación, lugar de origen, domicilio, copia certificada del acta constitutiva que acredite su legal existencia; tratándose de personas físicas deberá contener nombre, domicilio, lugar de origen y acta de nacimiento;\nII.- Lugar en que pretende operar la escuela, así como la especificación del equipo con que pretende prestar el servicio;\nIII.- Factura de cuando menos dos vehículos, un automóvil de doble control y un autobús o camioneta para los cursos de operadores de servicio publico. Igualmente deberán presentarse los seguros que amparen los citados vehículos;\nIV.- Nombres y antecedentes de por lo menos 2 instructores con experiencia mínima de un año;\nV.- Comprobación de la solvencia económica que le permita operar la escuela de manejo en las condiciones que determina este reglamento y demás disposiciones aplicables; y\nVI.- Copia del plan de estudios.\nLa Dirección revisará y verificará, la solicitudes presentadas, y en caso de que el interesado satisfaga todos los requisitos procederá a otorgar la autorización y registro, previo pago de los derechos que correspondan.\nARTICULO 148.- Las autorizaciones para operar escuelas de manejo sólo podrán otorgarse a mexicanos, personas físicas o morales constituidas legalmente.\n-ARTICULO 149.- Las escuelas deberán repartir un curso mínimo de 10 horas y entregar certificado a la persona que reciba la instrucción, el que se tomara en consideración para expedir la licencia de manejo correspondiente. carecerán de validez para los efectos de expedición de licencias.\nARTICULO 150.- Las autorizaciones para operar escuelas de manejo tendrán una vigencia de 5 años prorrogables, siempre que la escuela demuestre haber cumplido con las obligaciones que este reglamento y otras disposiciones aplicables señalen.\nTITULO V\nDE LOS SERVICIOS DE TRANSPORTE\nCAPITULO PRIMERO\nDE LAS CONCESIONES Y PERMISOS\nSECCION PRIMERA\nDE LAS CONCESIONES DEL SERVICIO DEL TRANSPORTE\nARTICULO 151.- Ninguna solicitud de concesión para la explotación del servicio público podrá tramitarse si no se hubiera publicado previamente la convocatoria de necesidad del servicio respectivo.\nLos concesionarios, usuarios y en general cualquier interesado podrá solicitar a la Secretaría o el\nAyuntamiento, según sea el caso, se estudie la conveniencia de establecer nuevos servicios o el aumento de la capacidad de los ya existentes, siempre y cuando exista la real y comprobada necesidad y no se haya emitido convocatoria al respecto.\nARTICULO 152.- Las solicitudes de concesiones para la explotación del servicio público de transporte que se presenten ante la Secretaría o el ayuntamiento según se trate en respuesta a la convocatoria de necesidades de servicio, se harán por triplicado y contendrán los datos que establece el artículo 58 de la ley. alguno de los requisitos que se establezca en la ley y en el presente reglamento rehusará a recibirle, presentación de propuestas indicada en la convocatoria.\nARTICULO 153.- Una vez recibidas las propuestas el municipio o la Secretaría, según se trate, procederán a su estudio comparativo, con base en lo dispuesto en el artículo 60 de la ley, considerando la calidad del equipo que ofrezca destinar al servicio, la instalación de servicios accesorios tales como terminales, bodegas, estaciones intermedias y estar en las mejores condiciones de prestar y garantizar un servicio público eficiente, cómodo y seguro. contados a partir de la expiración del término para la presentación de las propuestas, publicándose el\nARTICULO 154.- La Secretaría y los ayuntamientos otorgarán en el ámbito de sus competencias, las modalidades:\nI.- Transporte público de pasajeros;\nII.- Automóviles de alquiler; y\nIII.- Servicio mixto.\nSECCION SEGUNDA\nDE LOS PERMISOS DEL SERVICIO DE TRANSPORTE\nARTICULO 155.- Requieren permiso los servicios de transporte de turismo, especializado escolar y para trabajadores, grúas para el arrastre o transporte de vehículos y el servicio de carga especializada.\nARTICULO 156.- Los permisos serán expedidos por la Secretaría a través de la Dirección, previa solicitud del interesado la que se presentará por triplicado y en la que deberán constar los elementos a que se refiere el artículo 58 de la ley, además de los siguientes:\nI.- Las características del vehículo, referidas al peso, capacidad y dimensiones;\nII.- La propuesta justificada de la tarifa que requieran que les autorice la Dirección; y\nIII.- En su caso, la opinión del municipio donde pretende prestarse el servicio.\nARTICULO 157.- La Dirección recibirá todas las solicitudes que se le presenten, con excepción de aquellas que no reúnan los requisitos exigidos por la ley y por el presente reglamento y deberá emitir la resolución correspondiente en un plazo que no exceda de treinta días naturales contados a partir de aquel en que se hubiere presentado la solicitud debidamente requisitada.\nARTICULO 158.- Los permisos se otorgarán por un término de un año, excepto el servicio especializado escolar o para trabajadores que tienen vigencia de cinco años, en este último caso el interesado tendrá la obligación de acreditar, cuando para ello fuera requerido, la subsistencia de las condiciones que sirvieron cumpliendo con sus obligaciones y en condiciones de eficiencia, suficiencia y modernidad.\nARTICULO 159.- Los permisos autorizarán a su titular para prestar el servicio de transporte:\nI.- En determinada zona o población; y\nII.- En caminos y carreteras estatales.\nARTICULO 160.- El permiso deberá contener los siguientes datos:\nI.- El nombre y domicilio del permisionario;\nII.- La clase de servicio;\nIII.- Objeto y motivos de su otorgamiento;\nIV.- Plazo por el que se otorga;\nV.- Fundamentación legal del otorgamiento;\nVI.- Horario para el recorrido;\nVII.- Las normas a que deban sujetarse, la organización y funcionamiento del servicio con base a lo establecido en la ley, este reglamento y por las disposiciones legales conducentes;\nVIII.- Características de la unidad cuya explotación ampare el permiso;\nIX.- Las obligaciones del permisionario;\nX.- Causas de cancelación y revocación; y\nXI.- Las demás que determine la ley, este reglamento y otras disposiciones aplicables.\nARTICULO 161.- Cuando por actos de inspección, derivados de denuncia o signos exteriores, se descubra que algún permisionario realiza un servicio sujeto a concesión o viceversa, los inspectores y, en su caso, la autoridad municipal que corresponda, podrán detener los vehículos y requerir al infractor los documentos y comprobaciones que estimen necesarios para el esclarecimiento de los hechos e imponer en su caso las sanciones que establezca la ley y el presente reglamento. En caso de reincidencia el vehículo quedará detenido a disposición de la Dirección o el ayuntamiento según sea el caso.\n(ARTICULO CON FE DE ERRATAS, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nCAPITULO SEGUNDO\nDEL TRANSPORTE DE PERSONAS\nSECCION PRIMERA\nGENERALIDADES\nARTICULO 162.- Los concesionarios del servicio público de transporte intermunicipal están obligados a respetar las paradas oficiales para el ascenso y descenso de pasaje que haya determinado la autoridad competente.\nARTICULO 163.- Los vehículos destinados al servicio público deberán contar con un sistema de seguridad en caso de emergencia, que permita a la autoridad tener conocimiento, con el fin de auxiliar al chofer y pasajeros.\nLos concesionarios serán solidariamente responsables con los choferes, en el cumplimiento de la ley y el presente reglamento.\nARTICULO 164.- Los concesionarios están obligados a cumplir con los requisitos que en materia de contaminación ambiental establezcan los ordenamientos aplicables.\nARTICULO 165.- Los concesionarios tienen la obligación de capacitar a sus choferes, así como de desempeñen su trabajo con la mayor responsabilidad y eficiencia.\nARTICULO 166.- Los vehículos que sean retirados del servicio por los inspectores, como consecuencia de emisión excesiva de humo o por fallas mecánicas evidentes, no podrán reiniciar el servicio hasta no\nSecretaría o bien comprueben haber realizado las reparaciones correspondientes.\nARTICULO 167.- Los conductores del servicio público de transporte de personas tendrán prohibido conducir:\nI.- Con ayudante a bordo;\nII.- Sin licencia de chofer, de tarjeta de circulación y de tarjetón de identificación,\nIII.- En estado de ebriedad o bajo el influjo de drogas enervantes;\nIV.- Con equipo de sonido con volumen excesivo; y\nV.- Queda prohibido fumar durante la jornada de trabajo.\nARTICULO 168.- En los vehículos del transporte público de personas podrán viajar hasta un 20% más de las personas autorizadas en la tarjeta de circulación.\nSECCION SEGUNDA\nDEL TRANSPORTE PUBLICO DE PASAJEROS\nARTICULO 169.- El transporte público de pasajeros es el que se presta en autobuses cerrados de fabricación nacional o internados legalmente al país, con una antigüedad no mayor a doce años.\nARTICULO 170.- Cuando por alguna causa o motivo grave se deje de prestar el servicio, el concesionario deberá avisar lo más pronto posible a la Dirección o al ayuntamiento según se trate, la que en caso de considerarlo procedente extenderá una autorización temporal en los términos que señala el artículo 76 de la ley.\nARTICULO 171.- Los horarios, frecuencias y recorridos diarios, deberán cubrirse obligatoriamente de manera que se garantice al usuario la continuidad y regularidad del servicio.\nARTICULO 172.- Las unidades de servicio público de transporte de pasajeros deberán encontrarse en perfecto estado de limpieza al iniciar el servicio, tanto en el interior como en el exterior de la misma.\nAsí mismo deberán estar libres de adornos llamativos, cornetas de aire, calcomanías y leyendas obscenas.\n(ARTICULO CON FE DE ERRATAS EN EL PRIMER PARRAFO, PUBLICADA EN EL P.O. No 28 DEL 8 DE ABRIL\nDE 1997).\nARTICULO 173.- Los concesionarios del servicio público de pasajeros deberán proveer a sus operadores de boletos, con el objeto de que los mismos sean entregados por estos a los usuarios del servicio.\nSECCION TERCERA\nDE LOS AUTOMOVILES DE ALQUILER\nARTICULO 174.- Los automóviles de alquiler deberán tener una antigüedad de doce años o menos y deberán ser de fabricación nacional o internados legalmente al país.\nARTICULO 175.- La Secretaría y los ayuntamientos en el ámbito de su competencia, determinarán, previo estudio técnico que tome como base la densidad demográfica, así como las condiciones socioeconómicas de la región, si el servicio de automóviles de alquiler requiere obligatoriamente el uso del taxímetro.\nARTICULO 176.- El servicio que se proporcione desde la base autorizada, el solicitado por teléfono o el utilizado fuera de la base, se prestará hasta el destino deseado por el usuario, siguiendo vías lógicas de circulación y evitando recorridos innecesarios en perjuicio del usuario.\nPara tal efecto, no existirá diferencia de tarifa entre los servicios diurno, vespertino y nocturno.\nARTICULO 177.- El servicio público municipal de automóviles de alquiler deberá prestarse en todo el tiempo a los usuarios que lo requieran.\n(ARTICULO CON FE DE ERRATAS, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 178.- En los aeropuertos, terminales de ferrocarriles y de autobuses, centros comerciales y principales hoteles de la población deberá publicarse en lugar visible las tarifas del servicio, autorizadas por la Secretaría o por el ayuntamiento, según corresponda.\nARTICULO 179.- Las pertenencias del usuario, como paquetes, bolsas o maletas podrán llevarse en la cajuela del vehículo, sin que esto cause incremento adicional a la tarifa autorizada.\nARTICULO 180.- En ningún caso los automóviles de alquiler deberán prestar servicio con los vidrios polarizados, carrocería golpeada, sin luces, tapicería en malas condiciones, desaseados, razón social inadecuada y números económicos ilegibles.\nEl color de los vehículos será el que determinan la Dirección previo acuerdo con el Ayuntamiento, con franjas o líneas decorativas de otro color que los identifique en su caso con la organización a que pertenecen. La razón social, el número económico, el nombre del municipio en que ha de prestarse el servicio y el número de placas que corresponda serán visibles ubicándose en la parte trasera del vehículo.\nSECCION CUARTA\nDEL SERVICIO DE TURISMO\nARTICULO 181.- El servicio de turismo se limita al transporte de pasajeros con finalidad de esparcimiento, recreo o el estudio de los lugares de interés turístico, desde el punto de vista histórico, arqueológico, arquitectónico, panorámico y artístico en general.\nARTICULO 182.- La expedición de los permisos de servicio turístico estará sujeto a las siguientes condiciones:\nI.- Sólo se otorgarán a personas físicas o morales autorizadas por la Secretaría de Fomento Económico para dedicarse a este servicio;\nII.- Deberá prestarse en autobuses tipo integral con capacidad mínima de 9 asientos y máxima de 16, estarán equipados con tacómetro, equipo de sonido, aire acondicionado y otros servicios complementarios; y\nIII.- El servicio se prestará en toda la red de carreteras municipales y estatales sin sujeción a horarios o rutas determinadas. para que puedan utilizarlo en los lugares que visiten.\nARTICULO 183.- Los permisionarios de este servicio independientemente de tener que cumplir con las obligaciones que señala el artículo 82 de la ley deberán cumplir con las siguientes:\nI.- Suministrar oportunamente el servicio en los términos y condiciones pactados;\nII.- Extender factura o contrato que establezcan las condiciones en que se prestará el servicio, de conformidad con lo dispuesto en la ley y el presente reglamento; y\nIII.- Otorgar las facilidades necesarias a los inspectores de la Dirección, para llevar acabo las funciones que la ley les otorgue.\n(FE DE ERRATAS A LA FRACCION II, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 184.- Las tarifas comprenderán el costo del transporte y los demás servicios que se ofrezcan a los usuarios, especificados en el presente reglamento y serán autorizadas por la Dirección.\nSECCION QUINTA\nDEL TRANSPORTE ESPECIALIZADO ESCOLAR\nO PARA TRABAJADORES\nARTICULO 185.- Esta clase de servicio, es el prestado por personas físicas o morales a quienes se trasladan exclusivamente de su domicilio a su centro de trabajo y estudio o viceversa.\nARTICULO 186.- El servicio de transporte especializado escolar o para trabajadores, se proporcionará en autobuses o microbuses cerrados con capacidad mínima para 15 personas, según sean las necesidades de la empresa o institución educativa, sujetándose en ambos casos a las disposiciones que la ley y este reglamento, señalen en materia de seguridad e higiene.\nLa Dirección, fijará en los lugares aledaños del plantel educativo o centro de trabajo que cuente con servicio de transporte, las zonas y horarios de estacionamiento de esos vehículos para el ascenso y descenso de educandos.\nPara la identificación de estas zonas, en coordinación con el ayuntamiento respectivo se pintará una línea amarilla en la cuneta y se fijarán anuncio, que contengan los horarios de uso.\nARTICULO 187.- Las personas físicas o morales que cuenten con el equipo necesario para prestar este interesada, los permisos correspondientes, debiendo presentar además de la solicitud a que se refiere el artículo 58 de la ley, la siguiente documentación:\nI.- Constancia que acredite el acuerdo para prestar el servicio, entre el transportista y el plantel o institución educativa o, en su caso, el contrato de prestación de servicios;\nII.- El trazo del itinerario de la ruta;\nIII.- Proyecto para fijar la zona de estacionamiento a que se refiere el artículo anterior;\nIV.- Factura de cada vehículo con que pretende prestarse el servicio;\nV.- Póliza y/o certificado del seguro de viajero\nVI.- Acta de la inspección físico mecánica;\nVII.- Opinión del ayuntamiento en que pretendo prestarse el servicio;\nVIII.- Tratándose de personas morales, copia certificada del acta constitutiva; y\nIX.- Las demás que a juicio de la Dirección se estimen necesarias. caminos, calles y avenidas de las ciudades más directas que comuniquen a los centros de estudio o trabajo.\nARTICULO 188.- Una vez aprobado el permiso deberán observar exclusivamente la ruta que le trace el departamento de ingeniería de tránsito de la Dirección y las respectivas autorizadas por tránsito municipal.\nARTICULO189.- Los prestadores del servicio especializado deberán fijar en el vidrio frontal derecho de la unidad el nombre de la institución o empresa a que se preste el servicio.\nARTICULO 190.- Para realizar viajes especiales de excursiones escolares, además de solicitar un permiso especial a la Dirección, deberán ajustarse a las normas que al respecto fije en las leyes de la materia la Secretaría de Educación Pública.\nARTICULO 191.- Los niveles tarifarios serán negociados libremente por las partes, sin embargo en caso de desacuerdo y en casos extremos intervendrá la Dirección; una vez que las partes acuerden las tarifas deberán ser presentadas para su autorización.\nARTICULO 192.- Los prestadores de este servicio, acreditarán su calidad para la expedición del tarjetón anual de servicio, la tarjeta de circulación, licencia y placas correspondientes, debiendo demostrar ante la\nDirección la vigencia del contrato.\nARTICULO 193.- Las empresas que con sus propios vehículos, transporten a su personal, sólo requerirán un permiso especial de vigencia anual expedido por la Dirección, para tal efecto deberán someter sus vehículos a la revisión físico-mecánica a fin de garantizar que sus unidades se encuentren en condiciones de seguridad e higiene para el transporte de sus empleados.\nSECCION SEXTA\nDEL SERVICIO DE TRANSPORTE MIXTO\nARTICULO 194.- Es aquel que se presta para transportar personas o pequeña carga en el mismo vehículo, el cual debe acondicionarse con compartimiento para los pasajeros, para el equipaje y para la carga. pasajeros y carga ligera.\nCAPITULO TERCERO\nDE LAS CONCESIONES DEL SERVICIO PUBLICO\nDE TRANSPORTE DE CARGA\nSECCION PRIMERA\nGENERALIDADES\nARTICULO 195.- Los concesionarios podrán transportar todo tipo de mercancías, siempre y cuando el tipo de vehículo lo permita, con excepción de la carga especializada o peligrosa que se regula en forma especifica por las disposiciones federales o estatales aplicables.\nARTICULO 196.- Los concesionarios del transporte carga son responsables de las pérdidas y daños que sufran los bienes o productos que transporten, desde el momento en que reciban la carga hasta que se entreguen a su destinatario, exceptuando los siguientes casos:\nI.- Por vicios propios de la carga o por embalajes inadecuados;\nII.- Cuando exista declaración o instrucción falsa del cargador o destinatario de los bienes; y\nIII.- Por caso fortuito o fuerza mayor.\nARTICULO 197.- La cargas que por su naturaleza lo requieran se entregarán debidamente embaladas y rotuladas, la rotulación deberá estar hecha de tal manera que se indique el numero de vueltas, el nombre y el domicilio del destinatario.\nEl embalaje reunirá las condiciones de solidez suficiente para que las mercancías que proteja no sufran daños. La discrepancia que pueda surgir sobre la suficiencia o insuficiencia del embalaje será resuelta por la Dirección o el ayuntamiento según corresponda.\n(ARTICULO CON FE DE ERRATAS EN EL SEGUNDO PARRAFO, PUBLJCADA EN EL P.O. No. 28 DEL 8 DE\nABRIL DE 1997).\nARTICULO 198.- Cuando los prestadores del servicio público intermunicipal de carga estén obligados por otros ordenamientos legales aplicables a celebrar carta de porte, deberán exhibirla a la autoridad local competente cuando así se lo requiera, lo anterior con el propósito de verificar que los bienes descritos en el citado documento efectivamente correspondan a las mercancías que transporta.\n(ARTICULO CON FE DE ERRATAS, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nSECCION SEGUNDA\nDE LA CARGA LIGERA\nARTICULO 199.- Los concesionarios del transporte de carga ligera están obligados a recibir toda la carga que proporcionen los usuarios y que legalmente estén autorizados para transportar trasladándola a su destino. Si por causas injustificadas no se prestase el servicio, el concesionario se hará acreedor a una\nARTICULO 200.- Cuando otros ordenamientos legales aplicables exijan la exhibición de documentos para que las mercancías puedan ser transportadas, el permisionario solicitará a quien contrate sus entregados.\nARTICULO 201.- La persona que solicite los servicios a que se refriere esta sección deberá declarar al transportista la calidad específica, peso, clase, medida, número y valor de la carga que entregue para su transporte, debiendo el transportista verificar los datos recibidos por sí mismo. Cuando la carga que se entregue sea a granel, deberá pesarla en el primer punto donde haya báscula apropiada o en su defecto atorada en metros cúbicos, de conformidad con el cliente.\nSECCION TERCERA\nDE LOS MATERIALES DE CONSTRUCCION\nARTICULO 202.- Los concesionarios de acarreo de materiales para la construcción están obligados a cumplir con los siguientes requisitos:\nI.- A cubrir la carga con lonas de tamaño adecuadas a las dimensiones de la caja para evitar el derramamiento de material en las vías públicas, por lo que la altura de la carga no deberá exceder de la altura de la caja del vehículo;\nII.- Abstenerse de realizar paradas o circular en áreas centrales de la ciudad y poblados sin justificación alguna, al efecto, utilizarán los libramientos periféricos cuando estos existan;\nIII.- No transportarán personas en las unidades;\nIV.- Deberán evitar la contaminación de humos y óxidos, empleando máquinas anticontaminantes y absteniéndose de usar cornetas de aire; y\nV.- El depósito de escombro se realizará en los lugares que la autoridad competente designe.\nSECCION CUARTA\nDEL TRANSPORTE DE PRODUCTOS ELABORADOS O\nPROCESADOS POR EL PROPIO PERMISIONARIO\nARTICULO 203.- Los conductores de vehículos de servicio particular cuya capacidad de carga sea mayor de tres toneladas, podrán transportar sus productos en las vías públicas, siempre que el interesado cuente con el permiso a que se refieren los artículos 41 y 42 de la ley y sus vehículos reúnan las características de seguridad e higiene a que se refiere la ley y el presente reglamento.\nSECCION QUINTA\nDEL TRANSPORTE DE CARGA ESPECIALIZADA\nARTICULO 204.- Para los efectos de este reglamento se considera carga peligrosa a cualquiera de los siguientes elementos:\nI.- Explosivos;\nII.- Gases comprimidos, refrigerados, licuados o disueltos a presión;\nIII.- Líquidos y sólidos inflamables;\nIV.- Oxidantes y peróxidos orgánicos;\nV.- Tóxicos agudos, venenos y agentes infecciosos,\nVI.- Radioactivos;\nVII.- Corrosivos, y\nVIII.- Cualquier otra substancia, compuesto, elemento o material con propiedades inflamables o tóxicas que representan un riesgo para la vida, salud, integridad y seguridad de las personas.\nARTICULO 205.- Se prohibe el tránsito de vehículos que transporten carga peligrosa por las vías publicas municipales, así como por aquellas vías estatales en las que existan zonas densamente pobladas.\nARTICULO 206.- La Secretaría y los ayuntamiento deberán, diseñar y fijar las señalizaciones necesarias, tanto de la prohibición, así como de la vialidad o vialidades por las que podrán transitar los vehículos que transporten carga peligrosa, igualmente establecerán las modalidades a que se sujetarán las maniobras de carga y descarga en las instalaciones de empresas o negociaciones, ubicadas dentro de los límites municipales o comunidades con densa población que produzcan, reciban o despachen cualquiera de los elementos identificados como carga peligrosa.\nARTICULO 207.- El transporte de líquidos inflamables deberá efectuarse en vehículos adaptados para los mismos en latas o tambores herméticamente cerrados; dichos vehículos deberán estar dotados de extinguidores contra incendios.\nARTICULO 208.- Para transportar materiales que los diversos ordenamientos administrativos aplicables consideren como explosivos se requiere la exhibición del permiso expedido por la autoridad competente.\nDichos vehículos deberán llevar una bandera roja en la parte derecha posterior y rótulos en una forma notoriamente visible, en la parte posterior lateral con la inscripción \"PELIGRO, INFLAMABLE” O\n\"PELIGRO, EXPLOSIVOS\" cuyas medidas serán de 15 a 20 centímetros cada letra.\n(ARTICULO CON FE DE ERRATAS, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 209.- De conformidad con el articulo 82 fracción VI de la ley, es obligación de los permisionarios adquirir seguro para garantizar los daños que puedan ocasionarles a terceros en sus bienes y personas. Tratándose de materiales, residuos, remanentes y desechos peligrosos, el seguro deberá amparar la carga desde el momento en que salga de las instalaciones del expedidor o generador de las mismas hasta que se reciba por el consignatario y destinatario en las instalaciones señaladas como destino final.\nARTICULO 210.- El transporte de carga peligrosa deberá sujetarse a las disposiciones federales aplicables, así como a las normas oficiales mexicanos que expidan las dependencias federales competentes.\nSECCION SEXTA\nDEL SERVICIO PUBLICO DE ARRASTRE Y SALVAMENTO DE VEHICULOS (GRUAS)\nARTICULO 211.- El servicio de grúas se prestará en unidades mexicanos o internadas Ilegalmente al país, equipadas con sistema de elevación o con plataforma para el traslado o arrastre de cualquier tipo.\nARTICULO 212.- El transporte de carga peligrosa deberá sujetarse a las disposiciones que establecen los ordenamientos federales aplicables, así como a las normas oficiales mexicanos que expidan las dependencias federales competentes.\nARTICULO 213.- La Dirección autorizará la tarifa aplicable para este tipo de servicios, la violación a la misma será sancionada de acuerdo a la gravedad en su alteración, en caso de reincidencia se procederá a la cancelación del permiso.\nARTICULO 214.- El itinerario será libre para el permisionario de acuerdo al grado de transitabilidad de las vialidades, evitando en lo posible recorridos innecesarios, deberá contar además con las placas correspondientes de servicio público.\nARTICULO 215.- Para las operaciones de arrastre únicamente se consideran los siguientes tipos de grúas acordes a su capacidad de remolque\nI.- Grúa tipo \"A\", con capacidad de 3.5 toneladas, que se utilizará para el arrastre de vehículos cuyo peso bruto no exceda de 3,500 kilogramos;\nII.- Grúa tipo \"B\", con capacidad de 6 toneladas, que se utilizará para el arrastre de vehículos cuyo peso bruto no exceda de los 6,000 kilogramos, preferentemente para el remolque de camiones, tractocamiones y autobuses de pasajeros;\nIII.- Grúa tipo \"C\", con capacidad de 12 toneladas, que se utilizará para el arrastre de camiones cuyo peso bruto no sea mayor de 12,000 kilogramos, tractocamiones con peso bruto no mayor a los 10,000 kilogramos, o bien, para autobuses de pasajeros cuyo peso bruto no exceda los 18,000 kilogramos; y\nIV.- Grúa tipo \"D\", con capacidad de 25 toneladas, que se utilizará para el arrastre de autobuses cuyo peso bruto no rebase los 17,000 kilogramos, o para tractocamiones cuyo peso bruto no exceda los\n18,000 kilogramos.\nARTICULO 216.- Las reglas de aplicación para la prestación del servicio a que se refiere esta sección se sujetarán a lo siguiente:\nI.- Cuando se trate del arrastre de vehículos de carga, éstos deberán encontrarse descargados.\nTratándose de mercancías que por su naturaleza no puedan ser descargadas, el arrastre se podrá hacer con el vehículo cargado, aplicándose un recargo en la tarifa de manera proporcional al volumen de la carga y en función de su capacidad, únicamente sobre el factor de cobro vehículo-kilómetro;\nII.- Para el caso de vehículos de carga a remolcar, la maniobras de descarga se harán por cuenta del usuario, o podrá efectuarlas la empresa de grúas, previo acuerdo entre ambas partes sobre el precio de dichas maniobras;\nIII.- Por cada servicio prestado, las empresas del servicio de arrastre extenderán al usuario una carta de porte en la que se consignarán el domicilio y la razón social de la empresa, la fecha, el importe del servicio, la distancia recorrida y el número oficial del kilómetro de la carretera en que se inició el remolque. También se consignarán en la carta de porte las características del vehículo remolcado, tales como la marca, el modelo, el número de placas, su capacidad, el número de motor y el nombre del propietario. La carta de porte deberá ajustarse al modelo autorizado por la Dirección;\nIV.- Antes de prestar el servicio de arrastre, el permisionario levantará un inventario del vehículo a remolcar, obteniendo la firma de conformidad de quien haya solicitado el servicio, y será responsable de cualquier pérdida o avería posterior al levantamiento del inventario. Al tiempo de la entrega del vehículo remolcado, el propietario deberá, en los casos de faltantes o averías, hacer constar en el comprobante de pago, y en el espacio reservado a \"observaciones\" los motivos de su reclamación que posteriormente ampliará por escrito ante la autoridad correspondiente, en un plazo de setenta y dos horas siguientes a la fecha señalada en su recibo de pago; y\nV.- Por su parte, los permisionarios del servicio de arrastre tendrán en sus oficinas, en sus estaciones de del público usuario.\nARTICULO 217.- Para el cobro de tarifas se estará a lo siguiente:\nI.- Las tarifas que fije la Secretaría se establecerán en sus niveles máximos, pudiendo convenir con el usuario los niveles mínimos de cobro, en función del tipo de grúa que se utilice, o el vehículo a remolcar;\nII.- Las tarifas se aplicarán tomando como base el kilometraje oficial recorrido desde el punto de enganche del vehículo remolcado hasta su destino;\nIII.- Para efecto del cobro de la tarifa de arrastre, las fracciones mayores a 500 metros se consideran como un kilómetro y las fracciones menores del recorrido no se tomarán en cuenta;\nIV.- Los pagos por derechos de peaje en autopistas, caminos y puentes de cuota o servicios de pago de la grúa serán cubiertos por los permisionarios, y los correspondientes al vehículo remolcado los cubrirá el usuario del servicio de grúa, contra el recibo, de quien proporcione esos servicios;\nV.- Las cuotas por el servicio de arrastre, se integran por un cobro fijo por unidad de servicio o\n\"banderazo\", y un factor de cobro por vehículo-kilómetro; y\nVI.- En las carreteras o tramos sin pavimentar se aplicará un recargo del 25% sobre las cuotas correspondientes al arrastre.\nCAPITULO CUARTO\nDE LOS EXAMENES PSICOFISICOS Y MEDICOS EN OPERACION\nARTICULO 218.- Los conductores de los vehículos del transporte público de pasajeros y de carga están obligados a someterse a la práctica de los exámenes psicofísicos para evaluar su estado de salud y determinar si están en aptitud de realizar con eficacia, eficiencia y seguridad las funciones inherentes a sus actividades en las vías públicas del estado.\nARTICULO 219.- Los exámenes psicofísicos serán practicados por el personal médico que designe la\nDirección y comprenderán lo siguiente:\nI.- Historia clínica;\nII.- Examen Neurológico;\nIII.- Agudeza visual;\nIV.- Agudeza auditiva;\nV.- Signos vitales;\nVI.- Estudio psicológico;\nVII.- Estudio de laboratorio y gabinete; y\nVIII.- Los demás estudios médicos que la Dirección considere necesarios.\nARTICULO 220.- Los conductores se sujetarán a la práctica de los exámenes psicofísicos en los siguientes casos:\nI.- Al solicitar la licencia de chofer; y\nII.- Después de sufrir algún accidente o al detectarse cualquier alteración psicofísica.\nARTICULO 221.- Si en los dictámenes médicos se acredita la plena aptitud psicofísica del conductos, se expedirá la constancia que tendrá una vigencia anual a partir de la fecha de su expedición.\nARTICULO 222.- Los concesionarios o permisionarios sólo podrán contar con los servicios de los conductores que hubiesen obtenido la constancia de aptitud psicofísica, estando obligados a exigir al solidariamente responsables por su violación o incumplimiento. psicofísicamente conforme a lo establecido, está obligado a sustituirlo por aquel que reúna las condiciones adecuadas para continuar las funciones inherentes a esas actividades en las vías públicas.\nARTICULO 223.- Cuando alguno de los conductores sufra algún accidente de tránsito en las vías publicas, los concesionarios o permisionarios a cuyo servicio se encuentre, están obligados a informarlo a la Dirección dentro de las 72 horas de ocurrido el accidente, así como presentar al conductor cuando lo permita su restablecimiento a fin de someterse a nuevo examen psicofísico para determinar sobre su actitud para el reingreso al servicio. En caso de que el conductor fallezca a consecuencia de las lesiones ocasionadas en el accidente, el concesionario o permisionario deberá dar aviso a la Dirección y al\nRegistro, dentro de las 72 horas siguientes de ocurrido el deceso.\nARTICULO 224.- Es obligación de los concesionarios o permisionarios integrar y mantener actualizado un expediente de cada uno de los operadores a su cargo, el cual se integra con los siguientes documentos:\nI.- Copia fotostática de la licencia de chofer;\nII.- Copia del tarjetón;\nIII.- Copia de la constancia de aptitud psicofísica;\nIV.- Registro relativo a los accidentes en que haya participado directamente, y los resultados de los exámenes médicos a que se hubiese sometido;\nV.- Anotaciones pertinentes derivadas de la observación y vigilancia de su conducta, eficiencia y eficacia;\nVI.- Antecedentes laborales; y\nVII. Los demás que se estimen necesarios.\nLos expedientes estarán a disposición de la Dirección y del Registro para las investigaciones y averiguaciones que procedan.\nARTICULO 225.- Los concesionarios o permisionarios deberán remitir anualmente al Registro una relación de los conductores a su cargo, la que deberá contener los siguientes datos:\nI.- Nombre completo y domicilio;\nII.- Lugar y fecha de nacimiento;\nIII.- Registro federal de contribuyentes;\nIV.- Número de registro del Instituto Mexicano del Seguro Social;\nV.- Número de licencia del servicio público; y\nVI.- Antigüedad como conductor.\nAsimismo, están obligados a informar al Registro del personal que haya causado alta o baja, señalando el motivo de la última, en un término que no exceda a 15 días hábiles a partir de la fecha del movimiento respectivo.\nCAPITULO QUINTO\nDE LAS INSTALACIONES TERMINALES\nARTICULO 226.- Se entiende por terminales, las instalaciones auxiliares al servicio de transporte de pasajeros en donde se efectúa la salida y llegada de autobuses para iniciar o terminar su recorrido, y tratándose de transporte de carga en las que se efectúa la recepción, almacenamiento y despacho de mercancías, el acceso, estacionamiento y salida de vehículos destinados a este servicio.\nARTICULO 227.- Los prestadores del servicio público de transporte podrán organizarse para establecer las terminales que requieran para el estacionamiento y mantenimiento de sus unidades.\nARTICULO 228.- Las estaciones terminales deberán quedar ubicadas en locales con amplitud suficiente para el estacionamiento de vehículos que circulen por rutas determinadas, y en su caso el de los equipos y accesorios que complementen los servicios.\nARTICULO 229.- El Ejecutivo del Estado, por conducto de la Secretaría podrá establecer dentro de la\nEntidad estaciones terminales para el aprovechamiento de los servicios de transporte de jurisdicción estatal, sujetándose al mismo procedimiento previsto por la ley para concesionar la prestación del servicio público de transporte, prefiriendo en igualdad de circunstancias a las sociedades integradas por concesionarios del servicio público de transporte.\nARTICULO 230.- Cuando la ubicación de las terminales quede comprendida en vías de competencia municipal se requerirá la autorización del ayuntamiento que corresponda quien determinará la ubicación de la construcción en lugares apropiados.\nARTICULO 231.- Los locales en donde se establezcan las terminales deberán reunir las condiciones que garanticen a los usuarios seguridad, eficiencia, funcionalidad e higiene\nTITULO VI\nDEL REGISTRO PUBLICO DE TRANSPORTE\nCAPITULO PRIMERO\nDE LA INTEGRACION Y FUNCIONAMIENTO DEL\nREGISTRO PUBLICO DE TRANSPORTE\nARTICULO 232.- La organización y administración del Registro Público de Transporte, estará a cargo del\nJefe del Registro, quien para el desempeño de sus funciones se apoyará en un auxiliar, en los\nEstado.\nARTICULO 233.- El titular del Registro deberá reunir los siguientes requisitos:\nI.- Ser mexicano por nacimiento, tener 25 años cumplidos y estar en pleno ejercicio de sus derechos;\nII.- Ser licenciado en derecho, con título legalmente expedido; y\nIII.- No tener antecedentes penales.\nARTICULO 234.- El auxiliar del Registro deberá ser pasante de licenciado en derecho.\nARTICULO 235.- El Jefe del Registro además de las señaladas en el artículo 87 de la ley, tendrá a su cargo las siguiente obligaciones y atribuciones:\nI.- Cumplir y hacer cumplir las leyes, reglamentos, decretos y demás disposiciones relacionadas con el\nRegistro;\nII.- Organizar, dirigir y administrar la oficina del Registro, así como de las mesas receptoras, dictando las medidas necesarias para su eficaz funcionamiento;\nIII.- Proponer al Secretario de Comunicaciones y Obras Públicas por conducto del Director la implementación de programas, proyectos y sistemas tendientes a eficientar el funcionamiento del\nRegistro;\nIV.- Supervisar que los encargados de las mesas receptoras cumplan con sus obligaciones;\nV.- Concentrar los documentos que los encargados de las mesas remitan;\nVI.- Hacer llegar con oportunidad el equipo y material de trabajo necesarios a los encargados de las mesas receptoras del Registro; y\nVII.- Las demás que le señalen el presente reglamento y otras disposiciones aplicables,\n(ARTICULO CON FE DE ERRATAS EN EL PRIMER PARRAFO, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL\nDE 1997).\nARTICULO 236.- El auxiliar del Registro tendrá las siguientes atribuciones:\nI.- Suplir las ausencias del Jefe del Registro;\nII.- Atender a los prestadores del servicio de transporte que requieran aclaraciones sobre el funcionamiento del Registro o la inscripción de documentos;\nIII.- Apoyar en sus funciones al Jefe del Registro;\nIV.- Revisar la documentación que presenten los concesionarios y permisionarios para su inscripción;\nV.- Coordinar las actividades de los encargados de las mesas receptoras; y\nVI.- Las demás que se le confieran y que le señalen el presente reglamento y otras disposiciones legales relativas.\nARTICULO 237.- Los Encargados de las Mesas Receptoras tendrán a su cargo las siguientes atribuciones:\nI.- Proporcionar las solicitudes de inscripción a los interesados;\nII.- Recibir y revisar las solicitudes de inscripción;\nIII.- Remitir a la oficina central, las solicitudes para que se proceda a la inscripción;\nIV.- Resolver las dudas de los interesados al requerir solicitudes de inscripción;\nV.- Entregar constancia de inscripción; y\nVI.- Las demás que les confieran y las que le señalen el presente reglamento y otras disposiciones legales relativas.\nCAPITULO SEGUNDO\nDE LOS LIBROS DEL REGISTRO Y APENDICE.\nARTICULO 238.- El Registro Público de Transporte se compondrá de cuatro secciones denominadas:\nI.- De los concesionarios y permisionarios;\nII.- De las concesiones y permisos;\nIII.- De vehículos y demás medios afectos al servicio público; y\nIV.- De los conductores.\nARTICULO 239.- Por cada sección se llevará un libro que contendrá folios numerados en orden progresivo. Cada libro se compondrá de 200 hojas, en cada hoja se asentará una inscripción y el reverso de la misma estará en blanco para sus anotaciones posteriores, los libros deberán estar empastados, forrados de tela u otro material resistente. Al término de éstas se agregarán 50 hojas para anotaciones de enlace, cada libro deberá estar autorizado por el Jefe del Registro, quien hará constar la fecha de autorización, así como las hojas del libro.\nPara cada libro se llevará un apéndice, con el número correspondiente al libro, que se formará con los documentos registrados y demás escritos relativos a las inscripciones, así como todos aquellos que en su caso justifiquen las anotaciones marginales. Las hojas que formen el apéndice se llenarán y numerarán progresivamente y se hará constar el número de hojas que contiene cada apéndice al quedar terminado.\nEn el caso de que se haya agotado el espacio para anotaciones marginales, así como los folios destinados para el efecto y enlace, el titular del Registro podrá autorizar un cuaderno apéndice para agregar las anotaciones de determinada inscripción, haciéndose la referencia al autorizarlo y anotándose al margen de la inscripción relativa.\nARTICULO 240.- En el Registro se llevarán índices alfabéticos por el apellido de la persona a cuyo favor aparezca la inscripción. Para el debido control relativo a la expedición de toda clase de constancias concernientes a los actos que obren en los libros, apéndices o sus anexos, se llevará un registro en el que se anotará por orden progresivo el número de certificado y el acto por el que se origina. Además en la misma constancia o constancias expedidas, se indicará el número progresivo que le haya correspondido en el registro de control.\nARTICULO 241.- En la parte media de las hojas de los libros, apéndices o sus anexos se pondrá el sello del Registro Público de Transporte.\nCAPITULO TERCERO\nDE LAS INSCRIPCIONES EN GENERAL\nARTICULO 242.- Deberán presentar los documentos necesarios para solicitar su inscripción en el\nRegistro, los concesionarios, permisionarios, operadores, los adquirentes de algún derecho y los que tengan interés en asegurarlo. formalidades que este reglamento exija.\nARTICULO 243.- Al ser recibido un documento a petición de la parte interesada, se sellará una copia de la solicitud de inscripción del mismo en el que se hará constar su naturaleza, el objeto a que se refiere y los anexos que se acompañen. Asimismo, se anotará en la misma constancia la hora, día, mes y año en que se reciba.\nARTICULO 244.- Tan luego como el documento presentado sea revisado por el titular del Registro, procederá la inscripción en un plazo que no exceda de 10 días contados a partir de la entrega de solicitud, si se encuentra que los documentos cumplen con los requisitos formales y materiales exigidos por la ley, en caso contrario se devolverán los mismos en el plazo señalado, sin registrar dando a conocer por escrito fundado y motivado en el que se asienten las razones por las cuales se niega la inscripción.\nARTICULO 245.- El titular del Registro autorizará con su firma y sello todas las inscripciones. Cuando por alguna causa lícita el titular no deba autorizar una inscripción o anotación ya asentada total o parcialmente, asentará su razón al calce y al margen de la misma inscripción, expresando que no ha pasado lo escrito, razón que cubrirá con su firma y sello. La inscripción siguiente a una solicitud no autorizada llevará el número ordinal que le correspondería de haberse autorizado la anterior.\nARTICULO 246.- En las inscripciones se hará referencia a los anexos que se agreguen a los apéndices correspondientes en los términos de ley hecha la inscripción se podrán hacer las anotaciones correspondientes las cuales serán legibles, claras y concisas.\nARTICULO 247.- Los documentos que conforme a la ley y este reglamento deban registrarse y no se registren dentro del término que establece la ley, carecerán de validez, por lo que no podrán explotarse concesiones o permisos, ni expedirse placas de circulación a los vehículos sin registro.\nCAPITULO CUARTO\nDE LAS INSCRIPCIONES EN LAS DIVERSAS SECCIONES\nSECCION PRIMERA\nDE LOS CONCESIONARIOS Y PERMISIONARIOS\nARTICULO 248.- Se inscribirán en esta sección todos los datos, y antecedentes relativos a los concesionarios y permisionarios del servicio público de transporte en el estado.\nARTICULO 249.- Los requisitos para la inscripción de los concesionarios y permisionarios deberán ser presentados conforme a la solicitud que para tal efecto se le proporcione al interesado, la cual contendrá cuando menos los siguientes datos:\nI.- Nombre o razón social;\nII.- Domicilio;\nIII.- Población;\nIV.- Registro Federal de Contribuyentes del concesionario o permisionario;\nV.- Número de padrón del impuesto sobre nómina;\nVI.- Número de Licencia;\nVII.- Estado Civil,\nVIII.- En su caso sindicato o sociedad a la que pertenece;\nIX.- Antigüedad como concesionario; y\nX.- Número de registro de inscripción del Instituto Mexicano del Seguro Social.\nARTICULO 250.- La solicitud de registro se acompañará de los siguientes documentos:\nI.- Original y copia del acta de nacimiento o, en su caso, acta constitutiva;\nII.- Original y copia de la cédula del Registro Federal de Contribuyentes;\nIII.- Comprobante de domicilio;\nIV.- En su caso constancia de registro para el pago del impuesto sobre nominas estatal; y\nEn su caso constancia de inscripción como patrón ante el Instituto Mexicano del Seguro Social.\nSECCION SEGUNDA\nDE LAS CONCESIONES Y PERMISOS\nARTICULO 251.- En esta sección se inscribirán las concesiones y permisos, así como gravámenes que realicen los titulares de los mismos.\nAdemás se inscribirán las resoluciones judiciales por las cuales se haya adquirido, se modifique o se extinga un derecho o, en su caso, las resoluciones administrativas que modifiquen o extingan un derecho.\nPara el registro de concesiones y permisos el titular deberá encontrarse inscrito como concesionario o permisionario según corresponda.\nARTICULO 252.- La solicitud de registro se deberá acompañar de los siguientes documentos:\nI.- Original y copia del registro como concesionario o permisionario;\nII.- Original y copia del otorgamiento o último acuerdo de prorroga vigente de concesión o permiso; y\nIII.- Original y copia de los documentos que acrediten la autorización y en su caso la ampliación de unidades, rutas, horarios, frecuencias, sitios, base o ubicación.\nSECCION TERCERA\nDE LOS VEHICULOS DEL SERVICIO PUBLICO\nARTICULO 253.- En esta sección se inscribirán todos aquellos vehículos que se encuentren afectos a un servicio público de transporte.\nLos requisitos para su registro deberán contenerse en la solicitud que para tal efecto expida la Dirección, siendo estos los siguientes:\nI.- Procedencia del vehículo;\nII.- Marca, modelo, número de motor, número de serie y capacidad;\nIII.- Número de placas de servicio público;\nIV.- Número económico autorizado por la Dirección;\nV.- Ruta, sitio o lugar en que se preste el servicio; y\nVI.- Fecha de inicio del servicio.\nA la solicitud deberá acompañarse original y copia de la de la factura o, en su caso, carta factura que ampare la propiedad del vehículo.\nSECCION CUARTA\nARTICULO 254.- En esta sección estarán inscritos los conductores, indicando el servicio público que prestan y el lugar en que se lleva a cabo dicho servicio, la antigüedad que tienen como tales y en su caso el sindicato o agrupación a que pertenecen. La antigüedad, deberá ser demostrada mediante oficio elaborado por el correspondiente sindicato o agrupación en caso de no estar afiliado a una agrupación, en especial la antigüedad deberá ser comprobada por medio de documentación idónea y fidedigna a juicio de la Dirección.\nARTICULO 255.- Los requisitos de la solicitud son los siguientes:\nI.- Nombre, domicilio y población;\nII.- Registro Federal Contribuyentes;\nIII.- Estado civil;\nIV.- Número de registro en el Instituto Mexicano del Seguro Social;\nV.- Número de licencia de servicio público;\nVI.- En su caso, sindicato o agrupación a la que se encuentra afiliado;\nVII.- Antigüedad como conductor;\nVIII.- Carta expedida por el concesionario o permisionario que acredite que efectivamente dicho conductor opera alguno de sus vehículos;\nIX.- Constancia de aptitud psicofísica; y\nX.- Copia del tarjetón de identificación.\nCAPITULO QUINTO\nLA RESPONSABILIDAD DEL JEFE DEL REGISTRO\nARTICULO 256.- El Jefe del Registro será acreedor a las sanciones que establece el presente reglamento de acuerdo a la gravedad del acto:\nI.- Por no inscribir en el término de 10 días los documentos que se presenten para su registro, siempre que el retardo no esté justificado en los términos del presente reglamento;\nII.- Por error sustancial cometido en las inscripciones, cancelaciones o anotaciones;\nIII.- Por cancelar una inscripción o anotación sin el título correspondiente y sin los requisitos legales;\nIV.- Por error sustancial en las certificaciones que conforme a la ley deba expedir; y\nV.- Por faltar al cumplimiento de las obligaciones que le imponen las leyes siempre que con su grave omisión resulte perjuicio a terceros.\nARTICULO 257.- Las faltas administrativas que comete el Jefe del Registro, el Auxiliar y los Encargados de las Mesas Receptoras, en el desempeño de sus funciones serán sancionadas por el Director según la gravedad y circunstancias del acto, en el siguiente orden:\nI.- Amonestación por oficio;\nII.- Suspensión hasta por 30 días; y\nIII.- Destitución.\nARTICULO 258.- Las faltas temporales o accidentales, que no excedan de 15 días hábiles, del Jefe del\nRegistro se suplirán por el subalterno inmediato.\nCAPITULO SEXTO\nDE LA RECTIFICACION DE INSCRIPCIONES\nARTICULO 259.- Cualquier interesado en una inscripción podrá solicitar al titular del Registro la rectificación de errores materiales o de concepto.\nARTICULO 260.- Al inscribir o asentar algún dato en los libros que integran el Registro puede incurrirse en error, los cuales pueden ser materiales o de concepto.\nLos materiales consisten en repeticiones de letras o de palabras, alteración de cifras, equivocaciones de nombres propios, cometidos al pasar los datos al libro o al hacer la anotación marginal, pero que no alteran la legibilidad de la inscripción ni ninguno de sus conceptos.\nLos errores de concepto consisten en omisiones, cambios o añadidos que hagan variar el verdadero sentido del derecho inscrito.\nARTICULO 261.- Si los errores materiales se advirtieran antes de firmado el asiento o anotación marginal, se corregirán testando con una línea delgada la palabra o palabras, o cifras erróneas, o bien añadiendo entre líneas las palabras omitidas debiendo, salvarse al final del asiento, el error u omisión. Si el error se advierte después de firmado el asiento o la anotación marginal, se hará la rectificación a solicitud de los interesados.\nARTICULO 262.- Si el error de concepto se hubiere cometido en el registro y se advierte antes de ser firmado el asiento, se cruzará con una línea la hoja u hojas en que se contenga la inscripción y se hará un nuevo asiento pero si se advierte ya firmado el asiento, se rectificará a solicitud de los interesados mediante nueva inscripción, con vista en el documento que contenga el acto, testándose en seguida el asiento, el número y las notas marginales que volverán a hacerse con los datos de la nueva inscripción.\nARTICULO 263.- Si los errores son materiales o de concepto se contienen en el documento relativo al acto a inscribirse y por ello son pasados a los asientos del Registro, la rectificación se llevará a cabo si se presenta el documento correcto.\nARTICULO 264.- La rectificación surtirá sus efectos una vez hecha a partir de la fecha de la inscripción rectificada.\nCAPITULO SEPTIMO\nDE LA ANULACION O CANCELACION DE LAS INSCRIPCIONES\nARTICULO 265.- Las inscripciones se podrán cancelar por resolución judicial o por resolución fundada y motivada del Director.\nARTICULO 266.- Cuando una autoridad judicial notifique la nulidad o cancelación de una inscripción, o de un gravamen que se constituyó o del documento que la motivó, el jefe del Registro procederá a hacer la inscripción. Asimismo cuando el jefe del Registro sea parte en un juicio de garantías, se hará la anotación que indique su existencia procediendo posteriormente conforme a lo resuelto en la sentencia de amparo.\nCAPITULO OCTAVO\nDE LAS CERTIFICACIONES DEL REGISTRO PUBLICO DE TRANSPORTE\nARTICULO 267.- Los particulares podrán solicitar copias certificadas de los documentos que obren en el\nRegistro.\nEl jefe del Registro certificará con sello y firma los documentos que sean solicitados por los particulares.\nCAPITULO NOVENO\nDE LOS RECURSOS RESPECTO A LA ACTUACION DEL REGISTRO\nARTICULO 268.- Los actos y resoluciones del Jefe del Registro podrán ser impugnados mediante el recurso de revisión, el que deberá interponerse por escrito dentro de los 15 días siguientes a la notificación de la resolución que se impugna. El interesado deberá expresar los agravios que le cause el acto que se impugna, así como los fundamentos legales que estime necesarios. El Director deberá resolver en un plazo que no excederá de los 15 días hábiles contados a partir de la interposición del recurso.\nTITULO Vll\nDE LA EDUCACION Y SEGURIDAD VIAL\nCAPITULO UNICO\nARTICULO 269.- La Dirección se coordinará con las autoridades de tránsito municipales, a fin de diseñar e instrumentar en el estado, programas permanentes de educación y seguridad vial, encaminados a crear conciencia y hábitos de respeto a los ordenamientos legales en la materia, a fin de prevenir accidentes y salvar vidas. Estos programas estarán orientados a los siguientes sectores de la población:\nI.- A los alumnos de educación preescolar, básica y media, así como a las asociaciones de padres de familia;\nII.- A los interesados en obtener licencia para conducir;\nIII.- A los conductores infractores de las disposiciones de tránsito Estatales y Municipales; y\nIV.- A los conductores de vehículos del servicio particular y del transporte público. vial.\n(ARTICULO CON FE DE ERRATAS EN EL PRIMER PARRAFO, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL\nDE 1997).\nARTICULO 270.- Los programas de educación y seguridad vial que se impartan deberán de referirse, cuando menos a los siguientes temas básicos:\nI.- Educación y seguridad vial;\nII.- Relaciones Humanas;\nIII.- Primeros auxilios;\nIV.- Medicina Básica;\nV.-Manejo defensivo;\nVI.- Señales de Tránsito; y\nVII.- Normas de tránsito y transporte.\nARTICULO 271.- La Dirección y los ayuntamientos, procurarán coordinarse con organizaciones gremiales, de permisionarios o concesionarios de servicio público, así como con empresas, para que coadyuven en los términos de los convenios que para tal efecto se celebren con el propósito de impartir cursos de educación y seguridad vial a los concesionarios, permisionarios y conductores del servicio público.\nARTICULO 272.- Los profesores auxiliados por la Dirección y por las autoridades de tránsito municipales, llevarán a cabo platicas a los alumnos, orientándolos para que cumplan esencialmente con las siguientes disposiciones:\nI.- Transitar solamente por las zonas de seguridad;\nII.- Cruzar las calles únicamente en las esquinas;\nIII.- Respetar las luces de los semáforos;\nIV.- Conocer y obedecer las señales de los agentes de tránsito; y\nV.- El adecuado uso de puentes peatonales.\nTITULO VIII\nDEL CUERPO DE INSPECCION Y VIGILANCIA\nCAPITULO UNICO\nARTICULO 273.- Los inspectores de la Secretaría y los del transporte municipal, en su respectivo ámbito de competencia, formarán un cuerpo de inspección y vigilancia, que tendrá a su cargo la supervisión e inspección a los medios y servicios de transporte, a fin de hacer cumplir la ley y su reglamento.\nARTICULO 274.- Los inspectores del transporte municipal, estarán a las órdenes inmediatas de los materia, las contenidas en el artículo 108 de la ley, las que serán ejercidas sobre los servicios de transporte que se presten exclusivamente dentro de los límites municipales.\nARTICULO 275.- Para eficientar el cumplimiento de sus funciones el cuerpo de inspección y vigilancia podrá auxiliarse de las corporaciones de seguridad o tránsito estatales o municipales, según se trate.\nARTICULO 276.- Queda a cargo de los Ayuntamientos la determinación del número de inspectores del transporte municipal, así como su designación y organización interna.\nARTICULO 277.- La organización y supervisión del funcionamiento del cuerpo de inspección y vigilancia estatal estará a cargo de un Jefe de Inspección que estará a las órdenes inmediatas del Director, quedando a cargo de su designación y destitución.\nEl personal del cuerpo de inspectores será el que se determine conforme a la partida correspondiente del presupuesto de egresos del estado.\n(ARTICULO CON FE DE ERRATAS, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 278.- Los miembros del cuerpo de inspección y vigilancia deberán reunir los siguientes requisitos: ser mayores de 18 años, no tener antecedentes penales, haber terminado cuando menos la educación secundaria y no ser afecto a bebidas alcohólicas, substancias tóxicas o enervantes.\n(ARTICULO CON FE DE ERRATAS, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 279.- El Jefe de inspectores y el superior jerárquico del transporte municipal, tendrán a su cargo las siguientes atribuciones:\nI.- Atender el desarrollo interno, el control y la disciplina de los inspectores;\nII.- Vigilar la estricta observancia de las disposiciones de la ley y su reglamento;\nIII.- Supervisar y verificar que sus subalternos realicen periódicamente visitas de inspección a las instalaciones, terminales, vehículos y demás bienes afectos al servicio;\nIV.- Verificar la legalidad de las actas de inspección;\nV.- Reportar mensualmente a la Secretaría y, en su caso, a los Ayuntamientos respecto de las actividades realizadas por los inspectores; y\nVI.- Las demás que se le confieran y que le señalen las disposiciones legales aplicables.\nTITULO IX\nDEL BANCO DE DATOS DE TRANSITO Y TRANSPORTE\nCAPITULO UNICO\nARTICULO 280.- El Banco de Datos de Tránsito y Transporte es un instrumento de almacenamiento, control y seguimiento de todos aquellos aspectos relativos a los conductores, los vehículos y el tránsito de los mismos sobre las vías públicas del estado.\nARTICULO 281.- Las autoridades de tránsito y transporte estatales y municipales podrán convenir respecto al intercambio sistemático y permanente de información, con la finalidad de integrar el Banco de\nDatos de Transito y Transporte Estatal.\nARTICULO 282.- La Dirección utilizará los medios idóneos de informática para garantizar que exista un padrón vehicular veraz, confiable y actualizado, para lo cual llevará un registro, control y seguimiento del historial de los conductores en general en lo que se refiere a la expedición, suspensión, privación de derechos, cancelación, cumplimiento de sentencias judiciales y consulta de las licencias expedidas con anterioridad, así como el control de los asuntos derivados del tránsito y transporte, como son:\nI.- Control de Vehículos;\nII.- Red de rutas estatales v municipales;\nIII.- Control de licencias;\nIV.- Control de sanciones y multas a conductores;\nV.- Estadística de accidentes;\nVI.- Control de permisos especiales a particulares; y\nVII.- Las demás que a su juicio se estimen necesarias.\nARTICULO 283.- Las autoridades de tránsito y transporte municipales en coordinación con la Dirección integrarán los datos relativos a:\nI.- Control de conductores;\nII.- Revisión a vehículos automotores;\nIII.- Registro de sanciones y multas aplicadas a los infractores;\nIV.- Información diversa que se establezca en función de los programas fijados por la Dirección;\nV.- Registro y Estadística de accidentes;\nVI.- Control de vehículos detenidos;\nVII.- Registro de revisiones ecológicas; y\nVIII.- Otros que se establezcan en los convenios que para tal efecto se celebren.\nARTICULO 284.- Las autoridades estatales involucradas en la materia, encargados de la captura de datos, operación de sistemas, emisión de información y acceso al sistema dispondrán que el enlace se haga de manera directa y eficaz con la Dirección, de tal forma que los vehículos registrados en las dato en ambas, dependencias simultáneamente.\nTITULO X\nDE LAS INFRACCIONES Y SANCIONES\nARTICULO 285.- Las autoridades estatales y municipales de transito, en cumplimiento de sus funcionéis y en el ámbito de su competencia, están facultades para actuar en caso de que los conductores de materia, siguiendo en todo caso el procedimiento siguiente:\nI.- Indicar al conductor que detenga la marcha de su vehículo y lo estacione en un lugar donde no se obstruya el tránsito;\nII.- Portar visiblemente su identificación;\nIII.- Hacer del conocimiento del conductor en forma clara y precisa la infracción que ha cometido, citando el artículo correspondiente de la ley y su reglamento;\nIV.- Solicitar al conductor en forma comedida la licencia de conducir o el permiso correspondiente y la tarjeta de circulación; y\nV.- Levantar la boleta de infracción.\n(ARTICULO CON FE DE ERRATAS EN EL PRIMER PARRAFO, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL\nDE 1997).\nARTICULO 286.- Cuando el conductor haya cometido alguna infracción a la ley o al reglamento y no se encuentre físicamente en el lugar, el agente de tránsito procederá a elaborar la boleta de infracción y una vez realizada dejará un ejemplar de la misma en lugar visible y seguro del vehículo.\nARTICULO 287.- Para garantizar el interés fiscal y para el efecto del cobro de las sanciones pecuniarias, con motivo de las infracciones al reglamento, se faculta a las autoridades de tránsito en el ámbito de su competencia, para retener, en el siguiente orden: La licencia de manejo, la tarjeta de circulación, las placas o el vehículo en los casos que señala el presente ordenamiento.\nARTICULO 288.- Las autoridades de tránsito, podrán sancionar con multa o arrastro hasta por 16 horas bebidas alcohólicas, estupefacientes, enervantes o cualquier otra substancia tóxica que altere o disminuya sus facultades mentales, independientemente de la aplicación de otros ordenamientos procedentes.\nARTICULO 289.- Todo arresto del conductor o infractor deberá estar motivado en un dictamen médico pericial que determine sus condiciones físicas o mentales.\nARTICULO 290.- Cuando en los términos del artículo anterior proceda el arresto, el infractor será remitido del mismo, quedando el infractor a disposición de la autoridad de tránsito y transporte competente.\nARTICULO 291.- Cuando algún conductor haya cometido alguna infracción a la ley o al presente reglamento, sin que se constituya un delito, y de seguir conduciendo pusiera en peligro su vida, o la de terceros, se impedirá siga conduciendo y el vehículo se depositará en el lugar destinado para ello, con cargo al infractor y sin perjuicio de la sanción que corresponda.\nARTICULO 292.- Son causas de retiro y aseguramiento de vehículos en depósito destinado para ello, las siguientes:\nI.- Cuando un conductor viole las disposiciones legales de tránsito y su comportamiento implique agresividad física y verbal;\nII.- Cuando el vehículo no porte placas de matriculación y no se acredite la propiedad del vehículo;\nIII.- Cuando las placas no coincidan con la tarjeta de circulación;\nIV.- Cuando notoriamente las condiciones del vehículo no garanticen seguridad al conductor, pasajeros y usuarios;\nV.- Cuando sea requerido por autoridad judicial;\nVI.- Cuando en algún accidente de tránsito se configure algún delito; y\nVII.- En aquellos casos que lo determinen otras disposiciones aplicables.\nARTICULO 293.- Cuando un vehículo sea remitido a un depósito de tránsito, el encargado de éste deberá entregar un inventario de existencias del vehículo a su propietario, quien deberá cubrir los gastos que originen el traslado y depósito independientemente de otros que procedan por multas o reparación de daños.\nARTICULO 294.- Queda prohibido a los agentes de tránsito detener un vehículo con el único objeto de revisar los documentos del mismo o del conductor, si éste no ha incurrido en la violación flagrante de la ley y este reglamento, con excepción de los siguientes casos:\nI.- Cuando se implementen operativos por parte de las autoridades competentes sobre seguridad vial o revisión de documentos, los cuales se harán del conocimiento del público, y se lleven a cabo en la zona urbana, rural o una carretera, debiendo el agente portar el oficio de comisión correspondiente;\nII.- Cuando exista orden de autoridad judicial que así lo determine;\nIII.- Cuando se trate de vehículos de servicio público de transporte que requieren concesión o permiso, a fin de determinar la legalidad con que se presta el servicio en cualquiera de sus modalidades; y\nIV.- Cuando coadyuven con el ministerio público o con los órganos que administren la justicia, en la prevención, averiguación y esclarecimiento de los delitos.\nARTICULO 295.- La contravención a las disposiciones de la ley y este reglamento se sancionará conforme a lo establecido en el siguiente:\nTABULADOR\nCONCEPTO DE INFRACCION SANCION\nDIAS SALARIO MINIMO\nI.- ACCIDENTES\n1.- Abandono de vehículo en accidente de tránsito 10\n2.- Abandono de víctimas 15\n3.- Atropellar a peatón 25\n4.- Dañar vías públicas o seiíales de tránsito 15\n5.- No colaborar en auxilio de lesionados 8\n6.- No colaborar con autoridades de tránsito 8\n7.- Provocar accidente 8\nII.- ADELANTAR VEHICULO O REBASAR\n8.- Adelantar vehículos inapropiadamente, infringiendo las disposiciones de los artículos 22, 23, 24 y 26 y demás aplicables del presente reglamento 5\n9.- Adelantar vehículo en zona de peatones 8\n10. - No dejar espacio para ser rebasado 5\n11.- Rebasar rayas longitudinales dobles 5\n12.- Rebasar rayas transversales en zona de peatones 5\n13.- Rebadar rayas delimitadoras de carriles 5\nIII.- BICICLETAS Y MOTOClCLETAS\n14.- Circular con pasajero(s) en bicicleta 5\n15.- Circular por la izquierda 5\n16.- Conducir bicicleta en vías públicas de alta velocidad sin permiso 8\n17.- Llevar carga que dificulte la visibilidad 5\n18.- No usar casco y anteojos protectores en motocicleta 15\n19.- Transitar en aceras o áreas peatonales 5\n20.- Circular con más de dos pasajeros en motocicleta 5\n21.- Conducir sin licencia y/o sin tarjeta de circulación en motocicleta 9\nIV.- CEDER EL PASO\n22.- No ceder el paso a peatones 3\n23.- No ceder el paso en vía principal 3\n24.- No ceder paso a vehículos al dar vuelta izquierda 6\n25.- No ceder paso a vehículos de emergencia 15\n26.- No ceder paso a vehículos de la derecha en intersección 3\n27.- No ceder paso a vehículos en intersección 3\n28.- No ceder paso al salir de calle privada, cochera o estacionamiento 3\n29.- No detenerse para ceder el paso en el ascenso y descenso de menores al transporte escolar 4\nV.- CIRCULACION\n30.- Abandonar vehículo en la vía pública por más de 36 horas 7\n31- Abrir portezuela entorpeciendo circulación 4\n32.- Anunciar maniobras que no se ejecutan 4\n33.- Cambiar de carril sin previo aviso 4\n34.- Cambiar intempestivamente de carril 4\n35.- Cargar combustible con motor en marcha, personas fumando\n· fuego encendido cerca del propio motor 7\n36.- Circular a más de 30 Kilómetros en zonas escolares, parques infantiles y hospitales 7\n37.- Circular a mayor velocidad de la permitida 7\n38.- Circular a velocidad tan baja que se entorpezca el tránsito 5\n39.- Circular en isleta, banqueta o sus zonas de aproximación 8\n40.- Circular en reversa en vía de acceso controlado, interfiriendo el tránsito o por más de 20 metros 3\n41.- Circular con las puertas abiertas 2\n42.- Circular con más personas del número autorizado en la tarjeta de Circulación 3\n43.- Circular con pacas demostradoras fuera de radio 2\n44.- Circular con pacas decorativas 4\n45.- Circular con pacas mal colocadas o ilegibles 5\n46.- Circular con vehículo de tracción animal en zona no autorizada 2\n47- Circular con vehículos cuyo tránsito dañe el pavimento 10\n48.- Circular sin luz en la noche o sin visibilidad 7\n49.- Circular sin placas o con una sola placa 10\n50.- Circular sobro espacio divisorio de vía 2\n5 1.- Circular sobre las rayas longitudinales 2\n52.- Circular por la izquierda cuando conforme a este reglamento, no esté permitido 2\n53.- Conducir en 2ona de seguridad de peatones 5\n54.- Emplear incorrectamente las luces 2\n55.- Entablar competencia de velocidad 8\n56.- Ingerir bebidas embriagantes al conducir 10\n57.- Invadir u obstruir vías públicas 6\n58.- No colocar dispositivo reflejante en caso de accidente o descompostura 5\n59.- No hacer alto con tren a 500 metros 6\n60.- No hacer alto en cruce de vía férrea 6\n61.- Obstruir una intersección por avance imprudente 3\n62.- Usar indebidamente las bocinas 2\n63.- Conducir a velocidad inmoderada 10\nVI.- CONDUCCION\n64.- Conducir acompañado por menor de 2 años sin asiento especial 8\n65.- Conducir en estado de ebriedad o bajo el influjo de drogas o enervantes 20\n66,- Conducir con objetos que obstruyan la visibilidad 5\n67.- Conducir con personas o bultos entre los brazos 5\n68.- Conducir sin cinturón de seguridad 10\n69.- Conducir sin licencia 10\n70.- Conducir sin tarjeta de circulación 10\n71.- Permitir el control de la dirección del vehículo a otro pasajero 5\n72.- Permitir la conducción de vehículos a personas con impedimentos físicos-mentales para ello 6\nVII.- EQUIPAMIENTO\n73.- Falta de cinturones de seguridad 5\n74.- Falta de defensa 5\n75.- Falta de dispositivo acústico 2\n76.- Falta de dispositivo de advertencia o reflejantes 3\n77.- Falta de dispositivo limpiador 2\n78.- Falta de espejo retrovisor 5\n79.- Falta de extinguidor y herramientas 3\n80.- Falta de faros delanteros 5\n81.- Falta de frenos de emergencia 5\n82.- Falta de indicador de luces 3\n83.- Falta de lámparas de identificación 5\n84.- Falta de lámparas direccionales 3\n85.- Falta de lámparas rojas posteriores o amarillas delanteras 6\n86.- Falta de luz en placa 2\n87.- Falta de luz intermitente 5\n88.- Falta de luz roja indicadora de frenaje 5\n89.- Falta de llanta de refacción 2\n90.- Falta de silenciador de escape 5\n91.- Falta de torreta en vehículos de emergencia 5\n92.- Mal funcionamiento de equipamiento 2\n93.- Mala colocación de faros principales 3\nVlll.- ESTACIONAMIENTO\n94.- Estacionar vehículo escolar sin dispositivos especiales 5\n95.- Estacionarse a más de 30 centímetros de la acera 2\n96.- Estacionarse a menos de 10 metros de cruce ferroviario 4\n97.- Estacionarse a menos de 5 metros de estación de bomberos 3\n98.- Estacionarse cerca de vehículo en lado opuesto 4 o camellones 3\n99.- Estacionarse en cruce de peatones, aceras, andadores\n100.- Estacionarse en curva o cima 3\n101.- Estacionarse en doble fila 3\n102.- Estacionarse en intersección 3\n103.- Estacionarse en la confluencia de dos calles 3\n104.- Estacionarse en lugares destinados a carga y descarga 3\n105.- Estacionarse en parada de servicio público de pasajeros 3\n106.- Estacionarse en sentido contrario 2\n107.- Estacionarse en superficie de rodamiento 3\n108.- Estacionarse en zona de seguridad 4\n109.- Estacionarse en guarniciones rojas 3\n110.- Estacionarse frente a hidrante 4\n111.- Estacionarse frente a vía de acceso 3\n112.- Estacionarse en pendiente sin tomar las medidas adecuadas 3\n113.- Estacionarse más del tiempo señalado sin efectuar el pago correspondiente en los parquímetros 1\n114.- Estacionarse obstruyendo señales 4\n115.- Estacionarse sin dispositivos de advertencia 4\n116.- Estacionarse sin usar freno de estacionamiento 4\n117.- Estacionarse sobre vía férrea 8\n118.- Estacionarse en túnel o sobre puente 5\n119.- No calzar con cuñas vehículos pesados 4\n120.- Obstaculizar estacionamiento 2\nVIII.- MEDIO AMBIENTE\n121.- Arrojar basura en la vía publica 4\n122.- Circular sin engomado de verificación 2\n123.- Emisión excesiva de humo o ruido 3\n124.- Producir ruido en zonas escolares o instituciones de salud 4\nIX.- PESOS Y DIMENSIONES\n125.- Exceder las dimensiones en altura de más de 15 cm. 3\n126.- Exceder las dimensiones en ancho de 1 1 a 20 cm 3\n127.- Exceder las dimensiones en ancho de 21 a 30 cm. 5\n128.- Exceder las dimensiones en ancho a más de 30 cm. 8\n129.- Exceder las dimensiones en longitud hasta de 50 cm. 2\n130.- Exceder las dimensiones en longitud de 51 a 100 cm. 4\n13 l.- Exceder las dimensiones en longitud de más de 1 00 cm. 8\n132.- Exceder en peso hasta de 500 Kg.. 3\n133.- Exceder en peso de 501 hasta 1,500 Kg. 5\n134.- Exceder en peso de 1,501 hasta 2,000 Kg. 8\n135.- Exceder en peso de 2,001 hasta 2,500 Kg. 11\n136.- Exceder en peso de 2,501 hasta 3,000 Kg. 14\n137.- Exceder en peso de 3,001 hasta 3,500 Kg. 17\n138.- Exceder en peso de 3,501 hasta 4,000 Kg. 20\n139.- Exceder en peso de 4,000 hasta 5,000 Kg. 23\nIX.- SEÑALES DE TRANSITO\n140.- No atender indicaciones de los agentes de transito 5\n141.- No atender luz roja 6\n142.- No atender señal de alto 5\n143.- No atender semáforo de crucero de ferrocarriles 6\n144.- No atender señales de tránsito 5\nX.- SERVICIO DE CARGA Y GRUAS\n145.- Cargar y descargar fuera del horario señalado 5\n146.- Falta de abanderamiento diurno 5\n147.- Falta de abanderamiento nocturno 8\n148.- Falta de indicador de peligro en carga posterior 3\n149.- Falta de luces rojas en carga 3\n150.- Falta de reflejantes o antorchas 3\n15 l. - Llevar carga estorbando la visibilidad 6\n152.- Llevar carga mal sujeta 6\n153.- Llevar carga que comprometa la estabilidad del vehículo 5\n154.- Llevar carga sin cubrir 5\n155.- Llevar personas en remolque no autorizado 4\n156.- Llevar personas en vehículos remolcados 3\n157.- No abanderar carga sobresaliente 5\n158.- No transportar carga descrita en carta de porte 10\n159.- Ocultar luces con la carga 5\n160.- Ocultar placas con la carga 2\n161.- Transportar carga distinta a la autorizada 10\n162.- Transportar material peligroso en zonas prohibidas 15\nXI.- SERVICIO DE PASAJE\n163.- Cargar combustible con pasajeros a bordo 6\n164.- Circular sin la calcomanía de revisión físico- mecánica 5\n165.- Circular y hacer servicio público sin los colores autorizados 10\n166.- Efectuar corrida fuera de horario 3\n167.- Estacionar autobuses foráneos fuera de terminal sin justificación 3\n168.- Exceso de pasajeros 5\n169.- Falta de equipo de seguridad 5\n170.- Falta de lamparas de identificación en letrero de destino 3\n17 l. - Falta de placas 15\n172.- Falta de póliza de seguro 10\n173.- Fumar con pasajeros a bordo 2\n174.- Insultar a los pasajeros 5\n175.- No notificar cambio de domicilio 3\n176.- No contar con terminales o estaciones 10\n177.- No cumplir con horarios establecidos para el servicio 7\n178.- No efectuar ascenso y descenso en zonas autorizadas 5\n179.- No efectuar revisión físico mecánica 15\n180.- No otorgar facilidades a los discapacitados al abordar o descender del transporte 8\n181.- No reparar vehículo en plazo de revisión 3\n182.- No traer a la vista número económico, horario, ruta y tarifa. 7\n183.- Obstruir las funciones de los inspectores 6\n184.- Invadir rutas 15\n185.- Prestar servicio fuera de ruta 10\n186.- Traer ayudante a bordo 4\nXII.- VUELTAS\n187.- Dar vuelta a la derecha sin tomar extremo derecho 3\n188.- Dar vuelta a la izquierda sin tomar extremo izquierdo 3\n189.- Dar vuelta en \"U\" cerca de curva o cima 4\n190.- Dar vuelta en intersección sin precaución 3\n19 l.- Dar vuelta sin previo aviso 4\n(FE DE ERRATAS EN EL INCISO 169, PUBLICADA EN EL P.O. No. 28 DEL 8 DE ABRIL DE 1997).\nARTICULO 296.- Cuando alguna infracción no esté sancionada en el artículo anterior se aplicará la multa que corresponda conforme a la gravedad de la falta cometida, la que se impondrá tomando como base el tabulador a que se refiere el artículo anterior sin que se pueda exceder de treinta días de salario mínimo vigente en la entidad.\nARTICULO 297.- Los propietarios de los vehículos serán solidariamente responsables con los conductores de los mismos del pago de las multas impuestas por infracciones al presente reglamento.\nARTICULO 298.- En caso de reincidencia las infracciones al reglamento se sancionarán con multas hasta por el doble de las cantidades que le correspondan.\nSe considera reincidente aquella persona que sea infraccionada por incumplir a la misma norma del presente reglamento por dos ocasiones en el plazo de un año.\nARTICULO 299.- En caso de que el infractor haga el pago de la multa correspondiente dentro de un plazo de 10 días naturales contados a partir de la fecha de en que se le imponga la sanción, se reducirá en un 50%.\nEn el supuesto de que el infractor no haga el pago de la multa impuesta, dentro de un plazo de 45 días hábiles, se remitirá la infracción a la Oficina de la Recaudación de la Secretaría de Finanzas del Estado que corresponda al domicilio del infractor, para que ésta realice el cobro coactivo de la sanción.\nARTICULO 300.- Contra los actos y resoluciones que dicten las autoridades de tránsito en la aplicación del presente reglamento, excepto aquellos que impliquen la cancelación de alguna concesión o permiso, procede el recurso de revisión en los términos previstos por la ley.\nTRANSITORIOS\nARTICULO PRIMERO.- El presente reglamento entrara en vigor el día siguiente al de su publicación en\nARTICULO TERCERO.- Para el cumplimiento de lo dispuesto por el artículo 105, fracción VII, de este reglamento los concesionarios y permisionarios contarán con un plazo de 180 días naturales contados a partir de la fecha en que entre en vigor el presente ordenamiento.\nARTICULO CUARTO.- Se derogan todas las disposiciones anteriores que se opongan al presente reglamento. del mes de octubre de mil novecientos noventa y seis.\nSUFRAGIO EFECTIVO. NO REELECCION. EL GOBERNADOR DEL ESTADO, ROGELIO\nMONTEMAYOR SEGUY (Rúbrica). EL SECRETARIO DE GOBIERNO, CARLOS JUARISTI SEPTIEN\n(Rúbrica). EL SECRETARIO DE COMUNICACIONES Y OBRAS PUBLICAS, LIC. ANTONIO KARAM\nMACCISE (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 DE OCTUBRE DE 1996",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública",
    "movilidad"
  ]
}