{
  "titulo": "Reglamento Interior del Centro Siglo XXI Informatica Educativa",
  "Contenido": "Centro Siglo XXI\nInformática Educativa\nREGLAMENTO INTERIOR\nCAPITULO I\nDISPOSICIONES GENERALES.\nARTÍCULO 1°.- El Centro Siglo XXI, Informática Educativa, es un organismo público\nEducación Pública de Coahuila, con personalidad jurídica y patrimonio propios, con las atribuciones que expresamente contiene su Decreto de creación expedido por. el\nEjecutivo del Estado el día seis de marzo de mil novecientos noventa y siete.\nEn los términos del mencionado Decreto, el organismo tendrá su domicilio en Saltillo, Coahuila, y podrá establecer subsedes en otras ciudades del estado.\nARTÍCULO 2°.- El Centro Siglo XXI tiene por objeto generalizar el uso de las telecomunicaciones y de la informática como herramienta de apoyo académico y didáctico al servicio del Sistema Educativo Estatal.\nARTÍCULO 3º.- El organismo ajustará sus actividades a las disposiciones que regula su\nDecreto de creación y la legislación aplicable; así como a los objetivos, metas,.planes y programas que el Ejecutivo del Estado determine en esta materia.\nARTÍCULO 4º..- El organismo ajustará su calendario laboral al de la Secretaría de\nEducación Pública del Estado de Coahuila.\nARTÍCULO 5º.- La Junta Directiva es el órgano superior de gobierno del Centro Siglo\nXXI, integrado conforme a lo previsto por el Artículo. Séptimo del Decreto de Creación.\nARTÍCULO 6º.- El Director General del Centro Siglo XXI será designado en los términos del Artículo Decimocuarto del Decreto a que se refiere el Artículo Primero de descentralizado\nAdemás, para el cumplimiento de su objeto, el organismo contará con las siguientes unidades técnicas y administrativas:\n- Secretaría Técnica.\n- Dirección Académica.\n- Dirección de Tecnología.\n-.Dirección de Planeación y Desarrollo.\n- Coordinación de Administración.\n- Coordinaciones Regionales(Carbonífera, Centro, Laguna y Norte).\nPara del auxilio en el despacho de sus funciones, el Director General podrá nombrar libremente, funcionarios de confianza, ajustándose a lo previsto en el ARTÍCULO 19 del presente Reglamento, el Presupuesto de Egresos y el Manual de Organización del\nCentro Siglo XXI.\nEl Manual de Organización del Centro Siglo XXI, Informática Educativa precisará la unidades administrativas a que se refiere este artículo.\nCAPITULO II\nDE LAS FACULTADES DE LA JUNTA DIRECTIVA\nY DEL DIRECTOR GENERAL DEL CENTRO SIGLO XXI\nARTÍCULO 7º.- Son facultades de la Junta Directiva las que señala el Artículo Noveno del Decreto de creación del organismo y los que le confiera la legislación aplicable.\nARTÍCULO 8º.- Además de las atribuciones y obligaciones previstas en el Decreto de\nCreación, el Director General del organismo tendrá las siguientes:\nI. Convocar a los Directores, Coordinador y al Secretario Técnico a la elaboración del\nPlan de Desarrollo Institucional, el Programa Anual de Actividades y el Informe\nAnual de Actividades, mismos que se someterán a la consideración de la Junta\nDirectiva.\nII. Orientar y supervisar la elaboración del Presupuesto de Ingresos y Egresos del organismo;\nIII. Vigilar y orientar permanentemente las oficinas del organismo encargadas del manejo de los recursos;\nIV. Cumplir y hacer cumplir los lineamientos marcados en la ley de Responsabilidades\nZaragoza;\nV. Autorizar con su firma las constancias y certificados que respalden los estudios\nCrea el Centro Siglo XXI, Informática Educativa;\nVI. Vincular al organismo con otras instituciones públicas o privadas, municipales, estatales, nacionales o internacionales y celebrar convenios, en beneficio del mismo con ellas;\nVII. Autorizar los descuentos en los pagos de. cuotas de recuperación de los cursos impartidos en el organismo;\nVIII. Gestionar el otorgamiento de los créditos que sean necesarios a favor del organismo previa autorización de la Junta Directiva;\nIX. Permitir y facilitar las auditorías ordenadas por la Junta Directiva o cualquiera de las instancias gubernamentales autorizadas para ello;\nX. Otorgar, en los términos de las leyes correspondientes, los poderes de ejercer las acciones pertinentes ante las autoridades correspondientes;\nXI. Informar a la Junta Directiva de los nombramientos de servidores públicos que ocupen los cargos de Director, Coordinador y Secretario Técnico;\nXII. Los demás que le confieran las disposiciones legales relativas o la Junta Directiva.\nCAPITULO III\nDE LAS FACULTADES DE LAS DIRECCIONES, COORDINACIONES\nY DEL SECRETARIO TÉCNICO\nARTÍCULO 9º.- Al frente de cada una de las Direcciones, Coordinaciones y de la\nSecretaría Técnica habrá un Director de Área, un Coordinador o un Secretario, respectivamente, que tendrá las atribuciones y obligaciones siguientes:\nI. Acordar con el Director General el despacho de los asuntos relevantes de las unidades administrativas a su cargo y responsabilidad;\nII. Hacerse cargo de la oficina de la Dirección General en ausencia y previa solicitud del Director General e informe por escrito al presidente de la Junta Directiva.\nIII. Desempeñar eficientemente todas las funciones y comisiones que el Director\nGeneral le encomiende o le delegue, informando sobre la ejecución o desarrollo de las mismas;\nIV. Someter al Director General la aprobación de los estudios y proyectos cuya encomendados;\nV. Vigilar que en todos los asuntos de la Dirección, Coordinación o Secretaría a su aplicables;\nVI. Formular y someter- a la consideración del Director General los ante proyectos de programas y de presupuesto de egresos de su unidad administrativa;\nVII. Proponer a la Dirección General, de acuerdo con los procedimientos y lineamientos establecidos, a! personal de! área a su cargo.\nVIII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o le correspondan por suplencia;\nIX. Proporcionar la asesoría o cooperación técnica que le sea requerida por la\nDirección, otras unidades administrativas o por dependencias o entidades del sistema educativo en el área de competencia del organismo.\nX. Proponer en el ámbito de su competencia, y conforme al diagnóstico de necesidades, acciones concretas que tengan como objetivo fortalecer las acciones del organismo;\nXI. Informar a la Dirección General del Centro Siglo XXI sobre las irregularidades en que incurra el personal adscrito a la Dirección, Coordinación o Secretaría a su cargo;\nXII. Participar en.la elaboración del Plan de Desarrollo institucional, el Programa Anual de Actividades del Centro y el Informe Anual de Actividades;\nXIII. Vincular al Centro Siglo XXI con otros organismos y proponer la suscripción de acuerdos de apoyo interinstitucional;\nXIV.Difundir programas y proyectos del Centro Siglo XXI.\nXV. Delegar en su caso, en los funcionarios que formen parte de su estructura, las atribuciones o acciones que considere pertinentes para la prestación de un mejor servicio;\nXVI.Realizar periódicamente o cuando le sea solicitado, un informe sobre el avance de las actividades que le correspondan o le hayan sido encomendadas.\nARTÍCULO 10º.- Corresponde a la Secretaría Técnica, previo acuerdo con la Dirección del Instituto:\nI. Facilitar y apoyar las funciones sustantivas del organismo;\nII. Desarrollar acciones de vinculación entre las diferentes áreas del.organismo;\nIII. Dar seguimiento y evaluación permanente a las políticas, programas y actividades del organismo;\nIV. Analizar desde un enfoque técnico, las propuestas de carácter educativo que reciba el organismo, rendir el informe correspondiente y, en su caso, proponer las acciones que se consideren pertinentes;\nV. Coordinar las actividades y programas especiales cuya ejecución no corresponda a expresamente le asigne el Director General del organismo;\nVI. Convocar a la realización de tareas conjuntas, a las Direcciones y Coordinaciones que tengan responsabilidad en la ejecución de las mismas;\nVII. Recabar la información y en su momento, elaborar el proyecto de Informe Anual de\nActividades del Centro Siglo XXI;\nVIII. Constituir un centro de documentación y archivo en donde se resguarde y clasifique\n.material bibliográfico de interés educativo, materiales audiovisuales y de\nInformática educativa y documentos relevantes del organismo;\nARTÍCULO 11º.- Corresponde a la Dirección Académica, previo acuerdo con la\nDirección General del Centro Siglo XXI:\nI. Elaborar y presentar para su aprobación ante la Dirección General planes, programas y presupuestos de su departamento;\nII. Investigar, aplicar y evaluar la aplicación de propuestas técnico pedagógicas para mejorar los procesos de enseñanza;\nIII. Coordinar las acciones de planeación, investigación, evaluación y seguimiento en materia académica de los servicios que presta el organismo;\nIV. Realizar el diagnóstico técnico académico de necesidades básicas y complementarias del Sistema Educativo en las materias que son competencia.del\nCentro Siglo XXI y desarrollar proyectos académicos que subsanen las deficiencias detectadas;\nV. Proponer y dirigir la elaboración de materiales de apoyo para las actividades de los docentes que participen en los proyectos del organismo y de la comunidad educativa en general y asesorar en la aplicación de los mismos;\nVI. Diseñar y/o proponer modalidades educativas para ofrecer el servicio de actualización, capacitación y superación profesional del personal de las instituciones o personas que lo requieran;\nVII. Expedir y firmar, conjuntamente con la Dirección General, las constancias, diplomas y certificados que respalden los estudios realizados en el Centro Siglo XXI;\nVIII. Apoyar y, en su caso, realizar los trámites necesarios para obtener el reconocimiento de estudios que imparta el organismo, así como su registro en las instancias correspondientes;\nARTÍCULO 12º.- Corresponde a la Dirección de Tecnología, previo acuerdo con la\nDirección General del Centro Siglo XXI:\nI. Elaborar y presentar para su aprobación ante la Dirección General planes, programas y presupuestos de su departamento;\nII. Participar con otras dependencias de gobierno en torno a asesorías, normatividad y desarrollo tecnológico;\nIII. Desarrollar proyectos de investigación en materia de informática y proponer organismo;\nIV. Proponer a la Dirección General alternativas de planes de crecimiento, mejoras y actualizaciones;\nV. Definir y establecer normas, políticas y estándares, de acuerdo con los lineamientos del Gobierno del Estado, que permitan. Una operatividad armónica ininterrumpida de los recursos tecnológicos y los servicios ofrecidos por el organismo;\nARTÍCULO 13º.- Corresponde a la Dirección de Planeación y Desarrollo, previo acuerdo con la Dirección Genera! del Centro Siglo XXI:\nI. Formular y proponer a la Dirección General objetivos, políticas, planes, programas, propuestas y proyectos para el desarrollo del organismo y responsabilizarse de su ejecución oportuna y eficientemente;\nII. Convocar y coordinar a las diferentes áreas del organismo a la elaboración del Plan\nAnual de Trabajo, proponer las modificaciones que en su caso se requieran, someterlo a la aprobación de la Dirección General, vigilar el buen desarrollo del mismo y responsabilizarse ante la Dirección General de su ejecución oportuna y eficiente;\nIII. Convocar y coordinar a las diferentes áreas del organismo a la elaboración del se requieran;\nIV. Supervisar y controlar servicios de mantenimiento brindados por el personal de su software del organismo;\nV. Supervisar y controlar los servicios de garantías y seguridad del equipo electrónico y de telecomunicaciones del organismo contratados con terceros.\nVI. Realizar los trámites administrativos para la entrega a terceros institucionales de con éstos;\nVII. Registrar, controlar y supervisar el inventario físico de los bienes muebles e inmuebles y promover, en su caso, en los términos de las disposiciones aplicables, su regularización, baja y destino final.\nARTÍCULO 14º.- Corresponde a la Coordinación de Administración. Previo acuerdo con la Dirección General del Centro Siglo XXI:\nI. Formular y proponer objetivos, políticas, planes; programas, propuestas y proyectos administrativos para el organismo;\nII. Fijar y aplicar, conforme a lo dispuesto por la ley, los lineamientos para el ejercicio de los recursos aprobados en el presupuesto del organismo, así como controlar dicho ejercicio;\nIII. Atender las necesidades administrativas relacionadas con recursos humanos, financieros y materiales de las oficinas del organismo, de conformidad con los lineamientos generales fijados por la ley, la Junta Directiva y la Dirección General;\nIV. Elaborar, autorizar y someter, mensualmente, a la consideración del Director\nGeneral para su revisión y en su caso aprobación, los estados financieros, de acuerdo a los principios de contabilidad gubernamental;\nV. Controlar, operar y vigilar la correcta y oportuna distribución del pago al personal del organismo, así como dirigir y controlar la emisión y distribución de cheques que sirvan para pagar los servicios.del personal eventual, determinando la aplicación o suspensión de descuentos de acuerdo con las normas y procedimientos establecidos;\nVI. Reportar ante las instancias respectivas las altas, bajas, suplencias, permisos, incapacidades y cambios definitivos y temporales, así como supervisar el control de la puntualidad y asistencia del personal del organismo, a fin de.realizar los pagos únicamente por los servicios prestados;.\nVII. Realizar las operaciones necesarias para el pago correcto y oportuno de las remuneraciones, prestaciones y estímulos del personal del organismo;\nVIII. Establecer de acuerdo con la normatividad, los procedimientos para el pago de viáticos y remuneraciones extraordinarias al personal y, en su momento, operar los mismos;\nIX. Fijar, de acuerdo con la normatividad y la Dirección General, las políticas.y organismo y, en su momento operar los mismos;\nX. Proponer y establecer las medidas de protección civil y seguridad que garanticen la organismo;\nXI. Realizar, en coordinación con la Dirección de Planeación y Desarrollo, los trámites por convenio o mandato legal se tengan comprometidos con éstos;\nXII. Proponer normas para regular las actividades de administración y desarrollo de personal, difundir las aprobadas y verificar su conocimiento y cumplimiento;\nXIII. Vigilar que en todas las áreas del organismo se dé cumplimiento a los\nARTÍCULO 15º.- Corresponde a cada Coordinación Regional. Previo acuerdo con la\nDirección General del Centro Siglo XXI:\nI. Formular y proponer objetivos, políticas, planes, programas, propuestas y proyectos para el desarrollo del organismo en su región;\nII. Promover y dirigir en su región la aplicación de materiales de apoyo para las actividades de los docentes que participen en los proyectos del organismo y de la comunidad educativa en general y asesorar en la aplicación de los mismos;\nIII. Desarrollar, en su región, mecanismos de difusión de proyectos y programas del\nCentro Siglo XXI;\nIV. Coordinar las acciones de planeación, investigación, evaluación y seguimiento en materia académica de los servicios que presta el organismo en su región;\nV. Operar en su región programas eficientes de mantenimiento preventivo, correctivo y predictivo para el equipo y las instalaciones del organismo.\nVI. Tramitar, en su región, los contratos de servicios y las requisiciones de materiales y equipo.\nVII. Reportar ante¡ las instancias respectivas las altas, bajas, suplencias, permisos, incapacidades y cambios definitivos y temporales, así como supervisar el control de la puntualidad y asistencia del personal del organismo adscrito a su región;\nVIII. Administrar de manera eficiente y apegado a la normativa vigente los recursos\nRegional.\nCAPITULO IV\nARTÍCULO 16º.- El Director General será suplido en sus ausencias temporales por el\nFuncionario que al efecto él designe,. previo informe por escrito al presidente de la\nJunta Directiva.\nARTÍCULO 17º.- Los Directores, Coordinadores y el Secretario Técnico serán suplidos\nCentro Siglo XXI.\nARTÍCULO 18º.- Se entenderá por ausencias temporales, aquéllas que no sean superiores al término de treinta días y que estén autorizadas por el superior jerárquico.\nCAPITULO V\nDE LOS NOMBRAMIENTOS Y LICENCIAS\nARTÍCULO 19º.- Para la designación de los funcionarios y demás personal, se sujetará a lo dispuesto en la legislación de la materia, el Decreto de creación del Centro Siglo\nXXI y las disposiciones que para el efecto expida la Junta Directiva.\nARTÍCULO 20º.- Las licencias al personal de confianza podrán ser hasta por quince días con goce de sueldo, cuando se trate de casos de extrema necesidad y de dieciséis días hasta dos meses sin goce de sueldo, por cualquier otra causa.\nARTÍCULO 21º.- El Director General en los términos de ley, resolverá sobre la procedencia y naturaleza de las solicitudes de licencia, para lo cual deberá considerar las necesidades del servicio de las respectivas áreas.\nTRANSITORIOS\nPRIMERO.- El presente reglamento entra en vigor el día siguiente al de su publicación\nSEGUNDO.- El presente reglamento deroga todos los anteriores aprobados por.los miembros la Junta Directiva.\nREGLAMENTO INTERIOR\nLlC. RUBÉN IGNACIO MOREIRA V ALDEZ\nSUBSECRETARIO DE PLANEACIÓN EDUCATIVA, VOCAL DE LA JUNTA DIRECTIVA\nY REPRESENTANTE DE LA\nMTRA. MA. DE LOS ANGELES ERRISURIZ ALARCON\nSECRETARIA DE EDUCACI6N PÚBLICA Y PRESIDENTA DE LA JUNTA DIRECTIVA\nPROFRA. MINERVA YOUNG HERNÁNDEZ\nREPRESENTANTE DEL\nPROFR. ANDRÉS MENDOZA SALAS\nLlC. RICARDO DE LA CABADA HUERTA\nPROFRA. THELMA CECILIA DE LA FUENTE ALANIS\nSUBSECRETARIA DE EDUCACIÓN MEDIA Y TERMINAL\nY VOCAL DE LA JUNTA DIRECTIVA\nPROFR. RODOLOFO GUTIÉRREZ FLORES\nCOORDINADOR DE UNIVERSIDADES TECNOLÓGICAS Y REPRESENTANTE DEL\nPROFR. LEOPOLDO VEGA URBINA\nSUBSECRETARIO DE EDUCACIÓN SUPERIOR Y VOCAL DE LA JUNTA DIRECTIVA\nPROFR. ALFONSO ESQUIVEL SÁNCHEZ\nCOORDINADOR DE RECURSOS HUMANOS DEL IECAM Y REPRESENTANTE DEL\nPROFR. ALVARO LÓPEZ LÓPEZ\nDIRECTOR GENERAL DEL IECAM Y VOCAL DE LA JUNTA DIRECTIVA\nDR. JORGE LÓPEZ CUEVAS\nCOORDINADOR ACADÉMICO Y REPRESENTANTE DEL\nDR. GREGORIO VARGAS GUTIÉRREZ\nDIRECTOR DEL CINVESTAV Y CONSEJERO DE LA JUNTA DIRECTIVA\nING. ENRIQUE PEART MIJANGO\nSUBCOORDINADOR DE POSGRADO Y REPRESENTANTE DEL\nDR. RAFAEL ARGÜELLO ASTORGA\nLA U.A. de C. Y CONSEJERO DE LA JUNTA DIRECTIVA\nING. SAMUEL COLUNGA URBINA\nDR. CARLOS MAROTO CABRERA\nDR. JORGE ROMER O GARCÍA\nDR. JUAN MENDEZ NONELL\nC.P. GUILLERMO MACÍAS SUÁREZ\nY REPRESENTANTE DEL\nC.P. GABRIEL RIVAS UREÑA\nSUBSECRETARIO DE AUDITORÍA GUBERNAMENTAL Y\nCOMISARIO DE LA JUNTA DIRECTIVA\nPROFRA. GUADALUPE AGUIRRE FUENTES\nDIRECTORA GENERAL DEL CENTRO SIGLO XXI, INFORMÁTICA EDUCATIVA Y\nSECRETARIA DE LA JUNTA DIRECTIVA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de Octubre de 2003",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}