{
  "titulo": "Reglamento del Registro Único de Deuda Pública del Estado de Coahuila",
  "Contenido": "REGLAMENTO EMITIDO DURANTE LA ADMINISTRACION DEL C. ROGELIO MONTEMAYOR SEGUY.\nROGELIO MONTEMAYOR SEGUY, Gobernador Constitucional del Estado de Coahuila de Zaragoza, en ejercicio de la facultad que me confieren los artículos 82, fracción XVIII, de la Constitución Política Local y\n11 de la Ley Orgánica de la Administración Pública del Estado- y\nCONSIDERANDO\nPública para el Estado de Coahuila de Zaragoza presentada por el Ejecutivo a mi cargo, misma que fue\nQue dicho ordenamiento establece un marco normativo más acorde con las necesidades y retos actuales, no sólo del Estado, sino del país en su conjunto, siendo al mismo tiempo instrumento adecuado para emprender la modernización en la contratación de la deuda pública, una mejor programación de los recursos provenientes de financiamientos, así como el adecuado registro, control y manejo de información del estado que guarda la deuda pública del Estado, sus municipios y sus correspondientes entidades paraestatales y paramunicipales;\nQue es específicamente en el aspecto relativo al registro de las operaciones de financiamiento constitutivas de deuda pública, en que la ley prevé el propósito de brindar certeza jurídica a las relaciones emanadas de la contratación de créditos, mediante su inscripción en el Registro Unico de Deuda Pública del Estado, en el que habrán de anotarse todos y cada uno de los empréstitos contratados por el propio\nEstado, los municipios de la Entidad y sus correspondientes entidades;\nQue a dicho Registro la ley de la materia le ha otorgado el carácter público y le ha fijado la obligación de proporcionar información a todos aquellos que acrediten su interés jurídico respecto de las obligaciones en él inscritas. Es de señalarse que la inscripción en el Registro mencionado, es independiente de la obligación a cargo de las entidades de llevar el control interno de sus operaciones de financiamiento;\nQue con la reforma al artículo 9 de la Ley de Coordinación Fiscal, efectuada en 1995, se marcó un cambio sustancial en el tradicional esquema de pago de las obligaciones a cargo del Estado y de los municipios que se hubieren garantizado con afectación de sus participaciones en ingresos federales, quedando a cargo del Estado y los propios municipios el pago de dichas obligaciones de acuerdo con los mecanismos y sistemas de registro establecido en las leyes estatales de deuda, previéndose que en todo caso, el Estado debe contar con un registro único de obligaciones y en empréstitos y publicar en forma periódica su situación con respecto a los registros de su deuda;\nQue esta situación ha originado un singular problemática que actualmente es motivo de preocupación a nivel nacional, pues ha sido necesario el establecimiento de diversos mecanismos que permitan dar continuidad y seguridad jurídica a nuestros compromisos financieros, lo que implica el reto de sentar las normatividad jurídica conducente;\nZaragoza, al prever un capítulo destinado al registro de las operaciones de endeudamiento, precisando que en ningún caso se iniciará el desebolse del crédito sin haber efectuado el registro correspondiente;\nQue en tal virtud, resulta necesario regular los efectos del registro único, así como los mecanismos y sistemas a observar, no sólo tratándose de obligaciones garantizadas con la afectación de las participaciones en ingresos federales, sino de todas las obligaciones generadas por las entidades que contraten deuda pública en los términos de ley; refiere el artículo 2 de la ley de la materia inclusive la contraida con anterioridad a su vigencia, será materia del registro, cualquiera que sea su garantía, aún aquellas que se encuentren inscritas en el de Hacienda y Crédito Público;\nEstado de Coahuila de Zaragoza, contengan normas que actualicen las funciones registrales y sean financiamiento al tiempo que les dote de seguridad jurídica, todo ello como parte de la estrategia de cambio estructural y modernización del marco jurídico de las finanzas públicas.\nQue en este contexto, se aprecie con claridad la relevancia y trascendencia de las funciones encomendadas al Registro Unico de Deuda Pública del Estado de Coahuila de Zaragoza, por lo que he tenido a bien emitir el siguiente:\nREGLAMENTO DEL REGISTRO UNICO DE DEUDA PUBLICA\nDEL ESTADO DE COAHUILA DE ZARAGOZA\nARTICULO 1.- El presente Reglamento tiene por objeto establecer los requisitos, mecanismos y sistemas para el registro único de operaciones de financiamiento que constituyan deuda pública y que celebre cualquiera de las entidades a que se refiere el artículo 2 de la Ley de Deuda Pública para el Estado de\nCoahuila de Zaragoza.\nARTICULO 2.- Para los efectos de este Reglamento salvo mención expresa, se entenderá por:\nI.- Ley: Ley de Deuda Pública para el Estado de Coahuila de Zaragoza;\nII.- Secretaría: Secretaría de Finanzas;\nIII.- Entidades: Aquéllas a que se refiere el artículo 11 de la Ley de Deuda Pública para el Estado de\nCoahuila de Zaragoza;\nIV.- Registro: Registro Unico de Deuda Pública para el Estado de Coahuila de Zaragoza;\nARTICULO 3.- La Secretaria tendrá a su cargo el Registro, como instancia única de registro de la deuda pública que celebren cualquiera de las entidades. Las operaciones de financiamiento deberán registrarse en un plazo que no excederá de treinta días naturales contados a partir de la fecha de sus contratación.\nARTICULO 4.- Para la inscripción de las operaciones de financiamiento que constituyan deuda pública en el Registro, se deberán satisfacer los siguientes requisitos:\nI.- Que se trate de obligaciones pagaderas en el territorio nacional, contraidas en moneda nacional con de la Ley;\nII.- Que en los casos en que las obligaciones se hagan constar en títulos de crédito, se indique en el texto nacionalidad mexicana;\nIII.- Se trata de operaciones de financiamiento comprendidas en el programa financiero de las entidades, aprobadas por el Ejecutivo del Estado o los Ayuntamientos, según sea el caso, o se trate de operaciones\nIV.- Que se trate de operaciones de financiamiento que cuenten con la opinión de la Comisión Técnica de\nFinanciamiento, tanto en el aspecto relativo a la capacidad de pago, como en lo referente a la viabilidad financiera del proyecto y la calidad y suficiencia de las garantías ofrecidas, en los términos previstos por la Ley.\nARTICULO 5.- Las entidades obligadas a inscribir las operaciones de financiamiento que realicen las mismas acompañando, además, la siguiente documentación: de autorización de la Legislatura Local del programa financiero de la entidad de que se trate y, en su caso, la publicación en el mencionado órgano informativo oficial del decreto mediante el cual el Congreso\nEstatal autoriza a la entidad a celebrar las operaciones comprendidas en las fracciones V y VI del artículo\n6 de la Ley;\nII.- El convenio, contrato o instrumento jurídico en el que conste la celebración de la operación de financiamiento en los términos previstos por la Ley y que haga constar la obligación directa o contingente cuya inscripción se solicite;\nIII.- El convenio, contrato o instrumento jurídico en el que consten variaciones en el monto de créditos registrados, el cumplimiento de las obligaciones asumidas, la variación y/o sustitución de garantías y, en general las operaciones de reconocimiento, subrogación y restructuración de adeudos que al efecto se celebren;\nIV.- La opinión de la Comisión Técnica de Financiamientos, en los términos previstos por la Ley; y\nV.- El instrumento público, en su caso, en el que se faculte al acreditante a solicitar el registro, bien sea a través de poder notarial o mandato otorgado mediante oficio expedido por la autoridad competente. Este requisito no será necesario cuando en el contrato o título de crédito que documente la operación de financiamiento se pacte cláusula que les confiere mandato para tales efectos.\nARTICULO 6.- Las solicitudes de inscripción serán proporcionadas por la Secretaría y tendrán las características y contendrán todos los datos relacionados con operación de financiamiento a celebrar.\nARTICULO 7.- Para la inscripción de las operaciones de financiamiento, la Secretaría, por conducto del\nRegistro, podrá requerir a las entidades y/o a sus mandatarios la información complementaria a las aclaraciones que estimen necesarias.\nARTICULO 8.- Se negará el registro de actos y documentos que en su contenido o en su forma contravengan o sean ajenos a las disposiciones de la Ley y del presente Reglamento.\nARTICULO 9.- Con la documentación y los datos proporcionados, se integrará un expediente y resolverá sobre la procedencia de la inscripción, notificando a las partes interesadas el acuerdo respectivo.\nSi no se cumplen los requisitos para la inscripción, en el Registro, se informará a las partes interesadas para que subsanen las omisiones en un plazo que no excederá de treinta días. En el caso de que no artículo 35 de la Ley.\nARTICULO 10.- Acordada la procedencia de la inscripción, se harán las anotaciones correspondientes.\nCada operación financiera contendrá, según el caso, los siguientes datos:\nI.- El acuerdo de inscripción en el Registro, con la indicación de la fecha correspondiente;\nII.- El número progresivo de registro que le corresponda, así como la fecha de inscripción;\nIII.- La fecha y número del decreto emitido por el Congreso del Estado, mediante el cual se autoriza la realización de la operación financiera.\nIV.- La fecha de la celebración del contrato, convenio o instrumento jurídico suscrito por la entidad con la institución u organismo con la que habrá de realizar la operación financiera;\nV.- La fecha con que la Comisión Técnica de Financiamiento, emite su opinión, así como el sentido de la misma;\nVI.- Las características de la operación de financiamiento, detallando su objeto, monto, plazo y condiciones financieras, así como las garantías otorgadas;\nVII.- El destino del crédito;\nVIII.- Las variaciones, en su caso, en el monto de los créditos como consecuencia de amortizaciones de capital y/o capitalización de intereses efectuados durante el año y el saldo al final del mismo.\nIX.- Las cancelaciones de las inscripciones, cuando se acredite el cumplimiento de las obligaciones que las generan;\nX.- La variación y/o sustitución de garantías;\nXI.- Las características de las operaciones de reconocimiento, subrogación y/o, restructuración que al efecto se celebren; y\nXll.- Los demás que sean necesarios para la exacta identificación de la operación.\nARTICULO 11.- En un término que no excederá de diez días hábiles contados a partir de que se presenten para su inscripción los documentos correspondientes, se expedirá un certificado de inscripción y anotará en los documentos materia de registro la constancia relativa, devolviéndolos a las partes interesadas. Cuando la obligación inscrita se encuentre documentada con títulos de crédito, se hará constar en éstos los datos de su inscripción en el Registro. Asimismo, el Registro anotará los pagos que efectúen las entidades respecto de sus obligaciones contraídas e inscritas, independientemente de su origen.\nARTICULO 12.- Una vez efectuado el registro de las obligaciones a que se refiere este Reglamento, solo podrá mortificarse con las mismas formalidades de su inscripción y con la aceptación expresa de las partes interesadas.\nARTICULO 13.- Las entidades estarán obligadas a informar trimestralmente a la Secretaría sobre el estado que guarden sus obligaciones registradas. A dicha información deberán anexar los estados de cuenta emitidos por las instituciones acreditantes. Igualmente las Entidades están obligadas a notificar el pago total de las obligaciones a su cargo, debiendo acreditarlo fehacientemente ante el Registro para que se proceda a la cancelación correspondiente.\nARTICULO 14.- La inscripción de operaciones de financiamiento en los términos establecidos en el presente Reglamento, tendrá los siguientes efectos:\nI.- Asegurar los derechos de los acreditantes frente a terceros para el efecto de exigibilidad para el pago de créditos a cargo de las entidades deudoras; y\nII.- Asegurar el control interno de la deuda pública tanto en el ámbito estatal como municipal, para fines de información y publicidad de la misma.\nARTICULO 15.- El número progresivo y la fecha de inscripción de la operación de financiamiento, darán preferencia a los acreditantes para los efectos de exigibilidad en el pago de obligaciones, sin perjuicio de lo que dispongan otras leyes aplicables a la materia.\nARTICULO 16.- La Secretaría, expedirá a todos aquellos que acrediten su interés jurídico, las certificaciones que soliciten respecto de las obligaciones inscritas en el Registro Unico de deuda pública.\nLas certificaciones podrán comprender todas las anotaciones realizadas en el período de que se trate, con excepción de los datos a que se refiera la fracción VI del artículo 10 de este Reglamento en lo podrán dar a conocer las tasas promedio de contratación por entidad. contratantes quienes lo soliciten o autoricen expresamente, o se trate de mandamiento dictado por autoridad competente.\nARTICULO 17.- Cuando las solicitudes de los interesados o los mandamientos de jueces o autoridades administrativas no expresen con claridad y precisión la certificación que soliciten, se devolverán las solicitudes o se contestarán los oficios si se trata de autoridades, pidiendo la aclaración o precisión necesaria.\nARTICULO 18.- La Secretaría estará facultada para interpretar el presente Reglamento para efectos administrativos, así como para determinar, modificar o sustituir los formatos oficiales relativos al registro de la deuda pública en los términos de la Ley.\nTRANSITORIOS\nARTICULO PRIMERO.- El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nARTICULO SEGUNDO.- En los términos de lo previsto por el Artículo Sexto Transitorio de la Ley de deuda Pública para el Estado de Coahuila de Zaragoza, publicada en el Periódico Oficial del Gobierno del\nEstado No. 98 del 6 de diciembre de 1996, se otorga un plazo de noventa días a partir de la entrada en vigor de este Reglamento para que las entidades efectúen el registro de todas sus operaciones de financiamiento constitutivas de deuda pública.\nEn dicho Registro deberá inscribirse inclusive la deuda contraída con anterioridad a la vigencia de la Ley de Deuda Pública para el Estado de Coahuila de Zaragoza, cualquiera que sea su garantía, aún aquella que se encuentre inscrita en el Registro de Obligaciones y Empréstitos de Entidades Federativas y\nMunicipios a cargo de la Secretaría de Hacienda y Crédito Público. responsable de llevar el Registro Unico de Deuda Pública del Estado de Coahuila de Zaragoza. diecisiete días del mes de octubre de mil novecientos noventa y siete.\nSUFRAGIO EFECTIVO. NO REELECCION. EL GOBERNADOR DEL ESTADO, ROGELIO\nMONTEMAYOR SEGUY (Rúbrica). EL SECRETARIO DE GOBIERNO, LIC. CARLOS JUARISTI\nSEPTIEN (Rúbrica). EL SECRETARIO DE FINANZAS, LIC. ANTONIO JUAN MARCOS ISSA\n(Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 DE DICIEMBRE DE 1997",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}