{
  "titulo": "Reglamento de la Función Actuarial de los Órganos Jurisdiccionales del Poder Judicial del Estado de",
  "Contenido": "ZARAGOZA\nArtículo 1.- El presente ordenamiento tiene por objeto reglamentar la función actuarial de los órganos jurisdiccionales, conforme a las normas procesales vigentes, y su\nLos asuntos no regulados en este Reglamento, relacionados con la función actuarial, serán resueltos por el titular del Órgano Jurisdiccional de que se trate.\nArtículo 2.- El Actuario es el servidor público encargado de realizar actos de comunicación y de ejecución, dentro o fuera del recinto del órgano jurisdiccional. así como todas las diligencias que se ordenen por resolución judicial o por disposición expresa de la ley y desempeñará, además, las labores que sus superiores jerárquicos le encomienden.\nArtículo 3.- El Actuario tiene fe pública en las actuaciones que realice en cumplimiento de su función, para lo cual atenderá las normas procesales en lo relativo al tiempo, modo y lugar en que deben realizarse, a fin de que se efectúen de manera sencilla, rápida y ordenada. Su servicio será gratuito. y no percibirán más emolumentos que su remuneración presupuestal.\nLos gastos que origine la práctica de actos de comunicación y de ejecución. se harán en los términos del Capítulo Cuarto de este Reglamento.\nArtículo 4.- Para los efectos de este Reglamento se entenderá por:\nGeneral de Medios de Impugnación en Materia Político-Electoral y de\nParticipación Ciudadana. Código Procesal Civil y Código de Procedimientos\nPenales.\n4).- El Consejo: El Consejo de la Judicatura del Estado.\n5).- Órgano Jurisdiccional: Pleno, Salas Colegiadas, Tribunal Electoral, Tribunales\nDistritales, Juzgados de Primera Instancia en Materia Civil, Familiar o Penal, y\nJuzgados Letrados Civiles o Penales.\n6).- Secretario: El de Acuerdo y Trámite adscrito a los Órganos Jurisdiccionales.\n7).- Actuario: El adscrito a los Órganos Jurisdiccionales.\n8).- Actos de Comunicación y de Ejecución: Citaciones, notificaciones, emplazamientos Requerimientos y apercibimientos.\nCAPITULO SEGUNDO\nDE LOS ACTOS DE COMUNICACIÓN Y DE EJECUCIÓN\nArtículo 5.- Son actos de comunicación y de ejecución, aquellos que ordena el juzgador, en los términos establecidos por las normas procesales.\nEl titular del órgano jurisdiccional, en cada una de sus determinaciones indicará qué diligencia debe practicarse, y en su caso, fijará el monto de los gastos que su práctica origine, los que deberán ser exhibidos por el solicitante de la misma, con las prevenciones de ley para el caso de que no sean exhibidos, de conformidad con lo establecido por las normas procesales.\nArtículo 6.- Se entiende por actos de comunicación, aquellos mediante los cuales se hace del conocimiento de las partes o de terceros, una resolución judicial que les incumbe.\nSon actos de ejecución aquellos mediante los cuales los Órganos Jurisdiccionales, hacen cumplir de manera coercitiva una resolución.\nArticulo 7.- La notificación es la comunicación oficial de una resolución judicial que, con sujeción a las normas procesales respectivas, practica el Actuario para que produzca efectos jurídicos.\nArtículo 8.- El emplazamiento es la primera notificación que del escrito inicial de demanda, se hace a la parte demandada para que comparezca ante el Órgano\nJurisdiccional a contestarla y, en su caso, oponer excepciones, dentro del plazo que se conceda.\nArtículo 9.- La citación es el llamado de carácter judicial que se hace a una persona en un acto judicial, en el lugar, día y hora determinados.\nArticulo 10.- El requerimiento es el acto judicial por el que se intima a una persona para que haga o deje de hacer alguna cosa.\nArticulo 11.- El apercibimiento es la advertencia que el Juzgador formula a una del destinatario, si éste se abstiene de acatar un mandato de la autoridad judicial.\nArticulo 12.- En la práctica de las ejecuciones, los actuarios acatarán las normas procesales referentes al orden prescrito por la ley para el señalamiento de bienes, a la\nCAPÍTULO TERCERO\nPROGRAMACIÓN DE LA ACTIVIDAD ACTUARIAL\nArtículo 13.- Las diligencias que deban practicarse fuera del recinto del Órgano\nJurisdiccional, se realizarán en el horario establecido por las normas procesales de la materia de que se trate.\nLas diligencias que se inicien en horas hábiles, podrán continuarse en horas inhábiles, atendiendo a las circunstancias en que se realicen, sin que ello afecte su eficacia.\nEn los actos de comunicación y ejecución, derivados de juicios que versen sobre cuestiones familiares, del estado civil de las personas, interdictos, posesorios; procesos penales, electorales, en los términos que fijen las normas procesales, no habrá días ni horas inhábiles.\nEn los demás supuestos legales, la diligencia podrá practicarse, previa determinación del juez, en días y horas inhábiles.\nArtículo 14.- Para la distribución de expedientes, el juez asignará a cada actuario, un número ordinal de identificación, conforme al cual serán entregados los expedientes, en el orden en que se hubiese decretado el acto de comunicación o ejecución.\nEn los casos en que los actos de comunicación o ejecución se hubiesen.decretado el mismo día, la asignación de expedientes a los actuarios, atenderá al orden que aparecen los asuntos en la lista de acuerdos.\nArticulo 15.- Para el registro y entrega de expedientes, el Secretario, además de los libros y registros que establece la Ley, llevará una agenda en la que anotará los siguientes datos: a).- Número de expediente en el que se ordenó practicar la diligencia;\nb).- Fecha, hora y lugar señalados para su realización;\nc).- Clase de diligencia y naturaleza del juicio en el que se decreta;\nd).- Nombre de la persona o parte en el juicio que haya solicitado la práctica de la diligencia y;\ne).- Nombre del Actuario a quien se asigna la práctica de la diligencia;\nf).- Fecha de entrega del expediente por el Actuario.\nArtículo 16.- Efectuado el registro, el Secretario lo hará del conocimiento del Actuario con la anticipación debida, y entregará los expedientes relativos, en los términos que para tal efecto señala la Ley.\nLa preparación del expediente, a efecto de que la diligencia ordenada se practique oportunamente, estará a cargo del Actuario y del Secretario.\nArtículo 17.- El Secretario comunicará al abogado patrono o litigante, o a la parte que hubiese solicitado la practica de la diligencia, el día y hora en que la misma se realizará, mediante la publicación de una lista en que se contendrá, en su caso, el nombre del solicitante o la razón de haber sido ordenada de oficio, así como el día y la hora señalados.\nArticulo 18.- Los Secretarios y los Actuarios, respetarán el orden en que se hayan registrado en la agenda las diligencias que deban practicarse, salvo que la norma procesal respectiva o el titular del órgano jurisdiccional, dispongan que se practiquen de inmediato, conforme a lo previsto por la norma procesal correspondiente.\nArticulo 19.- Para el registro de las diligencias a que se refiere el articulo 13, el\nSecretario atenderá alas siguientes bases:\nI.- La naturaleza de la diligencia que se solicita;\nII.- La clase de juicio en el que se ordenó;\nIII.- La carga de trabajo del órgano de su adscripción;\nIV.- La urgencia en la práctica de la diligencia, por tratarse de absolución de posiciones, citación de testigos, exhortos, y cualquier otra diligencia que deba practicarse en un plazo señalado por las normas procesales.\nV.- El número de personas a quienes deba comunicarse la providencia jurisdiccional, así corno la distancia que medie entre cada uno de los. domicilios.\nArticulo 20.- El Secretario, atendiendo a las circunstancias señaladas en el artículo anterior, podrá programar para el mismo día la práctica de, hasta cinco diligencias, correspondientes a asuntos de un mismo abogado patrono, procurador o litigante. alguna por motivo de la mayor o menor cuantía del negocio. por el volumen de asuntos que el interesado tramite ante el órgano jurisdiccional, o por cualquier otra circunstancia.\nArticulo 21.- Cuando el interesado no se presente en la hora y fecha señaladas para la práctica de la diligencia, siendo indispensable su presencia, o cuando no proporcione los medios necesarios para su realización, el Actuario quedará facultado para practicar las diligencias subsecuentes, en el orden en que se hubiesen registrado en la agenda o, en su caso, a realizar las que solicite cualquier otro interesado, previa autorización del\nJuez o del Secretario.\nEl Actuario procederá en los términos señalados en el párrafo anterior, siempre que hayan transcurrido por lo menos, quince minutos de espera, sin que el interesado se hubiese presentado.\nArtículo 22.- Cuando se trate de exhortos, despachos, cartas rogatorias o suplicatorias, requisitorias u oficios, una vez radicada y registrada la causa, el Secretario hará entrega del expediente al Actuario que corresponda a fin de que, a brevedad, proceda a realizar la diligencia solicitada. En caso de que el Actuario a quien se asigne la práctica de la diligencia no pueda atenderlo por motivo de las obligaciones propias del servicio, lo hará saber al Secretario para.que realice la diligencia otro Actuario.\nArtículo 23.- La práctica de las diligencias a que se refiere el artículo anterior..en ningún caso será motivo para que el Actuario difiera otra diligencia previamente registrada en la agenda.\nArtículo 24.- Realizada la diligencia de que se trate, el Actuario levantará acta de la misma en los términos que para tal efecto señalen las normas procesales y hará entrega del expediente al Secretario. quien realizará las anotaciones correspondientes en el libro y la Agenda.\nEn caso de que la diligencia no haya podido practicarse, el Actuario levantará la constancia correspondiente y lo comunicará de inmediato al Secretario. Quien dará cuenta de ello al Juzgador para que, en su caso. Provea lo procedente.\nArtículo 25.- El Actuario, atendiendo a las circunstancias que se presenten en el desarrollo de la diligencia, deberá tomar las medidas necesarias a fin de eficientar su función, respetando las disposiciones del presente Reglamento, de lo cual dejará constancia en el expediente y dará cuenta de inmediato al titular.\nCAPITULO CUARTO\nACTUARIALES.\nArtículo 26.- En los asuntos civiles, familiares y mercantiles, las partes o el interesado diligencia o, en su caso, cubrirán los gastos que ello origine, excepto en aquellos jurídica gratuita.\nArticulo 27.- Para establecer la cantidad de dinero a que asciendan los gastos que origine la práctica de una diligencia, el juzgador atenderá a las bases siguientes:\n1.- La distancia que medie entre el recinto del órgano jurisdiccional de que se trate y el lugar en que haya de practicarse la diligencia;\n2.- La facilidad o dificultad de acceso a la zona en que haya de practicarse;\n3.- EI número de personas a quienes deba comunicarse la providencia jurisdiccional;\n4.- Al costo del medio de transporte idóneo.\nArtículo 28.- La cantidad establecida en los términos del artículo anterior, será depositada en la Secretaria encargada del trámite del proceso respectivo, quien expedirá un recibo en el que se indicará:\n1º.- Número de expediente;\n2º.- Nombre de quien solicita la diligencia y carácter con el que la pide;\n3º.- Hora, fecha y lugar en el que habrá de practicarse;\n4.- El nombre del Actuario a quien corresponda efectuar la diligencia;\n5º.- La cantidad consignada por el interesado para expensar los gastos de transporte;\n6º.- Folio, Sello y firma del Secretario del órgano jurisdiccional.\nArtículo 29.- El recibo se expedirá por triplicado, entregándose el original al solicitante de la diligencia, las copias se agregarán, una al expediente y la restante a un legajo que para tal efecto llevará el Secretario.\nArtículo 30.- En los juicios familiares, civiles o mercantiles, la práctica de las diligencias será omitida en perjuicio del solicitante, cuando éste no proporcione el medio de conducción, o no exhiba los gastos que origine la diligencia.\nCAPÍTULO QUINTO\nArtículo 31.- En los términos establecidos por las normas procesales, el titular del órgano jurisdiccional revisará, de oficio, las diligencias actuariales para enmendar errores, excesos o defectos en que se pudiera haber incurrido.\nArtículo 32.- El titular del órgano jurisdiccional comunicará al Actuario los errores, se abstenga de incurrir en ellos en lo subsecuente y ordenará se instruya, en su caso, el procedimiento de responsabilidad administrativa correspondiente, en los términos señalados por la Ley.\nCAPITULO SEXTO\nDE LAS RESPONSABILIDADES\nArticulo 33.- La inobservancia injustificada de las disposiciones contenidas en este\nReglamento, se considerará como incumplimiento de los deberes propios del cargo y se aplicables.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO. El presente Reglamento entrará en vigor el día 4 de agosto del año 2003.\nARTÍCULO SEGUNDO. La aplicación y observancia del presente Reglamento no podrá afectar, en ningún caso. los actos procesales practicados por los Actuarios en función propia del cargo, ni las consecuencias jurídicas que deriven directamente de los mismos.\nARTÍCULO TERCERO. Publíquese en el Periódico Oficial del Gobierno del Estado, así como en el Boletín de Información Judicial y difúndase entre los Órganos\nJurisdiccionales de la Entidad y demás dependencias del Poder Judicial.\nEL PRESIDENTE DEL TRIBUNAL SUPERIOR DE JUSTICIA\nY DEL CONSEJO DE LA JUDICATURA DEL ESTADO DE COAHUILA\nMAG. LIC. RAMIRO FLORES ARIZPE\nCONSEJERO CONSEJERO\nMAG. LIC. JUAN ANTONIO DIP. LIC. CARLOS TAMEZ CUELLAR\nCONSEJERA CONSEJERO\nMAG. LIC. MARTHA ELENA JUEZ LIC. ALDO ELIO PEÑA\nAGUILAR DURÓN SÁENZ\nCONSEJERA\nMAG. LIC. ELENA TREVIÑO RAMÍREZ\n(RUBRÍCA)\nSECRETARIA GENERAL DE ACUERDO\nDEL TRIBUNAL SUPERIOR DE JUSTICIA\nY DEL CONSEJO DE LA JUDICATURA\nLIC. ANA GUADALUPE GONZÁLEZ SIFUENTES",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Julio de 2003",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}