{
  "titulo": "Reglamento de la Ley Orgánica del Ministerio Público del Estado de Coahuila",
  "Contenido": "LICENCIADO ENRIQUE MARTÍNEZ Y MARTÍNEZ, Gobernador del Estado de\nCoahuila de Zaragoza, en ejercicio de las facultades que me confieren los ARTÍCULO s\n82, fracción XVIII, y 85 de la Constitución Política Local; 9 y 10 de la Ley Orgánica de la\nAdministración Pública del Estado y, con fundamento en lo dispuesto por los\nARTÍCULO s 108, 109, 110, 111 y 112 de la propia Constitución del Estado y 1º. 2°, 3°, 5°, 11, 14, 15 y demás relativos de la Ley Orgánica del Ministerio Público del Estado; y\nCONSIDERANDO\nDesde que asumí el honroso cargo que me fue conferido por los coahuilenses, me tareas de combatir, con todo el rigor de la ley y con absoluto respeto de los derechos humanos, los actos delictivos, así como a erradicar la impunidad en todas sus formas.\nEl Plan Estatal de Desarrollo 2000-20051 determina como objetivo prioritario en el ámbito de la procuración de justicia, entre otros, el referente al impulso de reformas legislativas tendientes a fortalecer la operación y el funcionamiento de la Institución del\nMinisterio Público, así como aquéllas que se requieran para que éste, en su lucha contra el crimen, alcance los mejores niveles de eficiencia y eficacia.\nPara ello prevé el propio Plan Estatal de Desarrollo, como estrategias, las de llevar a cabo la reestructuración orgánica y administrativa de la Procuraduría General de\nJusticia del Estado, a fin, entre otras cosas, de abatir los rezagos y adecuar las cargas de trabajo entre las áreas que la integran, así como, en materia de legislación y reglamentación, promover el fortalecimiento del marco jurídico en los rubros que inciden en la materia.\nEn tal contexto, a iniciativa del Ejecutivo a mi cargo, el día 18 del mes de febrero de\n2005, el Honorable Congreso del Estado aprobó una nueva Ley Orgánica del Ministerio\nPúblico.\nEn esa ley, se sientan las bases normativas a que deberá sujetar su actuación el\nMinisterio Público, orientada bajo los principios de excelencia, imparcialidad, transparencia, idoneidad, objetividad e independencia, a fin de realizar la investigación y la persecución de los delitos del orden común ante los tribunales locales, con el auxilio de la Policía Ministerial y de los Servicios Periciales, de manera eficiente y eficaz.\nDetermina también, esa ley, las atribuciones que competen al Ministerio Público definiendo su esfera de competencia.\nToca ahora el turno, en el ámbito administrativo, de emitir el reglamento mediante el su ley Orgánica.\nSe requiere pues, de precisar, sobre la esfera de competencia de esa Institución, que la conforman, así como sobre las facultades y obligaciones a que deberá sujetarse el personal que en ella labore, definiéndose, además, los ámbitos de responsabilidad y funcionamiento de cada una de esas unidades, por lo que he tenido a bien emitir el siguiente:\nDE COAHUILA DE ZARAGOZA\nTITULO I\nCAPÍTULO PRIMERO\nDE LA ORGANIZACIÓN INTERNA\nARTÍCULO 1. El presente Reglamento tiene por objeto establecer la estructura orgánica, así como regular las funciones y atribuciones señaladas para el Ministerio\nPúblico en la Ley Orgánica de la Institución y demás disposiciones aplicables.\nEl Ministerio Público tiene como propósito velar por la constitucionalidad y legalidad como principio rector de la convivencia social, en el ámbito de su competencia; así como cuidar la correcta aplicación de las medidas relativas a la política criminal establecida en el Estado, bajo los principios de excelencia, imparcialidad, transparencia, idoneidad, objetividad e independencia; a él incumbe la investigación y persecución de los delitos del orden común ante los tribunales locales con el auxilio de la Policía\nMinisterial y de los Servicios Periciales, que estarán bajo su autoridad y mando inmediato.\nARTÍCULO 2. Para el cumplimiento de su función, la Procuraduría contará con un titular que ejercerá las atribuciones que le están señaladas en el artículo 14 de la Ley\nOrgánica del Ministerio Público, este Reglamento y demás ordenamientos jurídicos aplicables. Contará, además con las unidades sustantivas, jurídica, administrativa, de control interno, informática y de sistemas, conforme a la siguiente distribución orgánica:\nI. Despacho del Procurador:\n- Secretaría Particular.\n- Dirección General de Comunicación Social.\n- Dirección General Administrativa.\n- Dirección General de Informática y Sistemas.\n- Visitaduría General.\n- Dirección General para la Investigación del Secuestro y el Crimen Organizado.\n- Dirección General para la Investigación y Combate al Narcomenudeo.\n- Agencias del Ministerio Público Especializadas y Especiales.\nII. Subprocuraduría Ministerial:\n- Dirección General de Averiguaciones Previas \"A\".\n- Dirección General de Averiguaciones Previas \"8\".\n- Dirección General de la Policía Ministerial.\n- Dirección General de Servicios Periciales.\n- Dirección de Control Vehicular.\n- Delegaciones Regionales.\n- Coordinaciones de las Agencias Investigadoras del Ministerio Público.\n- Agencias Investigadoras del Ministerio Público.\n- Agentes del Ministerio Público Auxiliares.\nIII. Subprocuraduría de Control de Procesos y de Legalidad:\n- Dirección General de Control de Procesos.\n- Dirección General de Control de Legalidad.\n- Coordinaciones de Agencias Adscritas del Ministerio Público a los Órganos\nJurisdiccionales.\n- Agentes del Ministerio Público Adscritos ala Dirección General de Control de\nProcesos.\n- Agentes del Ministerio Público Adscritos a la Dirección General de Control de\nLegalidad.\n- Agentes del Ministerio Público Adscritos a los Juzgados Penales, Civiles y\nFamiliares.\n- Agentes del Ministerio Público Adscritos a los Tribunales Unitarios.\n- Agentes del Ministerio Público Adscritos al Tribunal Superior de Justicia.\nIV. Subprocuraduría Jurídica, de Profesionalización y de Proyectos:\n- Dirección General Jurídica, Consultiva y de Derechos Humanos.\n- Dirección General de Prevención del Delito y Atención a Víctimas y Ofendidos.\n- Instituto de Estudios Penales y Formación Profesional.\n- Dirección de Administración Documental.\n- Subdirecciones adscritas a las Direcciones.\n- Coordinaciones adscritas a las Direcciones.\n- Agentes del Ministerio Público adscritos ala Subprocuraduría Jurídica de\nProfesionalización y de Proyectos.\nARTÍCULO 3. La Procuraduría desarrollará sus actividades de conformidad con las el titular de la Dependencia.\nARTÍCULO 4. Todos los servidores públicos adscritos ala Procuraduría, con excepción del personal administrativo, deberán satisfacer los requisitos que señala el artículo 22 de la Ley Orgánica del Ministerio Público.\nCAPITULO SEGUNDO\nSECCIÓN I\nDISPOSICIONES GENERALES\nARTÍCULO 5. Al frente del Despacho de la Procuraduría General de Justicia del\nEstado, estará el Procurador que será el Jefe del Ministerio Público, Representante y autoridad jerárquica sobre todo el personal de la Institución, con las atribuciones que le confieren los artículos 12, 14 y demás relativos de la Ley Orgánica del Ministerio\nPúblico y demás ordenamientos jurídicos aplicables.\nSECCION II\nDEL SECRETARIO PARTICULAR\nARTÍCULO 6. El Secretario Particular será nombrado y removido por el Procurador, y tendrá las siguientes atribuciones:\nI. Acordar con el Procurador los asuntos de su competencia. II. Elaborar y llevar la agenda de actividades del Procurador.\nII. Atender y agendar, previo acuerdo, las solicitudes de audiencia que formulen al\nTitular de la Dependencia.\nIII. Atender el despacho y la recepción de la correspondencia de la oficina del\nProcurador.\nIV. Atender los asuntos que le encomiende el Procurador, coordinándose con las unidades respectivas de la Dependencia que se requiera.\nV. Dirigir y organizar los recursos humanos y administrar los recursos materiales y financieros destinados al Despacho del Procurador.\nVI. Organizar y coordinar las giras del Titular de la Institución.\nVII. Organizar y coordinar los eventos especiales que le sean encomendados por el\nProcurador.\nVIII. Dar seguimiento a los acuerdos tomados por el Procurador con el Titular del\nEjecutivo y con los titulares de las demás Dependencias y entidades de la\nAdministración Pública del Estado.\nIX. Colaborar en la preparación de los eventos en que tenga que intervenir el\nProcurador.\nX. Implementar, coordinar y supervisar los módulos de información al público, y canalizar alas áreas respectivas, las quejas y recomendaciones que realice la ciudadanía.\nXI. Las demás que le sean encomendadas por el Procurador.\nARTÍCULO 7. La Secretaría Particular, para el cumplimiento de sus funciones y atribuciones, se auxiliará con el personal técnico y de apoyo que sea necesario.\nSECCIÓN III\nARTÍCULO 8. El Director General de Comunicación Social, tendrá las siguientes facultades:\nI. Acordar con el Procurador todos los asuntos relacionados con la Dirección\nGeneral a su cargo.\nII. Difundir, las actividades desarrolladas por el Procurador, así como las de la\nInstitución que hayan sido acordadas.\nIII. Captar, de los diferentes medios.de comunicación, las demandas del público y turnarlas para su atención a las diversas unidades de la Dependencia.\nIV. Planear, diseñar y realizar programas de difusión en las que se destaquen los logros y; avances de la Institución.\nV. Realizar diariamente la síntesis de la información publicada en los medios de comunicación.\nVI. Estructurar y mantener un sistema de vinculación entre la Procuraduría y los diversos sectores representativos de la sociedad.\nVII. Supervisar que el personal de la Dirección General a su cargo desarrolle las actividades que se le encomienden.\nVIII. Redactar y revisar los boletines de prensa y verificar que se envíen oportunamente a los diferentes medios de comunicación para su publicación y difusión.\nIX. Preparar las entrevistas del titular de la dependencia y de los funcionarios que así se estime, con los medios de comunicación.\nX. Solicitar y recabar, de las diferentes áreas de la Institución, los asuntos relevantes que deban darse a conocer a la sociedad.\nXI. Elaborar un informe mensual al Procurador de las actividades que realice la\nDirección General a su cargo.\nXII. Las demás que le confieran este reglamento u otras disposiciones aplicables o le sean encomendadas por el Procurador.\nARTÍCULO 9. Para desempeñar el cargo de Director General de Comunicación Social no se requerirá de título profesional, pero se dará preferencia a quienes tengan probada experiencia en el área de comunicación social o a los Licenciados en Ciencias de la\nComunicación.\nCAPÍTULO TERCERO\nSECCIÓN I\nDE LA DIRECCIÓN GENERAL ADMINISTRATIVA\nARTÍCULO 10. Al frente de la Dirección General Administrativa habrá un Director\nGeneral, quien deberá contar con título profesional de Contador Público o de administración, con las atribuciones siguientes:\nI. Acordar con el Procurador todos los asuntos relacionados con la Dirección\nGeneral a su cargo.\nII. Formular y administrar, en los términos de las disposiciones aplicables, el presupuesto anual de egresos de la Procuraduría que se haya aprobado.\nIII. Administrar los recursos humanos, materiales y financieros asignados ala\nProcuraduría, así como los bienes asegurados, conforme a las normas legales aplicables ya los lineamientos emitidos por el Procurador.\nIV. Administrar, contabilizar y glosar los egresos de la Procuraduría de acuerdo a las normas y procedimientos establecidos.\nV. Dotar a las Delegaciones Regionales de los recursos aprobados a través de las\nCoordinaciones Administrativas respectivas.\nVI. Realizar, previo acuerdo del Procurador, los trámites que correspondan ante la\nInstitución.\nVII. Recibir de la Subprocuraduría Jurídica, de Profesionalización y Proyectos los nombramientos, ascensos, renuncias, cambios de adscripción y licencias, para el trámite correspondiente ante la Secretaría de Finanzas.\nVIII. Llevar el control de asistencias, incapacidades, licencias, permisos y vacaciones de todo el personal adscrito a la Dependencia, así como elaborar el directorio de funcionarios y empleados de la Institución, y dar vista ala Subprocuraduría\nJurídica, de Profesionalización y de Proyectos cuando haya lugar.\nIX. Elaborar y mantener actualizado el inventario de bienes muebles e in muebles asignados a la Procuraduría.\nX. Elaborar y realizar las licitaciones de conformidad con las disposiciones aplicables, debiendo mantener actualizado el registro de proveedores.\nXI. Proporcionar los servicios generales de conservación y mantenimiento de instalaciones, depósito de objetos recuperados o asegurados, intendencia, mantenimiento y control vehicular y demás servicios de naturaleza similar.\nXII. Llevar el programa de presupuesto anual de adquisiciones de la Dependencia, previa aprobación del Procurador y vigilar su correcta aplicación.\nXIII. Formular y difundir, previa aprobación del Procurador, los manuales de operación relativos a los recursos materiales de la Procuraduría.\nXIV. Atender las necesidades administrativas de las unidades que integran la\nProcuraduría, de acuerdo con los lineamientos generales fijados por el\nProcurador.\nXV. Firmar con el Procurador y el Visitador General, los cheques que emita la\nInstitución.\nXVI. Llevar a cabo los actos administrativos que autorice el Procurador respecto de los recursos que integren el Fondo para el Mejoramiento de la Procuración de\nJusticia.\nXVII. Llevar el padrón actualizado de los bienes asegurados por el Ministerio Público, e informar periódicamente al Procurador el estado que guardan los mismos.\nXVIII. Convocar y licitar, en coordinación con la Dirección General Jurídica, Consultiva y de Derechos Humanos, en los términos de la legislación penal vigente, la venta o adjudicación de los bienes asegurados y no reclamados.\nXIX. Rendir por escrito, previa autorización del Procurador, los informes solicitados por asegurados por el Ministerio Público.\nXX. Someter a la consideración del Procurador los proyectos y acciones tendientes a modernizar y simplificar los sistemas administrativos.\nXXI. Las demás que le confieran este reglamento u otras disposiciones aplicables o le sean encomendadas por el Procurador.\nARTÍCULO 11. A la Dirección General Administrativa estarán adscritas las Direcciones de Área siguientes:;\nI. La Dirección de Recursos Humanos.,\nII. La Dirección de Recursos Financieros.\nIII. La Dirección de Recursos Materiales y Bienes Asegurados.\nLa Dirección General Administrativa, así como las Direcciones de Área adscritas a ella, de apoyo que sea necesario.\nAPARTADO PRIMERO\nDE LA DIRECCIÓN DE RECURSOS HUMANOS\nARTÍCULO 12. La Dirección de Recursos Humanos estará a cargo de un Director, quien deberá ser Licenciado en Recursos Humanos o en Derecho o en cualquier carrera afín, y tendrá las atribuciones siguientes:\nI. Acordar con el Director General de Administración todos los asuntos relacionados con la Dirección a su cargo.\nII. Integrar y mantener actualizado el expediente individual de todo el personal que labora en la Dependencia.\nIII. Hacer el pago de la nómina elaborada por la Secretaría de Finanzas.\nIV. Realizar los movimientos de altas y bajas de personal, así como sus cambios de adscripción o de categorías ante la Secretaría de Finanzas.\nV. Preparar, cuando así se le requiera, un estudio sobre nivelación y retabulación de salarios.\nVI. Tramitar los movimientos relativos a la contratación y baja del personal administrativo.\nVII. Participar en el Comité del Servicio Civil y Policial de Carrera yen los grupos de trabajo que se deduzcan, en los términos de los reglamentos respectivos.\nVIII. Atender los requerimientos del personal administrativo y secretarial de las diferentes áreas de la Institución, y contratar los que sean seleccionados previo examen aplicado por el, Instituto de Estudios Penales y Formación Profesional.\nIX. Realizar el registro e identificación, mediante credencial o cualquier otro medio electrónico para el control del personal que labora en la Procuraduría.\nX. Poner en conocimiento de la Subprocuraduría Jurídica, de Profesionalización y de\nProyectos de los conflictos laborales que surjan entre la Procuraduría y el personal adscrito a la misma.\nXI. Llevar el registro electrónico de asistencia del personal de conformidad a los licencias, permisos, incapacidades y vacaciones de todo el personal.\nXII. Las demás que le confieran este reglamento u otras disposiciones aplicables, así como aquéllas que le sean encomendadas por el Procurador, los\nSubprocuradores o el Director General de Administración.\nHumanos y el Departamento de Nómina. Contará además con el personal técnico y de apoyo que sea necesario.\nAPARTADO SEGUNDO\nDE LA DIRECCIÓN DE RECURSOS FINANCIEROS\nARTÍCULO 13. La Dirección de Recursos Financieros estará a cargo de un Director, cualquier carrera afín, con las atribuciones siguiente:\nI. Acordar con el Director General de Administración todos los asuntos relacionados con la Dirección a su cargo.\nII. Planear, organizar, distribuir, supervisar y controlar los recursos financieros asignados a la Procuraduría.\nIII. Vigilar que los recursos financieros de la Procuraduría se apliquen a los diferentes programas de procuración de justicia, establecidos por el titular del Ejecutivo del\nEstado y por el Procurador.\nIV. Implementar las acciones y los mecanismos que determine su superior jerárquico inmediato para la administración del Fondo para el Mejoramiento de la\nProcuración de Justicia, conforme a los lineamientos que le señalen este\nReglamento y determine el. Procurador.\nV. Controlar, supervisar y vigilar el correcto ejercicio del fondo revolvente que se asigne ala Procuraduría.\nVI. Llevar las conciliaciones bancarias de las diferentes cuentas que mantenga la\nInstitución.\nVII. Mantener y supervisar diariamente el sistema de control de dotación de combustible.\nVIII. Calcular de acuerdo a los lineamientos de la Secretaría de Finanzas, y proporcionar, los viáticos del personal que así lo requiera y que estén aprobados, y llevar el control y registro de los mismos.\nIX. Administrar el gasto conforme al calendario presupuestal correspondiente.\nX. Realizar la revisión y calendarización para autorización de pago de facturas a proveedores, de acuerdo a la disponibilidad presupuestal o al fondo revolvente, previo acuerdo con el Director General.\nXI. Recopilar, organizar y cuantificar la información sobre las necesidades anuales y propuestas de dotación de recursos de las unidades administrativas internas y su justificación correspondiente.\nXII. Elaborar el proyecto de presupuesto anual calendarizado, conforme a los lineamientos señalados por la Secretaría de Finanzas.\nXIII. Supervisar la elaboración de cuentas por cobrar.\nXIV. Elaborar, cuando así se requiera y, previa justificación, las propuestas de ampliación presupuestaria para programas y gastos extraordinarios.\nXV. Registrar y dar seguimiento a través de los Coordinadores Administrativos, del de rentas.\nXVI. Elaborar informes mensuales sobre el ejercicio global y por partidas del gasto, así como el avance de los programas, que contemplen costos comparativos por autorizados, adecuados, ejercidos y saldos por ejercer.\nXVII. Depositar los recursos que se obtengan por la venta de los bienes asegurados que hayan sido licitados, en el Fondo para el Mejoramiento de la Procuración de\nJusticia.\nXVIII. Realizar gestiones, dictar acuerdos y establecer correspondencia con todas las instancias externas e internas relacionadas con la autorización, ejercicio y ajustes presupuestarios.\nXIX. Las.demás que le confieran este reglamento u otras disposiciones aplicables, así. como aquellas que le sean encomendadas por el Procurador, los\nSubprocuradores o el Director General de Administración.\nFinancieros y la Subdirección de Control Presupuestal. Contará además con el personal técnico y de apoyo que sea necesario.\nAPARTADO TERCERO\nDe LA DIRECCIÓN DE RECURSOS MATERIALES\nY BIENES ASEGURADOS\nARTÍCULO 14. La Dirección de Recursos Materiales y Bienes Asegurados estará a cargo de un Director quien deberá tener título profesional afín a la Administración o al\nDerecho, y tendrá las atribuciones siguientes:\nI. Acordar con el titular de la Dirección General de Administración, todo lo relacionado con la Dirección a su cargo.\nII. Planear, verificar, autorizar, supervisar y controlar los recursos materiales asignados ala Procuraduría.\nIII. Supervisar que los activos de la Procuraduría cuenten con los resguardos correspondientes, de conformidad con las normas y lineamientos establecidos.\nIV. Planear, programar y controlar la adquisición de los activos y servicios generales para la Procuraduría.\nV. Supervisar que las adquisiciones en general sean efectuadas de acuerdo a los importes financieros autorizados.\nVI. Aplicar los lineamientos de adquisiciones de acuerdo a las normas y procedimientos vigentes.\nVII. Llevar el control de inventarios de todos los activos, materiales y suministros adquiridos por la Procuraduría.\nVIII. Proveer a las Delegaciones Regionales y demás áreas de la Procuraduría, de los bienes, materiales y servicios generales de acuerdo alas necesidades y programas establecidos.\nIX. Llevar el control y supervisar que se efectúe, el mantenimiento preventivo y correctivo del parque vehicular de la Procuraduria, bajo la normatividad establecida.\nX. Tener actualizado el inventario de los recursos materiales de la Procuraduría y de los bienes asegurados puestos bajo su resguardo por el Ministerio Público.\nXI. Elaborar mensualmente el inventario de bienes asegurados, recuperados y devueltos.\nXII. Llevar el control y la vigilancia de bodegas, depósitos y almacenes donde se guardan los bienes asegurados y recuperados, de acuerdo a los inventarios realizados por el Ministerio Público.\nXIII. Tener a su cargo el manejo, control y vigilancia del servicio de intendencia.\nXIV. Dar mantenimiento al edificio de la Procuraduría y de sus instalaciones.\nXV. Vigilar, controlar y dar el mantenimiento necesario para el servicio ininterrumpido y eficaz del conmutador.\nXVI. Vigilar y controlar el servicio de fotocopiadoras de la Procuraduría, con excepción\nPenales y Formación Profesional.\nXVII. Someter a la consideración del Director General Administrativo, las normas que estime convenientes para el mejor funcionamiento de la Dirección a su cargo.\nXVIII. Llevar y mantener permanentemente actualizada la base de datos relativa a los bienes recuperados y asegurados, que incluya la información proporcionada por el Ministerio Público y las que remitan otras entidades federativas.\nXIX. Constatar que el aseguramiento de los bienes inmuebles decretado por el\nMinisterio Público se inscriban en el Registro Público correspondiente, así como su cancelación, cuando proceda.\nXX. Realizar la clasificación definitiva de los bienes asegurados, con auxilio de la\nDirección de Servicios Periciales.\nXXI. Proponer al Procurador los programas que sean necesarios, para evitar la eventual pérdida por siniestro de los bienes asegurados.\nXXII. Proceder, previa autorización del Ministerio Público, a poner a disposición de la autoridad que corresponda o, en su caso, a devolver, a quien acredite legalmente la propiedad del bien asegurado, en los términos de ley.\nXXIII. Autorizar con su firma los certificados de depósito y entrega que se expidan.\nXXIV. Las demás que le confieran este reglamento u otras disposiciones aplicables, así como aquéllas que le sean encomendadas por el Procurador, los\nSubprocuradores o el Director General de Administración.\nA la Dirección de Recursos Materiales y Bienes Asegurados estarán adscritas la\nSubdirección de Recursos Materiales y la Subdirección de Bienes Asegurados. Contará además con el personal técnico y de apoyo que sea necesario.\nARTÍCULO 15. La Dirección de Recursos Materiales y Bienes Asegurados, para los efectos de los bienes asegurados, llevará las siguientes secciones:\nI. De bienes muebles.\nII. De bienes inmuebles.\nIII. De vehículos.\nIV. De dinero, valores, joyas y obras de arte.\nARTÍCULO 16. La Dirección de Recursos Materiales y Bienes Asegurados llevará los y en los que se asentará el historial del bien, desde su aseguramiento hasta su destino final.\nARTÍCULO 17. Tratándose de bienes muebles, tales como vehículos, valores, joyas, obras de arte, entre otros, el agente del Ministerio Público que decrete el aseguramiento, deberá ordenar y vigilar que se pongan inmediatamente a disposición de la Dirección de Recursos Materiales y Bienes Asegurados, levantando el inventario correspondiente.\nARTÍCULO 18. Tratándose de sumas de dinero, se depositarán en el Fondo para el\nMejoramiento de la Procuración de Justicia.\nDe todo depósito de dinero que se realice al Fondo, la Dirección de Recursos\nMateriales y Bienes Asegurados, llevará, en la sección correspondiente, el registro y control respectivo.\nARTÍCULO 19. Los inmuebles y objetos propios de actividades agropecuarias, así como los semovientes, serán administrados de conformidad a su destino.\nARTÍCULO 20. Tratándose de armas de fuego y explosivos, se estará a lo que prevenga la legislación federal respectiva.\nCAPÍTULO CUARTO\nSECCIÓN ÚNICA\nDE LA DIRECCIÓN GENERAL DE INFORMÁTICA Y SISTEMAS\nARTÍCULO 21. La Dirección General de Informática y Sistemas estará a cargo de un\nDirector General quien deberá ser Ingeniero o Licenciado en Sistemas o en Informática y tendrá las atribuciones siguientes: -\nI. Acordar con el Procurador los asuntos relacionados con el área a su cargo.\nII. Llevar el control, supervisión y administración del Sistema Estratégico de\nProcuración de Justicia, así como de las estadísticas que genere el mismo.\nIII. Elaborar y administrar el banco de información así como los manuales operativos y técnicos del Sistema Estratégico de Procuración de Justicia.\nIV. Desarrollar los programas que se requiera para fortalecer el Sistema Estratégico de Procuración de Justicia.\nV. Elaborar programas que fortalezcan el área de inteligencia de la Procuraduría, así como llevar a cabo la asesoría y la capacitación que corresponda respecto de la implementación de esos programas.\nVI. Establecer y coordinar los programas de planeación y evaluación anual de las unidades.\nVII. Vigilar el uso adecuado de los sistemas y equipos asignados al personal, sistema o en los equipos correspondientes.\nVIII. Elaborar los planes de mantenimiento preventivo y correctivo de los equipos y del\nSistema con que cuenta la dependencia, y reportar en forma inmediata, a la empresa contratada, las fallas que correspondan a la conectividad del Sistema y vigilar su debida reparación o reposición en los tiempos establecidos.\nIX. Realizar programas de capacitación y adiestramiento, cursos, conferencias y seminarios de actualización técnica para su personal y el de la Procuraduría.\nX. Las demás que le confieran este reglamento u otras disposiciones aplicables o le sean encomendadas por el Procurador.\nGeneral, una Subdirección de Informática y una de Sistemas y contará con el personal técnico y de apoyo que sea necesario.\nCAPÍTULO QUINTO\nSECCIÓN ÚNICA\nDE LA VISITADURÍA GENERAL\nARTÍCULO 22. La Visitaduría General estará a cargo de un Visitador General quien deberá tener título a nivel licenciatura, preferentemente en Derecho, Administración de\nEmpresas o Contaduría Pública, y tendrá las atribuciones siguientes:\nI. Acordar con el Procurador todo lo relacionado con su responsabilidad.\nII. Supervisar que los sistemas de control y seguimiento, relativos al manejo eficiente de los recursos humanos, financieros, materiales e informáticos asignados ala\nProcuraduría cumplan con las disposiciones y objetivos establecidos.\nIII. Llevar a cabo visitas ordinarias y extraordinarias a las unidades de la\nProcuraduría, de conformidad al plan de trabajo aprobado por el Procurador, o con motivo de quejas y denuncias de los particulares o de los funcionarios de la propia Institución.\nIV. Establecer normas generales o específicas para la realización de auditorias, inspecciones y evaluaciones alas unidades de la Dependencia.\nV. Practicar auditorías a las distintas unidades de la Procuraduría, informando oportunamente al Procurador los resultados obtenidos, haciendo las observaciones y recomendaciones que considere pertinentes.\nVI. Intervenir, para efectos de verificación, en los actos de entrega y recepción de las unidades y de los activos que conforman el patrimonio afecto ala Procuraduría.\nVII. Supervisar que los programas de mejoramiento administrativo de cada una de las unidades sean adecuados y congruentes con los objetivos de la Dependencia.\nVIII. Vigilar, en la esfera de su competencia, el cumplimiento de las disposiciones de la\nLey de Responsabilidades de los Servidores Públicos Estatales y Municipales.\nIX. Dar trámite alas quejas y denuncias que se presenten en contra de los servidores públicos de la Procuraduría e iniciar la investigación correspondiente, de\nEstatales y Municipales.\nX. Acordar con el Procurador los proyectos de resolución de los procedimientos administrativos instaurados, a efecto de que emita la determinación respectiva, dando vista a la Subprocuraduría Jurídica, de Profesionalización y Proyectos para los efectos legales conducentes.\nXI. Formular los pliegos de responsabilidades de los servidores públicos de la\nProcuraduría que sean procedentes, por irregularidades deducidas de una auditoría y, en su caso, remitirlos a la autoridad competente.\nXII. Llevar un registro sistematizado de sanciones administrativas impuestas a los servidores públicos de la Institución.\nXIII. Dar vista al Ministerio Público, cuando se estime la posible comisión de un delito por parte de servidores públicos de la Procuraduría en ejercicio de sus funciones, remitiendo las constancias respectivas.\nXIV. Recabar los informes que sean necesarios a fin de verificar si los aspirantes a a la Ley de Responsabilidades de los Servidores Públicos Estatales y Municipales u otras disposiciones jurídicas.\nXV. Turnar a la Secretaría de la Contraloría y Modernización Administrativa del\nEstado, los asuntos relativos al incumplimiento de la obligación de rendir la declaración patrimonial de los servidores públicos adscritos ala Procuraduría.\nXVI. Las demás que le confieran este reglamento u otras disposiciones aplicables o le sean encomendadas por el Procurador.\nARTÍCULO 23. A la Visitaduría General estarán adscritas las Subdirecciones de\nProcedimientos Administrativos y de Auditoría y contará además con el personal técnico y de apoyo que sea necesario.\nEl titular de la Subdirección de Procedimientos Administrativos deberá ser Licenciado en Derecho, y tendrá el carácter de Agente del Ministerio Público, en tanto que el de\nAuditoría deberá ser Contador Público o Licenciado en Administración de Empresas con especialidad o experiencia en Auditoria.\nCAPÍTULO SEXTO\nSECCIÓN ÚNICA\nDE LA DIRECCIÓN GENERAL PARA LA INVESTIGACIÓN DEL\nSECUESTRO Y EL CRIMEN ORGANIZADO\nARTÍCULO 24. La Dirección General para la Investigación del Secuestro y el Crimen\nOrganizado estará a cargo de un Director General.\nOrganizado tendrá las atribuciones siguientes:\nI. Acordar con el Procurador los asuntos relacionados con la comisión de los delitos de secuestro y del crimen organizado.\nII. Llevar a cabo la investigación y persecución de los delitos de su competencia, así como de aquellos que le sean encomendados por el Procurador.\nIII. Proponer al Procurador la intervención de comunicaciones privadas de\nMexicanos y la Ley Orgánica del Ministerio Público del Estado.\nIV. Establecer estrategias que permitan el combate eficaz de los delitos de secuestro y de delincuencia organizada en sus diversas modalidades.\nV. Mantener actualizado el sistema de información relativa a la investigación de los delitos de su competencia, coordinándose con el área de inteligencia de la\nInstitución.\nVI. Establecer sistemas de coordinación entre las diversas unidades a su cargo, así como con las demás de la Institución.\nVII. Vigilar que el personal a su cargo cumpla debidamente y en los términos de las disposiciones aplicables, con las actividades que le sean asignadas y solicitar los informes que estime pertinentes sobre los asuntos de su competencia.\nVIII. Proporcionar el auxilio a las víctimas u ofendidos del delito de secuestro cuando así le sea requerido, y podrá solicitar el apoyo si así lo estima, a la Dirección\nGeneral de Prevención del Delito y Atención a Víctimas y Ofendidos a través de la\nSubprocuraduría Jurídica, de Profesionalización y de Proyectos.\nIX. Proponer al Instituto de Estudios Penales y Formación Profesional, la impartición de cursos, seminarios y conferencias especializados, dirigidos al personal adscrito a la Dirección General a su cargo.\nX. Rendir a los Subprocuradores, los informes que éstos le soliciten y que sean de su competencia.\nXI. Las demás que le confieran este reglamento u otras disposiciones aplicables o le sean encomendadas por el Procurador.\nARTÍCULO 25. La Dirección General para la Investigación del Secuestro y el Crimen\nOrganizado, contará con un subdirector, los agentes del Ministerio Público, coordinadores operativos, comandantes, jefes de grupo y los agentes de la Policía\nMinisterial y de Servicios Periciales que se requieran y que tendrán las obligaciones y funciones que en general les corresponden conforme a la Ley Orgánica del Ministerio\nPúblico, este Reglamento, el Reglamento de Policía Ministerial y demás disposiciones aplicables, así mismo contará con el personal técnico y de apoyo que sea necesario.\nCAPÍTULO SÉPTIMO\nSECCIÓN ÚNICA\nNARCOMENUDEO\nARTÍCULO 26. La Dirección General para la Investigación y Combate al\nNarcomenudeo estará a cargo de un Director General, quien dependerá directamente del Procurador y podrá, si así lo dispone el titular, acordar con el Subprocurador\nMinisterial los asuntos de su competencia; contará con las atribuciones siguientes:\nI. Acordar con el Procurador los asuntos relacionados, en el ámbito de su competencia, con la investigación y persecución de los delitos contra la salud.\nII. Rendir al Procurador y al Subprocurador Ministerial, los informes que éstos le ordenen, relativos a la investigación y persecución del delito de narcomenudeo.\nIII. Llevar a cabo la investigación y persecución del delito de narcomenudeo en sus diversas modalidades, así como la integración de las averiguaciones previas correspondientes.\nIV. Mantener actualizado el sistema de información relativa a la investigación de los delitos de su competencia, coordinándose, para tal efecto, con el área de inteligencia de la Institución.\nV. Proponer al Procurador la intervención de comunicaciones privadas de\nMexicanos y la Ley Orgánica del Ministerio Público.\nVI. Establecer estrategias que permitan el combate eficaz del delito de narcomenudeo en sus diversas modalidades.\nVII. Establecer sistemas de coordinación entre las diversas unidades a su cargo, así como con las demás de la Institución.\nVIII. Vigilar que el personal a su cargo cumpla debidamente y en los términos previstos por las disposiciones aplicables, con las actividades que le sean asignadas y solicitar los informes que estime pertinentes sobre los asuntos de su competencia.\nIX. Coordinar e implementar, con la Dirección General de Prevención del Delito y\nAtención a Víctimas u Ofendidos de la Procuraduría, los programas necesarios para la prevención de los delitos contra la salud.\nX. Proponer al Instituto de Estudios Penales y Formación Profesional, la impartición de cursos, seminarios y conferencias especializados, dirigidos al personal adscrito ala Dirección General a su cargo.\nXI. Las demás que le confieran este reglamento u otras disposiciones aplicables o le sean encomendadas por el Procurador.\nEl Director General para la Investigación y Combate al Narcomenudeo deberá contar con título oficial de Licenciado en Derecho y tendrá el carácter de agente del Ministerio\nPúblico.\nARTICULO 27. La Dirección General para la Investigación y Combate al\nNarcomenudeo, se auxiliará con un Subdirector quien deberá contar con título oficial de\nLicenciado en Derecho. Así mismo, se auxiliará de los coordinadores de agencias del\nMinisterio Público, agentes del Ministerio Público, un supervisor de la Policía Ministerial, los comandantes, jefes de grupo y agentes de Policía Ministerial y de servicios periciales, así como el personal técnico y de apoyo que sea necesario en cada una de las Delegaciones Regionales, con las obligaciones y funciones que en general, les corresponden conforme a la Ley, este Reglamento, el Reglamento de la Policía\nMinisterial y demás disposiciones aplicables o aquéllas que les sean asignadas.\nEl Director General para la Investigación y Combate al Narcomenudeo, para el desempeño de sus ¡ funciones, deberá residir en la ciudad de Saltillo, Coahuila. El\nGeneral.\nARTÍCULO 28. La Procuraduría podrá contar con una área de inteligencia, la que se combate de la delincuencia, misma que hará llegar, previo acuerdo con el Procurador, a delitos; para tal efecto hará uso de los instrumentos y tecnologías disponibles.\nPara cumplir con sus funciones, el Procurador designará al personal especializado en análisis de información, que estará bajo las órdenes de un Director General que atenderá las instrucciones que el propio Procurador determine.\nCAPITULO OCTAVO\nSECCIÓN ÚNICA\nARTÍCULO 29. Las agencias del Ministerio Público especializadas y especiales contempladas en la Ley Orgánica del Ministerio Público, este reglamento u otras disposiciones aplicables, tendrán el personal ministerial, policial y pericial que de acuerdo al interés o trascendencia se les asignen, con las facultades y obligaciones que corresponden al Ministerio Público en general.\nTÍTULO II\nCAPÍTULO ÚNICO\nDE LAS ATRIBUCIONES COMUNES DE LOS TITULARES\nDE LAS DIVERSAS UNIDADES\nSECCIÓN I\nDE LOS SUBPROCURADORES\nARTÍCULO 30. Son facultades y obligaciones comunes a los Subprocuradores\nMinisterial, de Control de Procesos y Legalidad, y del Jurídico, de Profesionalización y de Proyectos, las siguientes:\nI. Acordar con el Procurador el despacho de los asuntos de su competencia.\nII. Suplir al Procurador, en el orden que señale este Reglamento, con las mismas facultades y obligaciones que a aquél competen, en sus ausencias accidentales y temporales, así como en su ausencia definitiva, en tanto se hace una nueva designación en los términos de las disposiciones aplicables.\nIII. Desempeñar las funciones y comisiones que les encomiende el Procurador, e informarle sobre el desarrollo y resultado de las mismas.\nIV. Someter a la aprobación del Procurador los estudios y proyectos, que se elaboren en la Subprocuraduría bajo su responsabilidad y que así lo ameriten.\nV. Planear, programar, coordinar, vigilar y evaluar las actividades de las unidades de su adscripción y establecer mecanismos de integración e interrelación, que propicien el óptimo desarrollo de las actividades que son de su competencia, de conformidad con los lineamientos que emita el Procurador.\nVI. Recibir en acuerdo ordinario a los titulares de las Direcciones Generales y de\nÁrea de su adscripción, y de las Delegaciones Regionales.\nVII. Recibir en acuerdo extraordinario a cualquier otro servidor público.\nVIII. Conceder audiencia al público.\nIX. Auxiliar al Procurador en el ejercicio de las facultades y obligaciones que la Ley\nOrgánica del Ministerio Público y otras disposiciones jurídicas le confieren.\nX. Suscribir los documentos relativos al ejercicio de sus funciones y aquellos que le sean señalados por delegación o le correspondan por suplencia.\nXI. Revisar los escritos, dictámenes y opiniones que les remitan los Directores\nGenerales, de área y Delegados Regionales, salvo aquellos que requieran previo acuerdo del Procurador.\nXII. Dictaminar en los asuntos que el Procurador reciba en consulta o revisión y que le sean turnados por éste para su atención.\nXIII. Formular los anteproyectos de presupuesto y de los programas correspondientes a sus áreas.\nXIV. Proporcionar la información ó cooperación técnica que les sean requeridas por otras dependencias del Ejecutivo del Estado, de acuerdo a las normas y políticas que hubiera expedido y señalado el Procurador.\nXV. Vigilar que en los asuntos de su competencia se dé cumplimiento a los ordenamientos legales ya las demás disposiciones que resulten aplicables.\nXVI. Las demás que les confieran este reglamento u otras disposiciones aplicables o les encomiende el Procurador.\nSECCIÓN II\nDE LOS DIRECTORES GENERALES Y DE ÁREA\nARTÍCULO 31. Al frente de cada Dirección General y de Área, habrá un Director\nGeneral o de Área, según corresponda, quienes tendrán las atribuciones comunes siguientes, además de las específicas que les confiera el cargo en los términos de este\nReglamento u otras disposiciones aplicables:\nI. Acordar con su superior inmediato los asuntos de su competencia.\nII. Organizar, dirigir, supervisar y evaluar al personal adscrito ala Dirección a su cargo.\nIII. Proponer a su superior jerárquico, la expedición de acuerdos y circulares.\nIV. Coordinar, con las unidades de la Procuraduría, los asuntos de su competencia.\nV. Recibir en acuerdo a todos los empleados adscritos a la Dirección a su cargo.\nVI. Vigilar el buen despacho de los asuntos a su cargo, atendiendo oportunamente las solicitudes que reciba.\nVII. Preparar para su aprobación el plan de trabajo y los proyectos correspondientes al área bajo su responsabilidad.\nVIII. Proponer a su superior jerárquico, cuando sea procedente, y previo dictamen de la Dirección General Jurídica, Consultiva y de Derechos Humanos la terminación de los efectos del nombramiento del personal adscrito a las unidades a su cargo.\nIX. Notificar las resoluciones o acuerdos emitidos por sus superiores jerárquicos correspondientes.\nX. Proponer al Instituto de Estudios Penales y Formación Profesional, programas de profesionalización y actualización en la materia de su competencia.\nXI. Atender al público y fungir como órgano de consulta legal de los ciudadanos.\nXII. Las demás que les confiera este reglamento u otras disposiciones aplicables o le encomiende el Procurador, el Subprocurador de su adscripción o, en su caso, su superior jerárquico inmediato.\nTITULO III\nCAPÍTULO PRIMERO\nSECCIÓN I\nDE LA SUBPROCURADURÍA MINISTERIAL\nARTÍCULO 32. Al frente de la Subprocuraduría Ministerial estará el Subprocurador\nMinisterial, quien además de las atribuciones comunes a los Subprocuradores, auxiliará el orden constitucional, la Ley Orgánica del Ministerio Público en su artículo 5 apartados disposiciones jurídicas aplicables.\nSECCIÓN II\nDE LAS DIRECCIONES GENERALES DE AVERIGUACIONES PREVIAS\nARTÍCULO 33. La Subprocuraduría Ministerial, contará con dos Direcciones Generales de Averiguaciones Previas, que para efectos de identificación se denominarán A y B respectivamente. Contará, además, con la Dirección General de la Policía Ministerial, la\nDirección General de Servicios Periciales y las Delegaciones Regionales, las\nCoordinaciones de Agentes del Ministerio Público, así como con los agentes del\nMinisterio Público, de Policía Ministerial y Peritos Oficiales que de acuerdo a la distribución geográfica se contemplen en este Reglamento.\nARTÍCULO 34. Para su funcionamiento, la Dirección General de Averiguaciones\nPrevias A comprenderá las Delegaciones Regionales Sureste, Carbonífera y Norte, en tanto que la Dirección General de Averiguaciones Previas B comprenderá las\nDelegaciones Regionales Laguna I, Laguna II y Centro. Cada una de estas Direcciones estará a cargo de un Director General y contarán, para el cumplimiento de sus atribuciones con las subdirecciones, coordinaciones y departamentos que en su auxilio se requieran, y tendrán las atribuciones siguientes:\nI. Acordar con el Subprocurador Ministerial los asuntos que le competen.\nII. Planear, programar, organizar, dirigir, supervisar y evaluar el desarrollo de las funciones de la dirección general a su cargo.\nIII. Llevar el control de las averiguaciones previas iniciadas y turnadas a las agencias del Ministerio Público adscritas a los órganos jurisdiccionales competentes.\nIV. Llevar la información estadística de las averiguaciones previas.\nV. Vigilar la secuela de las averiguaciones previas hasta su terminación.\nVI. Revisar y, en su caso, aprobar el trámite de las averiguaciones previas que remitan para consulta los agentes del Ministerio Público.\nVII. Dictar los acuerdos procedentes de suspensión y acumulación de las averiguaciones previas.\nVIII. Revisar trimestralmente las actas circunstanciadas que levanten los agentes del ordenamiento, dictaminando sobre aquéllas que deban elevarse a la categoría de averiguación previa, o que deban ser concluidas por otras causas.\nIX. Autorizar el archivo de expedientes por reserva y en los casos procedentes, los de\nMinisterio Público.\nX. Practicar directamente o por conducto de los agentes del Ministerio Público adscritos a su, oficina, según las instrucciones recibidas, las averiguaciones previas que les encomienden el Procurador o el Subprocurador Ministerial y, en su caso, hacer la consignación correspondiente.\nXI. Emitir opinión sobre el no ejercicio de la acción penal cuando proceda respecto de sus expedientes, y remitirla para su revisión a la Dirección General de Control de\nLegalidad, cuando se trate de delitos que no sean de penalidad alternativa.\nXII. Solicitar a las Delegaciones Regionales, los informes que sean pertinentes.\nXIII. Tramitar las solicitudes de colaboración de las procuradurías generales de justicia de otras entidades federativas y de la General de la República.\nXIV. Emitir recomendaciones a los Delegados que tengan por objetivo el mejoramiento de la procuración de justicia.\nXV. Vigilar y evaluar el desempeño de los agentes del Ministerio Público investigadores y demás personal de las Delegaciones Regionales y de la\nDirección General a su cargo, de acuerdo a las necesidades del servicio.\nXVI. Realizar visitas de supervisión y auditoría a las agencias investigadoras del\nMinisterio Público y sus auxiliares, y previo acuerdo con el Subprocurador\nMinisterial, dar vista a la Visitaduría General de las irregularidades que advierta.\nXVII. Vigilar que los agentes investigadores del Ministerio Público, lleven correctamente y al día los registros de su responsabilidad.\nXVIII. Residir en la capital del Estado, salvo el caso de que por acuerdo superior se le haya señalado otro lugar.\nXIX. Proponer la expedición de acuerdos, circulares y demás disposiciones jurídicas en el ámbito de su competencia.\nXX. Coordinar en desarrollo de sus atribuciones con aquéllas que realicen las unidades administrativas competentes de la Procuraduría General de la República y de las procuradurías generales de justicia de las entidades federativas para el intercambio de conocimientos y experiencias, que coadyuven a una mejor que se hubieren concertado.\nXXI. Recibir en acuerdo a los servidores públicos que les estén adscritos, así como conceder audiencia al público.\nXXII. Distribuir adecuadamente dentro del personal de su adscripción, la carga de servicio.\nXXIII. Vigilar el buen despacho de los asuntos a su cargo, así como que las solicitudes unidades administrativas bajo su responsabilidad.\nXXIV. Someter a la consideración del Subprocurador Ministerial, los dictámenes resueltos por el titular de la Institución.\nXXV. Someter a consideración del Subprocurador Ministerial la terminación de los incurra en causas legales que así lo ameriten.\nXXVI. Proponer al Instituto de Estudios Penales y Formación Profesional, los programas de capacitación y actualización permanentes en la materia de su competencia.\nXXVII. Despachar con diligencia los asuntos de su competencia, y aquellos que les confieran sus superiores jerárquicos.\nXXVIII. Las demás que les confiera este Reglamento u otras,disposiciones aplicables o les encomiende el Procurador o el Subprocurador Ministerial.\nSECCIÓN III\nDE LA DIRECCIÓN GENERAL DE LA POLICÍA MINISTERIAL\nARTICULO 35. La Dirección General de la Policía Ministerial dependerá operativamente de la Subprocuraduría Ministerial y estará a cargo de un Director\nGeneral que además de las facultades que le otorga el Reglamento de la Policía\nMinisterial, tendrá las atribuciones siguientes las que ejercerá por sí o, en su caso, a través de sus agentes subalternos:\nI. Acordar con el Subprocurador Ministerial los asuntos de su competencia.\nII. Cumplir y hacer cumplir las órdenes del Ministerio Público en la investigación de los delitos.\nIII. Investigar los hechos presuntamente delictuosos, que le ordene el Ministerio\nPúblico, bajo los principios de legalidad, eficiencia, profesionalismo y honradez.\nIV. Investigar cuando tenga noticia de un delito perseguible de oficio, e informar de inmediato al Ministerio Público mediante parte informativo, debiendo tomar todas las medidas y providencias necesarias para impedir que se pierdan, destruyan o alteren los instrumentos, objetos y huellas del delito, y propiciar la seguridad y auxilio a las víctimas u ofendidos.\nV. Detener, en los casos de flagrancia, al probable responsable y de inmediato ponerlo a disposición del Ministerio Público, para lo cual contará con un plazo máximo de dos horas.\nVI. Investigar, mediante orden expresa del Ministerio Público, y recabar las pruebas en la comisión de los delitos y las que tiendan a determinar la probable responsabilidad de quienes en ellos participaron.\nVII. Cumplir las órdenes de presentación que el Ministerio Público le encomiende en la práctica de diligencias de averiguación previa.\nVIII. Ejecutar las órdenes de presentación, comparecencia, aprehensión, reaprehensión, arresto y cateo emitidas por la autoridad judicial correspondiente.\nIX. Poner a disposición del Ministerio Público a las personas aseguradas con motivo de las órdenes cumplidas.\nX. Localizar, recoger, preservar y poner a disposición del Ministerio Público, los instrumentos del delito y las cosas objeto o efecto de él, así como aquellos en que podría existir huellas del mismo o tener relación con éste.\nXI. Hacer llegar la cédula de citación que ordene el Ministerio Público, y recabar constancia de su entrega y recibo.\nXII. Rendir en todo caso y por escrito los informes resultantes de su intervención.\nXIII. Vigilar que se atiendan de inmediato las llamadas de auxilio de la comunidad.\nXIV. Administrar y supervisar los recursos humanos, materiales y tecnológicos puestos a su disposición.\nXV. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le encomienden el Procurador o los Subprocuradores.\nEl Reglamento Interior de la Policía Ministerial, establece la organización administrativa todas las unidades que la integran, y determina las facultades y obligaciones de las mismas, el que deberá ser observado en todos sus términos.\nARTÍCULO 36. Para el desarrollo de las atribuciones encomendadas al titular de la\nDirección General de la Policía Ministerial, el mismo se auxiliará de un Subdirector\nAdministrativo, un Subdirector de Radiocomunicación y de un Subdirector Operativo, así como del personal policial necesario.\nARTÍCULO 37. Las órdenes para la Policía Ministerial podrán ser verbales, sólo cuando la urgencia del caso lo justifique.\nSECCIÓN IV\nDE LA DIRECCIÓN GENERAL DE SERVICIOS PERICIALES\nARTÍCULO 38. La Dirección General de Servicios Periciales dependerá operativamente de la Subprocuraduría Ministerial y estará a cargo de un Director General, que tendrá las atribuciones siguientes:\nI. Acordar con el Subprocurador Ministerial los asuntos de su competencia.\nII. Cumplir y hacer cumplir, sin perjuicio de la autonomía técnica que corresponde a los peritos, las órdenes del Ministerio Público en la investigación de los delitos.\nIII. Asesorar al Ministerio Público, cuando así se le requiera, en materia de investigación criminal y apreciación de pruebas.\nIV. Revisar y supervisar que los dictámenes que rindan los peritos bajo su mando se correspondientes.\nV. Llevar bajo su responsabilidad y supervisión la base de datos de identificación criminal, la cual se integrará por las áreas de dactiloscopía, nominal, fotográfica, de retrato hablado y de modus operandi y base de datos.\nVI. Supervisar la óptima operación de los Laboratorios de Criminalistica, Química\nForense, Balística, Tránsito Terrestre y el Servicio Médico Forense, además de todas las secciones que los compongan.\nVII. Las demás que le confiera este Reglamento u otras disposiciones aplicables o le encomienden el Procurador o los Subprocuradores.\nARTÍCULO 39. A la Dirección General de Servicios Periciales estarán adscritas las\nDirecciones de Área, Subdirecciones, Coordinaciones, Jefaturas de Departamento y contará además con el personal técnico y administrativo que se requiera.\nLa Dirección General de Servicios Periciales contará con las siguientes secciones:\nI. Laboratorio de criminalística, que estará formado por las secciones de fisica, examen técnico de documentos, fotografía y demás secciones que se requieran para su buen funcionamiento.\nII. Laboratorio de Química Forense, formado por la secciones de bioquímica, explosivos e incendios.\nIII. Laboratorio de Balística.\nIV. Laboratorio de Tránsito Terrestre.\nV. La sección de identificación criminal, que se compondrá por el área de dactiloscopía, nominal, fotográfica, de retrato hablado, de modus operandi y base de datos.\nVI. El servicio médico forense, con todas las áreas que se requieran.\nVII. Criminalística de campo, con todas las áreas que para este efecto se requieran.\nSECCIÓN V\nAPARTADO ÚNICO\nDE LA DIRECCIÓN DE CONTROL VEHICULAR\nARTÍCULO 40. La Dirección de Control Vehicular dependerá directamente de la\nSubprocuraduría Ministerial. Estará a cargo de un Director que tendrá el carácter de agente del Ministerio Público, y tendrá las atribuciones siguientes:\nI. Formar y mantener permanentemente actualizado el padrón de vehículos reportados como robados, tanto en el Estado como en las entidades federativas.\nII. Implementar, en coordinación con los agentes del Ministerio Público, medidas preventivas; así como operativos para combatir los delitos de su competencia.\nIII. Atender las solicitudes de información que requieran las compañías aseguradoras o los particulares, referente a los vehículos recuperados y llevar acabo, en su caso, el trámite de devolución correspondiente.\nIV. Rendir los informes que le soliciten los agentes del Ministerio Público relativos al área de su competencia.\nV. Investigar, localizar y recuperar los vehículos o partes automotrices reportados como robados, que se encuentren en el Estado.\nVI. Expedir la constancia que acredite que en las bases de datos de la Dirección no se encuentra denuncia o reporte de robo sobre cualquier vehículo.\nVII. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le encomienden el Procurador o el Subprocurador Ministerial.\nSECCIÓN VI\nAPARTADO PRIMERO\nDE LAS DELEGACIONES REGIONALES\nARTICULO 41. Las Delegaciones Regionales son órganos desconcentrados de la\nProcuraduría. Estarán, cada una de ellas, a cargo de un Delegado que dependerá directamente del Procurador; de los Subprocuradores Ministerial, de Control de\nProcesos y Legalidad, Jurídico, de Profesionalización y de Proyectos, de conformidad a siguientes:\nI. Acordar con el Procurador y los Subprocuradores los asuntos de su competencia.\nII. Planear, coordinar y vigilar el desarrollo de las actividades de la Delegación a su cargo.\nIII. Ejercer el mando de los cuerpos de la Policía Ministerial y de los Servicios\nPericiales, en coordinación con las respectivas Direcciones Generales, e imponer, cuando proceda, las correcciones disciplinarias que correspondan por faltas que pongan en riesgo el orden y la unidad de la corporación y no constituyan responsabilidad administrativa o penal.\nIV. Formular los proyectos y programas de trabajo que le correspondan.\nV. Administrar los recursos financieros, humanos y materiales que le sean asignados para el buen funcionamiento de la Delegación a su cargo.\nVI. Presentar al Procurador, por conducto del Subprocurador que corresponda, los informes que se le soliciten.\nVII. Remitir ala Subprocuraduría Jurídica, de Profesionalización y de Proyectos, a través de la Dirección General Jurídica, Consultiva y de Derechos Humanos, las notificaciones con sus anexos, de las demandas y quejas relativas a los Derechos\nHumanos que se instauren en contra del Estado, la Institución y su personal con motivo del ejercicio de sus funciones.\nVIII. Vigilar que los agentes del Ministerio Público de su adscripción, cumplan con las instrucciones dictadas por las Direcciones Generales de Averiguaciones Previas, de Control de Procesos, de Legalidad, y Jurídica, Consultiva y de Derechos\nHumanos.\nIX. Formular y presentar, dentro del plazo legal que el Código de Procedimientos\nPenales en vigor establezca, el pliego de conclusiones, cuando la autoridad judicial hubiere declarado irregulares las formuladas por el agente del Ministerio\nPúblico adscrito.\nX. Determinar y someter a la consideración del Procurador, a través del\nSubprocurador de Control de Procesos y Legalidad, los asuntos en los que al formularse conclusiones no se comprenda algún delito que resulte comprobado durante la instrucción, o si fueren contrarias a las constancias de autos.\nXI. Adoptar las medidas necesarias en las detenciones arbitrarias que se cometan y suspender inmediatamente a los responsables, sin perjuicio de que se impongan las sanciones correspondientes.\nXII. Vigilar que se ejecuten las sanciones y las medidas de seguridad impuestas por los tribunales del Estado.\nXIII. Apoyar a la Visitaduría General en las investigaciones que se deriven de faltas\nReglamento.\nXIV. Conceder, cuando así lo ordene la superioridad, audiencias públicas en los respectiva, el resultado de las mismas, emitiendo opinión fundada y motivada sobre las cuestiones planteadas por los ciudadanos.\nDirecciones Generales de Averiguaciones Previas, de las novedades que se presenten en el ámbito de sus respectivas competencias.\nXVI. Acudir, cuando se lo ordene alguno de sus superiores o lo estime pertinente, ante los titulares de los órganos jurisdiccionales, para tratar asuntos relacionados con la Institución.\nXVII. Desarrollar las actividades tendientes a alcanzar los objetivos y metas trazados en el plan de trabajo de la Dependencia, reportando oportunamente a sus superiores la problemática existente para que éstos se encuentren en posibilidades de dictar los lineamientos aplicables.\nXVIII. Las demás que le confiera este Reglamento u otras disposiciones aplicables o le encomiende el Procurador o el Subprocurador correspondiente.\nLas Delegaciones Regionales ajustarán su funcionamiento a los criterios, normas y lineamientos que dicten el Procurador y los Subprocuradores en atención a las necesidades del servicio.\nARTÍCULO 42. Para el cumplimiento de sus atribuciones, los titulares de las\nDelegaciones Regionales contarán con el apoyo de un Subdelegado, quien desempeñará las funciones que le asigne. Contarán además, con las coordinaciones de las áreas Ministerial, de Control de Procesos, Administrativa y de Servicios Periciales, así como con los agentes del Ministerio Público que se requieran, así como los agentes de la Policía Ministerial, que estarán a cargo de un supervisor, comandantes, jefes de grupo, agentes y del personal técnico y de apoyo que se necesite para el desempeño de su función.\nARTÍCULO 43. La división geográfica de la Delegaciones Regionales comprenderá seis regiones, con la siguiente circunscripción:\nI. Delegación SURESTE, con residencia en el municipio de Saltillo y comprenderá los municipios de Saltillo, Ramos Arizpe, Arteaga y General Cepeda.\nII. Delegación LAGUNA I, con residencia en el municipio de Torreón y comprenderá los municipios de Torreón, Matamoros y Viesca.\nIII. Delegación CENTRO, con residencia en el municipio de Monclova, y comprenderá los municipios de Monclova, Frontera, San Buenaventura, Candela, Castaños, Abasolo, Cuatro Ciénegas, Escobedo, Lamadrid, Nadadores, Ocampo, Sacramento y Sierra Mojada.\nIV. Delegación CARBONÍFERA, con residencia en el municipio de Sabinas, que comprenderá los municipios de Sabinas, San Juan de Sabinas, Múzquiz, Progreso y Juárez.\nV. Delegación NORTE, con residencia en el municipio de Piedras Negras, que comprenderá los municipios de Piedras Negras, Acuña, Allende, Nava, Zaragoza, Villa Unión, Guerrero, Hidalgo, Jiménez y Morelos.\nVI. Delegación LAGUNA II, con residencia en el municipio de San Pedro, que comprenderá los municipios de San Pedro, Francisco I. Madero y Parras.\nARTÍCULO 44. Las Delegaciones Regionales además de las coordinaciones señaladas en el articulo 42 de este Reglamento, podrán contar con las coordinaciones que estime necesarias, las que serán creadas por el Procurador previo acuerdo del Gobernador; tratándose de Agencias Investigadoras y Adscritas, de acuerdo a las necesidades del servicio, podrán ser mixtas.\nAPARTADO SEGUNDO\nDEL MINISTERIO PÚBLICO\nARTÍCULO 45. Al frente de las Coordinaciones de los Agentes Investigadores del\nMinisterio Público, habrá un Coordinador que tendrá las atribuciones generales siguientes:\nI. Ingresar al trámite asuntos de naturaleza penal, vigilando para tal efecto, que se turnen a los agentes investigadores solamente aquellos asuntos de carácter penal.\nII. Supervisar que el grupo de orientación al público, turne los asuntos, según corresponda, a i la agencia receptora o a aquella que resulte competente.\nIII. Supervisar que el grupo receptor depure los asuntos que sean susceptibles de conciliación y, en su caso, reciba las denuncias y querellas correspondientes.\nIV. Supervisar y revisar que en la integración de las averiguaciones previas, se cumplan, en los términos de las disposiciones aplicables, con las diligencias mínimas establecidas o necesarias, y de servicios periciales.\nV. Supervisar y revisar que los expedientes cuenten con los dictámenes periciales conducentes y los informes de la Policía Ministerial satisfagan los requisitos de ley.\nVI. Supervisar que los agentes investigadores del Ministerio Público y los auxiliares cumplan con los términos de la indagatoria, especificando las diligencias realizadas y aquéllas por realizar observando, invariablemente los tiempos en que deban desahogarse.\nVII. Revisar que el razonamiento técnico jurídico aducido se ajuste a los extremos de la legislación penal vigente en el Estado.\nVIII. Informar al Delegado Regional correspondiente las faltas u omisiones que advierta en la integración de las averiguaciones, sugiriendo las medidas pertinentes para su corrección.\nIX. Revisar y supervisar que las determinaciones y opiniones de no ejercicio de la acción penal sean procedentes y estén debidamente fundadas y motivadas.\nX. Supervisar la atención, el trámite y la conclusión legal de las averiguaciones previas que correspondan a cada uno de los agentes a su cargo.\nXI. Supervisar que las actas circunstanciadas que levanten los agentes del Ministerio\nPúblico satisfagan los requisitos de ley, remitiendo a la Dirección General averiguación previa.\nXII. Llevar un estricto control y registro de los expedientes que se envían con opinión\nControl de Legalidad.\nXIII. Dar el trámite que corresponda a los expedientes que se reciban de la Dirección\nGeneral de Control de Legalidad, con opinión de no ejercicio de la acción penal confirmada, así como de aquéllas en las que se ordene su reposición y, de los expedientes consignados y los que se turnen para archivo con reserva.\nXIV. Revisar y aprobar el trámite de las averiguaciones previas que sean remitidas en consulta por los agentes a las Direcciones Generales de Averiguaciones Previas.\nXV. Elaborar informes estadísticos semanales, debiendo constatar que los datos reportados sean los correctos, supervisando las fuentes de información de las agencias de origen.\nXVI. Evaluar el desempeño de los agentes investigadores del Ministerio Público y de sus secretarios, con base en los datos objetivos que arrojen los mecanismos de control, informando al Delegado Regional sobre el particular.\nXVII. Practicar visitas de revisión a las agencias investigadoras, con la frecuencia que determine el Delegado Regional.\nXVIII. Las demás que le confiera este Reglamento u otras disposiciones aplicables o les encomienden sus superiores jerárquicos.\nARTÍCULO 46. Los titulares de las Coordinaciones de los Agentes del Ministerio\nPúblico Adscritos a los Órganos Jurisdiccionales Penales tendrán las atribuciones específicas siguientes:\nI. Revisar y supervisar que en las averiguaciones que deban consignar a los jueces, existan pruebas suficientes para acreditar el cuerpo del delito y la probable responsabilidad del indiciado, observando el Manual de Pedimentos. En caso contrario, deberán devolverlas a la agencia de origen para su perfeccionamiento.\nII. Supervisar que los agentes adscritos ofrezcan oportunamente pruebas pertinentes y que tengan participación activa en las audiencias.\nIII. Revisar que se realicen, en los términos de las disposiciones aplicables, la formulación de conclusiones acusatorias.\nIV. Vigilar que la formulación de conclusiones acusatorias se realice de manera categórica y verificar que éstas se encuentren debidamente fundadas y motivadas..\nV. Revisar que la formulación de agravios se ajuste a los preceptos legales aplicables ya los criterios jurisprudenciales vigentes, corrigiendo en todo momento las citas equivocadas o imprecisas.\nVI. Informar al superior jerárquico correspondiente el número de averiguaciones previas devueltas por deficiencias u omisiones, así como las principales causas o motivos de devolución.\nVII. Supervisar la agenda de audiencias de los agentes adscritos y preparar conjuntamente las pruebas que se ofrecerán.\nVIII. Llevar el control estadístico, mediante el sistema aprobado, de las siguientes actuaciones: a. Ordenes de aprehensión o comparecencia pendientes de resolver. b. Ordenes de presentación y cateo, en trámite y obsequiadas. c. Autos de soltura y de formal prisión obtenidos. d. Sentencias condenatorias y absolutorias pronunciadas. e. Órdenes de aprehensión o comparecencia negadas o pendientes de ejecutar. f. Órdenes de aprehensión en que estén involucrados menores. g. Cateos para ejecutar órdenes de aprehensión. h. Número de recursos interpuestos.\nI. Solicitudes de diligencias que deban practicarse con intervención judicial.\nIX. Revisar las opiniones de no ejercicio y desistimiento de la acción penal que emita el agente adscrito, para comprobar que estén debidamente fundadas y motivadas y sean procedentes.\nX. Llevar el control y la supervisión de las reclamaciones de reparación del daño iniciadas y resueltas.\nXI. Evaluar las causas y motivos por los que se obtengan resoluciones judiciales contrarias a las pretensiones del Ministerio Público.\nXII. Las demás que les confieran este Reglamento u otras disposiciones aplicables o les encomienden el Procurador y el Subprocurador de Control de Procesos y\nLegalidad.\nARTÍCULO 47. Para los titulares de las Coordinaciones Mixtas regirán las disposiciones previstas en los artículos 45 y 46 de este Reglamento.\nARTÍCULO 48. Los Coordinadores de los Agentes del Ministerio Público, deberán mantenerse capacitados y actualizados en sus conocimientos profesionales, a fin de que puedan realizar eficazmente la supervisión que se les encomienda, poniendo especial cuidado, según sea el caso, en que las averiguaciones previas que deban ser consignadas, reúnan los datos que acrediten el cuerpo del delito y hagan probable la responsabilidad del inculpado, y que en el proceso se acredite plenamente su responsabilidad, a fin de obtener una sentencia condenatoria.\nARTÍCULO 49. Los coordinadores al hacer la revisión de fondo y forma de los expedientes de las averiguaciones previas que se turnen a los agentes del Ministerio\nPúblico adscritos a los órganos jurisdiccionales ya la Dirección General de Control de\nLegalidad, pondrán todo su empeño a fin de evitar deficiencias u omisiones que causen su devolución.\nAPARTADO TERCERO\nDELEGACIONES REGIONALES\nARTÍCULO 50. Habrá agencias del Ministerio Público dependientes directamente de los\nDelegados Regionales que, por acuerdo del Procurador, se distribuirán dentro de la jurisdicción territorial de las mismas, en las localidades en que se determine. en el mismo municipio, éstas se podrán ordenar por especialidad o por numeración progresiva.\nARTÍCULO 51. Las agencias del Ministerio Público de las Delegaciones Regionales jurisdiccionales, así como con los respectivos secretarios del Ministerio Público y el personal de apoyo que se requiera.\nLos agentes del Ministerio Público desarrollarán sus actividades en los horarios, turnos y grupos, conforme a la distribución de la carga de trabajo que acuerde el Procurador, a\nLegalidad, según corresponda.\nARTÍCULO 52. La distinción entre agentes del Ministerio Público investigadores y adscritos, no implica diferencia de categoría, sino sólo de actividad, pero los adscritos siempre requerirán de nombramiento actualizado en caso de cambio de circunscripción o por cambio de investigador a adscrito, el cual será autorizado únicamente por el\nTitular de la Institución, sin que el acuerdo respectivo requiera de publicación en el\nPeriódico Oficial del Gobierno del Estado.,\nARTÍCULO 53. En las agencias del Ministerio Público de las Delegaciones Regionales, habrá uno o más agentes del Ministerio Público investigadores, con las atribuciones que señala ala Institución el artículo 5 de la Ley Orgánica del Ministerio Público, en su apartado A y en las fracciones I, II, 111, IV, VII, IX, X, XII, XIII y XIV del apartado C.\nTendrán además las atribuciones siguientes:\nI. Remitir a la autoridad competente las averiguaciones previas que practiquen, o en su caso, turnarlas al agente adscrito al órgano jurisdiccional para que éste ejercite la acción penal, según corresponda. Tratándose de averiguaciones con detenido, deberán remitirse cuando menos con ocho horas antes de que concluya el término constitucional.\nII. Levantar actas circunstanciadas en los casos en que de la denuncia o querella se expongan hechos que sean insuficientes para dar inicio ala averiguación previa correspondiente, o bien, cuando una persona detenida resulte responsable únicamente de faltas administrativas; se advierta la falta de un requisito de procedibilidad para iniciar averiguación previa, o que del parte informativo no se desprenda la comisión de algún delito, así como en los casos de extravío de placas o documentos oficiales.\nIII. Auxiliar a las autoridades judiciales en el cumplimiento de las órdenes de cateo que expidan, ajustándose estrictamente a los mandatos del artículo 16 de la\nConstitución General de la República y al artículo 261 del Código de\nProcedimientos Penales del Estado en vigor.\nIV. Cubrir los turnos que se les asignen dentro de los horarios establecidos y de acuerdo alas necesidades del servicio.\nV. Remitir a la Dirección General de Averiguaciones Previas que le corresponda, les pidan.\nVI. Continuar con la práctica de las diligencias iniciadas por el agente del turno anterior si así se le ordena.\nVII. Llevar correctamente y actualizados los registros que les sean señalados.\nVIII. Las demás que les confieran este Reglamento u otras disposiciones aplicables o les encomienden sus superiores.\nARTÍCULO 54. El ofendido o víctima de un delito podrá poner a disposición del agente probable la responsabilidad del o los indiciados.\nARTÍCULO 55. El ofendido o víctima de un delito podrá presentar la denuncia o querella, verbalmente o por escrito.\nEn el primer caso, se hará constar en el acta correspondiente las generales del querellante o denunciante y las demás circunstancias relacionadas con los hechos, y escribir. Tratándose de denuncia o querella que se presente por escrito, además de cumplirse con lo previsto en el párrafo que antecede, el denunciante o querellante deberá de acompañar a su escrito original dos copias del mismo, agregando todas las pruebas de su intención.\nARTÍCULO 56. Toda denuncia o querella que se presente por escrito deberá ser ratificada bajo protesta por quien la formule, en el plazo de treinta días naturales, sin cuyo requisito no se le dará curso.\nAPARTADO CUARTO\nDE LOS SÍNDICOS DE LOS AYUNTAMIENTOS\nARTÍCULO 57. En los lugares en que no existan agentes investigadores del Ministerio\nPúblico, ni adscritos a los órganos jurisdiccionales, ni auxiliares, los Síndicos de los\nAyuntamientos fungirán como representantes del Ministerio Público, con las obligaciones y atribuciones que corresponden a aquellos, además de las siguientes:\nI. Solicitar y sujetarse a las instrucciones que reciban del Delegado Regional de su adscripción.\nII. Notificar al Delegado Regional de su adscripción, los asuntos en los que tengan impedimento para intervenir conforme a la ley, a efecto de que tome las medidas procedentes.\nIII. Consultar al Delegado Regional de su adscripción, todos los asuntos en que lo estimen conveniente.\nIV. Remitir al Delegado Regional de su adscripción las diligencias o averiguaciones circunscripción territorial que comprenda y, en su caso, dejar a disposición del\nDelegado a los detenidos, las armas y los objetos relacionados con las investigaciones.\nV. Enviar al Delegado Regional de su adscripción, un informe mensual de las actividades desarrolladas con relación a la Institución.\nVI. Las demás que les confieran otros ordenamientos jurídicos, así como las que expresamente les señale el Procurador, el Subprocurador Ministerial, el\nSubprocurador de Control de Procesos y Legalidad, el Subprocurador Jurídico, de\nProfesionalización y de Proyectos, y el Delegado Regional de su adscripción.\nCAPÍTULO SEGUNDO\nSECCIÓN I\nDE LAS REGLAS GENERALES PARA LOS AGENTES DEL\nMINISTERIO PÚBLICO\nARTÍCULO 58. Los agentes del Ministerio Público deberán motivar y fundar legalmente sus resoluciones y pedimentos, citando las leyes, doctrina, jurisprudencia y precedentes judiciales que consideren aplicables.\nARTÍCULO 59. Para la investigación de los delitos, los agentes del Ministerio Público tendrán la intervención que les concierne; inmediatamente después de que tengan conocimiento de un hecho delictivo practicarán sin demora las primeras diligencias tendientes a obtener datos que acrediten el cuerpo del delito y hagan probable la responsabilidad de los inculpados, auxiliándose de la Policía Ministerial y de los\nServicios Periciales que estarán bajo su autoridad y mando inmediato, ejercitando en su oportunidad la acción penal correspondiente.\nARTÍCULO 60. Si de las diligencias practicadas no resultare detención de persona alguna, los agentes del Ministerio Público podrán mandar practicar cuantas diligencias estimen necesarias para obtener datos que acrediten el cuerpo del delito y hagan probable la responsabilidad de los inculpados, sin perjuicio de hacer la consignación una vez que se satisfagan esos extremos.\nARTÍCULO 61. Cuando el agente del Ministerio Público, en delitos que tengan señalada pena alternativa, estime que de las diligencias practicadas no se configura la comisión de un delito, dictará resolución de no ejercicio de la acción penal debidamente motivada y fundada, notificando de ello a los ofendidos o víctimas. En los demás casos emitirá opinión proponiendo el no ejercicio de la acción penal, motivada y fundada y remitirá de inmediato el expediente original al Subprocurador de Control de Procesos y Legalidad, para que determine en definitiva lo procedente.\nARTÍCULO 62. Cuando los agentes del Ministerio Público adviertan que un asunto no es de su competencia, lo turnarán de inmediato a la autoridad que corresponda, poniendo a su disposición, si los hay, a los detenidos, los objetos e instrumentos del delito y los relacionados con el mismo, debiendo hacer del conocimiento de su superior jerárquico la razón de lo actuado.\nARTÍCULO 63. Cuando en una averiguación previa se atribuya a un menor la comisión de una infracción que corresponda a un ilícito tipificado por la legislación penal, el menores y lo pondrá a disposición del comisionado en turno, para los efectos de su competencia.\nCuando se trate de conductas no intencionales o culposas, el agente del Ministerio ejerzan la patria potestad o custodia, fijando en el mismo acto la garantía correspondiente para el pago de la reparación de los daños ocasionados, quedando requeridos. Lo mismo se observará tratándose de infracción a delitos que no merezcan pena privativa de libertad o que permitan sanción alternativa.\nARTÍCULO 64. Si el menor no hubiere sido presentado ante el agente del Ministerio\nPúblico, éste remitirá todas las constancias practicadas o copia certificada de las mismas al Comisionado en turno.\nARTÍCULO 65. Cuando los agentes del Ministerio Público formulen consultas a sus superiores, deberán exponer el caso y emitir su opinión debidamente fundada y motivada.\nARTÍCULO 66. Los agentes del Ministerio Público al formular los pedimentos ante los tribunales; harán una exposición sucinta de los hechos debidamente fundados y motivados y emitirán su petición de forma clara, precisa y categórica.\nEn las conclusiones acusatorias, se reunirán las mismas condiciones que se señalan para el pedimento de inicio de la acción penal, más cuando se pida condenar al inculpado a reparar el daño por cantidad líquida, se especificará el monto y su prueba.\nARTÍCULO 67. Los funcionarios y empleados del Ministerio Público deberán llevar los registros actualizados que servirán para la elaboración de la estadística, debiendo dejar copia de toda la correspondencia oficial y en orden los archivos.\nARTÍCULO 68. Los funcionarios y empleados del Ministerio Público no podrán abandonar el lugar de su residencia, ni dejar de desempeñar sus funciones sin la licencia, permiso o autorización previa correspondiente.\nARTÍCULO 69. Las Policías Preventivas, Estatal y Municipales del Estado y todos los cuerpos destinados a mantener la tranquilidad y el orden público, serán auxiliares del\nMinisterio Público y de la Policía Ministerial, obedeciendo y ejecutando las órdenes que emitan en ejercicio legítimo de sus funciones.\nARTÍCULO 70. Las autoridades policiales y de los centros de Readaptación Social del ejercicio de sus funciones, o que se nieguen a prestar el auxilio que la Institución les requiera, incurrirán en responsabilidad oficial.\nARTÍCULO 71. Ninguna corporación policial podrá obtener declaraciones de persona alguna a quien se le impute la comisión de un delito, pues de hacerlo incurrirán en la responsabilidad que prescriban las leyes y disposiciones relativas.\nARTÍCULO 72. Todas las autoridades están obligadas a poner en conocimiento del\nMinisterio Público la comisión de hechos delictuosos.\nCuando se trate de flagrante delito, detendrán al probable responsable y lo pondrán de inmediato a disposición del agente del Ministerio Público que corresponda, presentando a los testigos de los hechos y haciendo entrega de las armas, instrumentos y objetos que puedan tener relación con el mismo.\nARTÍCULO 73. La Policía Preventiva, Estatal y Municipal, en el ejercicio de la función como auxiliares del Ministerio Público, en los casos de lesiones, además de poner los hechos en conocimiento del agente que corresponda, deberán llamar al personal de auxilio médico para que, en el lugar mismo de los hechos, proceda a levantar a los lesionados ya prestarles atención.\nARTÍCULO 74. Cuando se lleve a cabo la detención de una persona, en flagrante delito o en cumplimiento de una orden de aprehensión, el detenido inmediatamente será internado en el establecimiento oficial que corresponda, del que no podrá ser trasladado a ningún otro lugar, a menos que medie orden legítima de autoridad competente debidamente fundada y motivada.\nARTÍCULO 75. Los agentes del Ministerio Público están facultados para hacer comparecer a toda persona que pueda proporcionar datos en la investigación de los delitos, con la salvedad de los casos previstos en el Código de Procedimientos Penales en vigor.\nARTÍCULO 76. Toda orden de cateo será comunicada al agente del Ministerio Público que corresponda, para que dicho funcionario se encargue de cumplirla con el auxilio de la Policía Ministerial, observándose lo ordenado por el artículo 16 de la Constitución\nGeneral de la República y por las disposiciones relativas del Código de Procedimientos\nPenales en vigor.\nARTÍCULO 77. Los agentes del Ministerio Público y sus auxiliares, sólo podrán detener a una persona sin orden de autoridad judicial, en flagrancia del delito y caso urgente, en los términos previstos por el Código de Procedimientos Penales en vigor.\nARTÍCULO 78. Cuando por circunstancias de tiempo o de lugar en que se susciten los hechos, el agente del Ministerio Público o de la Policía Ministerial no puedan practicar por sí mismos determinadas diligencias, podrán encomendar su desahogo a otros miembros de dichas unidades o auxiliares, quienes tendrán la obligación de atender el requerimiento.\nARTÍCULO 79. Las diligencias que practiquen los agentes del Ministerio Público serán reservadas, hasta en tanto se determine el ejercicio o no de la acción penal, y a ella tendrán acceso las víctimas u ofendidos y sus abogados, el inculpado y sus defensores en los términos de los artículos 46 fracción II y 53 fracción V del Código de\nProcedimientos Penales en vigor. inhábiles.\nARTÍCULO 80. En ningún asunto en que tenga interés legítimo el Estado, podrá el\nMinisterio Público desistirse de las acciones intentadas, ni de las excepciones, defensas y recursos hechos valer, ni confesar las demandas, sin previa autorización del Ejecutivo del Estado.\nARTÍCULO 81. Todas las diligencias practicadas por los agentes del Ministerio Público y de la Policía Ministerial, tendrán el carácter de auténticas y no requerirán ser ratificadas ante las autoridades judiciales. Su valor se apreciará en los términos que establezca el Código de Procedimientos Penales en vigor.\nDichas diligencias se practicarán invariablemente por triplicado, cuidando el secretario que se vaya formando un legajo por separado para cada ejemplar.\nARTÍCULO 82. Los agentes del Ministerio Público, para desistirse de las solicitudes de órdenes de aprehensión o de comparecencia que hubieren formulado, deberán obtener previamente la autorización expresa del Procurador o del Subprocurador de Control de\nProcesos y Legalidad.\nARTÍCULO 83. Los agentes del Ministerio Público, para hacer cumplir sus determinaciones en las averiguaciones previas que practiquen, podrán hacer uso de las correcciones disciplinarias o de las medidas de apremio que autoriza la Ley Orgánica del Ministerio Público del Estado y el Código de Procedimientos Penales en vigor, según sea el caso.\nTratándose de correcciones disciplinarias a personal subalterno, se estará a lo que establece este Reglamento para la disciplina interna de la Dependencia.\nARTÍCULO 84. Los funcionarios del Ministerio Público no son recusables, pero deberán excusarse de intervenir en los asuntos en que exista alguna de las causas que conforme al Código de Procedimientos Penales en vigor, motivaren la excusa de magistrados y jueces.\nARTÍCULO 85. La calificación de las excusas del personal del Ministerio Público, se hará por:\nI. El Gobernador del Estado, tratándose del Procurador y de los Subprocuradores.\nII. El Procurador, respecto de los Directores Generales y de Área y del personal del\nMinisterio Público adscritos al Despacho del mismo.\nIII. Los Subprocuradores, tratándose de los Directores Generales y de Área, de los corresponda.\nPara los efectos de este precepto, las expresiones \"funcionarios\" o \"personal del\nMinisterio Público\" comprenden a agentes y secretarios en cualquiera de sus jerarquías administrativas.\nARTÍCULO 86. En los términos previstos por el artículo 47 de la Ley Orgánica del\nMinisterio Público, ningún funcionario de la Procuraduría podrá desempeñar otros que tengan, salvo las de carácter docente.\nARTÍCULO 87. Salvo el caso de los Subprocuradores, los cambios de nivel administrativo y los de plaza presupuestal, así como los de secretarios y demás agentes del Ministerio Público, requerirán de nombramiento específico del Procurador, incluyendo las suplencias.\nLos acuerdos que, en los términos previstos por la Ley Orgánica del Ministerio Público, impliquen cambios de estructura de la Dependencia, creación o supresión de unidades o que incidan en sus funciones, se publicarán en el Periódico Oficial del Gobierno del\nEstado.\nSECCIÓN II\nDE LOS SECRETARIOS DEL MINISTERIO PÚBLICO\nARTÍCULO 88. La Procuraduría contará con los Secretarios del Ministerio Público que requieran las necesidades del servicio, quienes deberán reunir los requisitos señalados por el artículo 22 de la Ley Orgánica del Ministerio Público del Estado, y estarán distribuidos en las diversas unidades que realicen funciones en materia de investigación y persecución de delitos, para que auxilien en las labores a los titulares de ellas y expidan y certifiquen las copias de constancias, registros y documentos que obren en el archivo respectivo y sean acordadas por sus superiores.\nARTÍCULO 89. Los Secretarios Adscritos a las Agencias del Ministerio Público, tendrán además, las atribuciones siguientes:\nI. Auxiliar al titular de la unidad correspondiente en la práctica de las diligencias cuando aquél los comisione expresamente.\nII. Dar fe de las diligencias practicadas en la integración de la averiguación previa y de todas aquéllas otras en que se requiera.\nIII. Atender la correspondencia y llevar el control administrativo, así como los registros de control y trámite de las averiguaciones previas que reciban, de las que integra la agencia y de los procesos, órdenes de aprehensión y de comparecencia, que sean autorizadas por el Procurador.\nIV. Formular proyectos de conclusiones en los procesos en que el agente del\nMinisterio Público lo comisione expresamente.\nV. Allegar al agente del Ministerio Público todos los elementos de prueba que sean necesarios para la búsqueda de la verdad en los procesos.\nVI. Las demás que les confieran este Reglamento u otras disposiciones aplicables o le encomienden sus superiores.\nARTÍCULO 90. Los Secretarios del Ministerio Público suplirán por Ministerio de la Ley a los agentes, en sus ausencias temporales o definitivas, en tanto se designa nuevo titular, según sea el caso.\nA falta de secretario del Ministerio Público, los agentes actuarán con un testigo de asistencia.\nARTÍCULO 91. Las relaciones de servicio de los agentes, secretarios y coordinadores con el Estado, son las de trabajadores de confianza y se regirán por lo dispuesto en la fracción XIII, apartado \"B\" del artículo 123 de la Constitución Política de los Estados\nUnidos Mexicanos, aplicándose para tal efecto, la Ley Orgánica del Ministerio Público del Estado, este Reglamento, el Estatuto Jurídico para los Trabajadores al Servicio del\nEstado y demás disposiciones jurídicas.\nAdemás de los funcionarios antes mencionados, también serán trabajadores de confianza los Subprocuradores, delegados regionales, subdelegados, directores generales y de área, subdirectores, jefes de departamento, asesores y peritos y se regirán por las disposiciones señaladas en el párrafo anterior.\nTodos los servidores públicos firmarán, antes de su ingreso, carta compromiso con las condiciones generales de trabajo de la Institución.\nSECCIÓN III\nDE LAS COPIAS CERTIFICADAS\nARTÍCULO 92. El Ministerio Público y los demás funcionarios de la Procuraduría, podrán acordar la expedición de copias certificadas de constancias, registros y documentos que obren en su poder, cuando exista mandamiento de autoridad competente que motive y funde su requerimiento o cuando las soliciten el denunciante o el querellante, la víctima, el ofendido y quienes tengan interés jurídico para el ejercicio de derechos o el cumplimiento de obligaciones previstas por la Ley. El indiciado y sus concluidas.\nARTÍCULO 93. Están autorizados para acordar la expedición de copias certificadas de constancias, registros y documentos:\nI. El Procurador, de cualquiera de los archivos de la Procuraduría.\nII. Los Subprocuradores, de los archivos que obren en sus oficinas y en las unidades de su área.\nIII. Los Directores Generales, de Área y Delegados Regionales, de los archivos respectivos y de las unidades subalternas de su adscripción.\nIV. Los agentes del Ministerio Público, de las constancias, registros y documentos documentos que obren en sus respectivas oficinas.\nTodos los funcionarios de la Procuraduría, cuando les sean requeridas por la autoridad judicial federal, en términos de la Ley Reglamentaria de los artículos 103 y 107 de la actuaciones ministeriales al acordar lo relativo a la expedición de copias certificadasTITULO IV\nCAPÍTULO PRIMERO\nSECCIÓN I\nDE LA SUBPROCURADURÍA DE CONTROL DE PROCESOS Y LEGALIDAD\nARTÍCULO 94. Al frente de la Subprocuraduría de Control de Procesos y Legalidad, estará un Subprocurador quien para el cumplimiento de sus atribuciones, se auxiliará de las Direcciones Generales de Control de Procesos y de Control de Legalidad, así como de las direcciones, subdirecciones, coordinaciones, jefaturas de departamento y demás personal administrativo y de apoyo que sea necesario.\nARTÍCULO 95. El Subprocurador de Control de Procesos y Legalidad, ejercerá las atribuciones conferidas en el apartado \"B\" del articulo 5 de la Ley Orgánica del\nMinisterio Público. Tendrá además las siguientes:\nI. Acordar con el Procurador los asuntos de su competencia.\nII. Supervisar directamente o a través del Director General de Control de Procesos que los agentes del Ministerio Público adscritos a los órganos jurisdiccionales cumplan con las funciones que les encomiendan los diversos ordenamientos legales que rigen sus funciones.\nIII. Supervisar a través del Director General de Control de Procesos, que los agentes adscritos a los órganos jurisdiccionales interpongan los recursos previstos en los ordenamientos legales aplicables.\nIV. Ordenar las visitas de evaluación e inspección a las agencias del Ministerio\nPúblico adscritas a los órganos jurisdiccionales.\nV. Supervisar que los diversos sistemas y programas aprobados se lleven correctamente en las direcciones a su cargo y estén debidamente actualizados.\nVI. Tramitar los oficios de colaboración que se reciban de las Procuradurías de respectivos.\nVII. Expresar los agravios y desahogar las vistas en el trámite de los recursos que se\nTribunal Superior de Justicia del Estado, sin perjuicio de la labor que realicen los agentes del Ministerio Público adscritos a dichos órganos jurisdiccionales.\nVIII. Autorizar las determinaciones que emitan los agentes del Ministerio Público en las revisiones de oficio de las opiniones de no ejercicio de la acción penal.\nIX. Recibir y remitir al Tribunal Unitario de Distrito que corresponda, las constancias inconformidad en contra de la determinación del no ejercicio de la acción penal.\nX. Comparecer, por acuerdo del Procurador, en los procedimientos de impugnación en la vía jurisdiccional que señala el Código de Procedimientos Penales en vigor, del proceso por desistimiento de la acción penal.\nXI. Comparecer por sí, cuando así lo estime necesario, o a través del Director\nGeneral de Control de Legalidad, en los procedimientos de impugnación a que se refiere la fracción que antecede.\nXII. Supervisar que las resoluciones de opinión de no ejercicio de la acción penal se notifiquen a los interesados, en los términos y por los medios establecidos en el\nCódigo de Procedimientos Penales en vigor.\nXIII. Supervisar que las instrucciones giradas a los agentes del Ministerio Público por motivo de las opiniones de no ejercicio de la acción penal, se cumplan en definitiva en un plazo que no exceda de tres meses, y en caso de incumplimiento, podrá imponer las medidas disciplinarias establecidas en este Reglamento.\nXIV. Remitir al agente del Ministerio Público respectivo, en el supuesto de que la autoridad judicial revoque o modifique la determinación de no ejercicio de la acción penal emitida, las constancias de la averiguación respectiva, acompañando el testimonio de la resolución dictada por el Tribunal Unitario, para que proceda a la elaboración del pedimento respectivo.\nXV. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le encomiende el Procurador.\nSECCIÓN II\nDE LA DIRECCIÓN GENERAL DE CONTROL DE PROCESOS\nARTÍCULO 96. Al frente de la Dirección General de Control de Procesos estará un\nDirector General, que se auxiliará para el desahogo de sus atribuciones de un subdirector, los coordinadores, jefes de departamento y el personal técnico, administrativo y de apoyo necesario, con las atribuciones siguientes:\nI. Acordar con el Subprocurador de Control de Procesos y Legalidad los asuntos de su competencia.\nII. Vigilar que los agentes del Ministerio Público adscritos a los órganos jurisdiccionales cumplan, en la esfera de su competencia, con las funciones generales que les encomienda la Ley Orgánica del Ministerio Público y, en particular, las señaladas en el Apartado \"B\" del artículo 5 de dicho ordenamiento.\nIII. Realizar directamente, o por conducto de los agentes del Ministerio Público adscritos al área de su responsabilidad, las funciones señaladas en la fracción anterior.\nIV. Supervisar que la interposición de los recursos y la promoción de los incidentes se realice en tiempo y con las formalidades que marca la ley.\nV. Supervisar que se observen las normas, términos y plazos procesales, en los expedientes de causas penales.\nVI. Supervisar que los agravios que se formulen se encuentren debidamente fundados y motivados. Deberá presentarlos para su autorización al Subprocurador de Control de Procesos y Legalidad.\nVII. Llevar el control de los procesos que se tramiten en el Estado y supervisar su desarrollo, hasta su conclusión.\nVIII. Evaluar el desempeño y la productividad de los agentes del Ministerio Público adscritos ala Dirección General a su cargo..\nIX. Practicar visitas de inspección a las agencias del Ministerio Público adscritas a los órganos jurisdiccionales, así como a las Coordinaciones de Control de Procesos.\nX. Verificar que los agentes del Ministerio Público adscritos, lleven correctamente los registros establecidos.\nXI. Supervisar permanentemente el registro de cumplimiento de órdenes de aprehensión, reaprehensión, comparecencia en primera y segunda instancia, amparos y en asuntos de trascendencia social.\nXII. Recibir, tramitar y enviar lo concerniente a las solicitudes de colaboración entre las diversas Procuradurías Generales de Justicia de los Estados, del Distrito\nFederal y de la Procuraduría General de la República.\nXIII. Llevar a cabo los trámites necesarios, en coordinación con la Procuraduría\nGeneral de la República, para la extradición de personas que sean requeridas por los tribunales del Estado.\nXIV. Llevar el registro y control de los amparos en los que sean señalados como autoridades responsables el Procurador y el Subprocurador de Control de\nProcesos y Legalidad.\nXV. Vigilar que los agentes del Ministerio Público adscritos a los órganos jurisdiccionales envíen las opiniones de desistimiento de la acción penal a la\nDirección General de Control de Legalidad, cuando proceda.\nXVI. Formular criterios técnico-jurídicos que normen la actuación de los agentes del\nMinisterio Público dependientes de la Dirección General a su cargo\nXVII. Recopilar los criterios sobresalientes contenidos en las resoluciones dictadas en la segunda instancia y hacerlos llegar a los Delegados Regionales, para que éstos los distribuyan entre los agentes del Ministerio Público de su jurisdicción.\nXVIII. Revisar y analizar los resultados estadísticos enviados por las Delegaciones\nRegionales a la Dirección General a su cargo, proponiendo al Subprocurador las estrategias a implementar para mejorar dichos resultados.\nXIX. Elaborar los proyectos de programas de trabajo, criterios, normas y lineamientos que le asigne el Subprocurador.\nXX. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le\nLegalidad.\nAPARTADO PRIMERO\nJUZGADOS DEL RAMO PENAL\nARTÍCULO 97. Los agentes del Ministerio Público adscritos a los Juzgados del Ramo\nPenal, de Primera Instancia y Letrados, tendrán, en la esfera de su competencia, las atribuciones que señala a la Institución el artículo 5 de la Ley Orgánica del Ministerio las siguientes:\nI. Revisar las averiguaciones previas que les sean enviadas para su consignación y, en su caso, si no cumplen con los requisitos legales, devolverlas mediante resolución debidamente fundada y motivada, para que se subsanen las omisiones en que se haya incurrido.\nII. Cuidar que los procesos se sigan con toda regularidad, reportando al Director\nGeneral correspondiente y al Delegado Regional respectivo, las irregularidades que observen en su desahogo.\nIII. Consignar las averiguaciones previas en las que se determine la procedencia del ejercicio de la acción penal a más tardar dentro de la semana siguiente a a de su recepción.\nIV. Concurrir y participar en las diligencias judiciales, audiencias que practiquen los tribunales y en las visitas a los Centros de Readaptación Social.\nV. Desahogar las vistas y presentar oportunamente sus pedimentos.\nVI. Presentar dentro de los períodos de ofrecimiento de pruebas establecidos por el\nCódigo de Procedimientos Penales en vigor, los medios probatorios procedentes para fortalecer la pretensión punitiva.\nVII. Estudiar los expedientes en que se les de vista, por estimar que existen hechos que pueden constituir un delito y proveer lo procedente e informar al Delegado\nRegional respectivo, expresando su opinión debidamente motivada y fundada.\nVIII. Turnar el expediente para que intervenga el agente investigador que corresponda, cuando surjan elementos para considerar que debe ejercitarse acción penal por diversos delitos en contra de persona distinta a los procesados, tratándose de los mismos hechos u otros íntimamente vinculados.\nIX. Recibir de las Direcciones Generales de Averiguaciones Previas, las indagatorias en las que se proponga el ejercicio de la acción penal.\nX. Dar aviso a la Dirección General de Control de Procesos sobre el inicio de los procesos correspondientes.\nXI. Enviar a la Dirección General de Control de Procesos, copias de los autos de formal prisión, de sujeción a proceso, de libertad por falta de méritos, de no sujeción a proceso, de libertad por desvanecimiento de datos, de sus pliegos de conclusiones, de las órdenes de aprehensión, de comparecencia negadas y de las sentencias absolutorias, condenatorias, de incompetencia y de prescripción de la acción penal, que pronuncien los tribunales.\nXII. Asesorar a los agentes investigadores del Ministerio Público, a los auxiliares y a los Síndicos de los Ayuntamientos, en relación con las funciones de la Institución.\nXIII. Recibir las denuncias y querellas que se le presenten sobre hechos que puedan corresponda. En caso de urgencia, iniciará de inmediato la averiguación previa, a responsabilidad del inculpado.\nXIV. Rendir a la Dirección General de Control de Procesos la información estadística que le sea requerida.\nXV. Perfeccionar las averiguaciones previas, que conforme a la ley le remitan los\nSíndicos de los Ayuntamientos.\nXVI. Las demás que les confieran este Reglamento u otras disposiciones aplicables o le encomienden sus superiores.\nAPARTADO SEGUNDO\nCIVILES, FAMILIARES Y LETRADOS\nARTÍCULO 98. Los agentes del Ministerio Público Adscritos a los Juzgados Civiles y\nFamiliares, de Primera Instancia y Letrados, tendrán las atribuciones siguientes:\nI. Acordar con su superior jerárquico inmediato los asuntos de su competencia.\nII. Informar semanalmente al titular de la Dirección General de Control de Procesos, de las actividades desempeñadas en la agencia a su cargo.\nIII. Recibir y tenerse por notificados de las resoluciones dictadas en los asuntos en que intervengan, y concurrir a las audiencias que con su asistencia deban de practicarse.\nIV. Interponer los recursos que procedan conforme a la ley y cuidar que su trámite se ajuste a las disposiciones legales aplicables.\nV. Solicitar al juez de su adscripción copias certificadas de aquellos procedimientos en los cuales estime la probable comisión de hechos delictivos y turnarlas al agente investigador del Ministerio Público que corresponda, dando aviso de ello al\nDirector General de Control, de Procesos.\nVI. Las demás que en materia civil y familiar les señalan el Código Civil, de\nProcedimientos Civiles y demás ordenamientos jurídicos, así como aquéllas que les encomienden este Reglamento u otras disposiciones aplicables o le confieran sus superiores.\nAPARTADO TERCERO\nDE LOS AGENTES DEL MINISTERIO PÚBLICO ADSCRITOS AL TRIBUNAL\nSUPERIOR DE JUSTICIA Y A LOS TRIBUNALES UNITARIOS DE DISTRITO\nARTÍCULO 99. Los agentes del Ministerio Público adscritos al Tribunal Superior de\nJusticia, atenderán los asuntos en que deban intervenir ante el Pleno, así como ante las\nSalas. Tendrán las atribuciones que señala el artículo siguiente.\nARTÍCULO 100. En las agencias del Ministerio Público de las Delegaciones\nRegionales, de la circunscripción territorial correspondiente, se destinarán, según las necesidades del servicio, los agentes que serán adscritos a cada uno de los Tribunales\nUnitarios de Distrito del.Estado, con las facultades y obligaciones siguientes:\nI. Acordar con el Delegado Regional que les corresponda, los asuntos de su competencia.\nII. Intervenir en el Tribunal de alzada que les corresponda, en los asuntos que requieran su actuación, formulando todas aquéllas promociones tendientes a defender los intereses que a su representación compete.\nIII. Atender en segunda instancia la tramitación de los recursos interpuestos por los adscripción, expresando en la forma y términos legales correspondientes los agravios dentro de los tocas respectivos.\nIV. Asistir a las audiencias de vista.\nV. Rendir un informe mensual al Director General de Control de Procesos y al\nDelegado Regional de su adscripción, de los asuntos en que intervengan.\nVI. Llevar correctamente y al día, los registros que les sean señalados.\nVII. Residir en el lugar sede del Tribunal Unitario al que sean adscritos.\nVIII. Las demás que les confieran este Reglamento u otras disposiciones aplicables o le encomienden sus superiores.\nCAPÍTULO SEGUNDO\nSECCIÓN ÚNICA\nDE LA DIRECCIÓN GENERAL DE CONTROL DE LEGALIDAD\nARTÍCULO 101. Al frente de la Dirección General de Control de Legalidad habrá un\nDirector General, quien para el cumplimiento de las atribuciones que le competen, se auxiliará de un secretario de acuerdos, de los agentes del Ministerio Público proyectistas y del personal técnico y administrativo necesario.\nEl Director General de Control de Legalidad tendrá, de manera general, las atribuciones que señala a los Directores Generales y de Área el artículo 31 de este Reglamento y, de manera específica, las siguientes:\nI. Acordar con el Subprocurador de su adscripción los asuntos de su competencia.\nII. Instruir el procedimiento interno para la revisión de las determinaciones de no ejercicio de la acción penal.\nIII. Formular los proyectos de resolución en las revisiones que le encomiende el\nSubprocurador de su adscripción, en lo personal.\nIV. Revisar los proyectos de resolución que formulen los agentes del Ministerio\nPúblico proyectistas, adscritos a la Dirección General a su cargo, así como los proyectos de acuerdo y trámite que formule el Secretario de Acuerdos, antes de pasarlos a firma del Titular.\nV. Guardar en el secreto de la oficina, bajo su responsabilidad, los valores, escritos y documentos, cuando.así lo disponga la ley.\nVI. Ejercer la supervisión y el control sobre todos los servidores de su adscripción y, en su caso, imponer las medidas disciplinarias a quienes no cumplan con su función, proponiendo al Subprocurador de su adscripción la tramitación de los procedimientos administrativos que resulten necesarios.\nVII. Dar cuenta diariamente al Subprocurador de su adscripción de los asuntos y hayan sido turnados por el Secretario de Acuerdos o por los proyectistas, para su aprobación definitiva.\nVIII. Las demás que le confiera este Reglamento u otras disposiciones aplicables o le\nLegalidad.\nARTÍCULO 102. El procedimiento de revisión de las opiniones de no ejercicio de la acción penal se sujetará a las reglas siguientes:\nI. Recibido el expediente en que se haya emitido la opinión sujeta a revisión, el\nSubprocurador de Control de Procesos y Legalidad, si estima que se satisfacen los requisitos de forma previstos por la ley, dictará determinación inicial de radicación, y dispondrá que se turne a la Dirección General de Control de\nLegalidad para que formule proyecto de resolución. En caso contrario, ordenará la devolución del expediente para que se subsanen las deficiencias que se adviertan y precisará las diligencias que hayan de practicarse.\nII. Radicado el expediente, el Director General de Control de Legalidad, asistido por el Secretario de Acuerdos, formulará o supervisará, según sea el caso, el proyecto de determinación que someterá a la aprobación del Subprocurador de\nControl de Procesos y Legalidad sobre si es procedente o no ejercitar la acción penal, o si debe reponerse el procedimiento por falta de elementos para determinar, precisando en este caso, las diligencias que a su juicio hayan de practicarse.\nIII. Dictada la resolución por el Subprocurador de Control de Procesos y Legalidad, el\nDirector General de Control de Legalidad remitirá el expediente a la agencia del\nMinisterio Público correspondiente, con copia certificada de la resolución, para su notificación al ofendido o víctima y remitirá otra copia de dicha resolución al\nDelegado Regional para su conocimiento y vigilancia de su cumplimiento.\nARTÍCULO 103. En caso de que el Procurador, en uso de las facultades que le confiere el párrafo final del apartado \"B\" del artículo 5 de la Ley Orgánica del Ministerio Público, se haga cargo de la revisión de algún asunto, observará en lo conducente, el procedimiento precisado en el artículo anterior.\nARTÍCULO 104. La Secretaría de Acuerdos estará a cargo de un agente del Ministerio\nPúblico, que tendrá las atribuciones siguientes:\nI. Recibir los escritos, anotando al calce: la razón del día y hora de presentación del documento y el nombre de la persona que la haga; el número de fojas que contengan y anexos que se acompañen, dando razón en la copia, con su firma y sello de la oficina.\nII. Dar cuenta diariamente al Director General de su adscripción, bajo su más estricta responsabilidad, con los escritos, oficios, promociones y demás documentos que se reciban.\nIII. Autorizar las actas, diligencias, proveídos y toda clase de determinaciones que se realicen en la Subprocuraduría de Control de Procesos y Legalidad.\nIV. Hacer constar en los expedí entes el día en que inician y concluyen los términos, las normas jurídicas aplicables.\nV. Foliar, sellar y firmar los expedientes y demás documentos que lo requieran.\nVI. Levantar inventario y conservar en su poder los expedientes en trámite, debiendo entregarlos con las formalidades legales cuando haya lugar a la remisión.\nVII. Notificar a los interesados, en los casos en que el Código de Procedimientos\nPenales en vigor lo disponga.\nVIII. Practicar las diligencias que se le encomienden.\nIX. Remitir, cuando así proceda, los expedientes al archivo de la Procuraduría, previa anotación en el libro de control correspondiente.\nX. Despachar sin demora los asuntos y correspondencia de la Dirección General de su adscripción.\nXI. Tener a su cargo los registros pertenecientes a la oficina.\nXII. Resguardar el sello de la oficina.\nXIII. Las demás atribuciones que le confieran este Reglamento u otras disposiciones aplicables o le encomienden sus superiores.\nARTÍCULO 105. La Dirección General de Control de Legalidad contará con el número de proyectistas, agentes del Ministerio Público que requieran las necesidades del servicio, quienes, bajo la más absoluta confidencialidad elaborarán los proyectos de resolución que les sean turnados por el Director General de su adscripción o por el\nSubprocurador de Control de Procesos y Legalidad, sometiendo el proyecto para su revisión a dicho Director General y posterior acuerdo del Subprocurador respectivo.\nTITULO V\nCAPÍTULO PRIMERO\nSECCIÓN I\nDE LA SUBPROCURADURÍA JURÍDICA, DE PROFESIONALIZACIÓN Y DE\nPROYECTOS\nARTÍCULO 106. Al frente de la Subprocuraduría Jurídica, de Profesionalización y de\nProyectos, habrá un Subprocurador quien, para el debido cumplimiento de las atribuciones que le correspondan, se auxiliará del Director General Jurídico, Consultivo y de Derechos Humanos, del Director General de Prevención del Delito y Atención a\nVíctimas u Ofendidos, la Dirección de Administración Documental, del Subdirector del\nInstituto de Estudios Penales y Formación Profesional, así como de los subdirectores, coordinadores, agentes y secretarios del Ministerio Público y demás personal técnico y de apoyo que sea necesario, con las atribuciones siguientes:\nI. Acordar con el Procurador los asuntos de su competencia. en toda controversia que se tramite ante los tribunales de la Entidad, de la\nFederación, de otros estados o del Distrito Federal, en calidad de actor, demandado o tercerista, según corresponda, y siempre que otras disposiciones jurídicas no establezcan lo contrario.\nIII. Atender las quejas y recomendaciones que emitan las Comisiones Nacional y\nEstatal de Derechos Humanos vigilando, cuando proceda, el cumplimiento de las mismas, así como proponer, en su caso, ante dichas Comisiones la conciliación como vía de solución, además de representar a la Institución ante las mismas y ante organismos no gubernamentales.\nIV. Intervenir en representación del Procurador en las controversias y procedimientos especiales en que el Estado sea parte o tenga interés legítimo.\nV. Asumir la representación del Procurador o de cualquier otro funcionario de la\nDependencia, cuando ésta no se encuentre precisada en los ordenamientos de la materia.\nVI. Formular querellas o denuncias, así como representar jurídicamente al Procurador ante las autoridades judiciales, laborales y administrativas, en aquellos asuntos en ala Procuraduría.\nVII. Investigar y perseguir ante los tribunales del Estado, en ejercicio de las atribuciones que le otorga la ley de la materia al Ministerio Público, respecto de denuncias y procesos, según sea el caso, que le sean turnados por el Procurador, en asuntos que por su relevancia, requieran especial cuidado legal, realizando los actos procedimentales respectivos personalmente o por conducto de los agentes del Ministerio Público de su adscripción o de otras unidades de la Institución, de acuerdo con las instrucciones recibidas.\nVIII. Dirigir las actividades del Instituto de Estudios Penales y Formación Profesional, así como del Centro de Control de Confianza y Apoyo Psicosocial.\nIX. Supervisar y coordinar las actividades de la Dirección General Jurídica, Consultiva y de Derechos Humanos.\nX. Supervisar y coordinar las actividades de la Dirección General de Prevención del\nDelito y Atención a Víctimas u Ofendidos.\nXI. Supervisar y coordinar las actividades de la Dirección de Administración\nDocumental.\nXII. Dar contestación, en cumplimiento a la Ley de Acceso a la Información Pública del Estado, a las solicitudes de información que solicite el público en general, previo acuerdo del Procurador.\nXIII. Formular estrategias y programas en materia de prevención del delito y atención a víctimas u ofendidos y de derechos humanos, en coordinación con otras instituciones públicas o privadas y con las Comisiones de Derechos Humanos.\nXIV. Formular toda clase de proyectos de ordenamientos, manuales, acuerdos, circulares y demás disposiciones jurídicas o de reformas y de modernización, necesarias o convenientes para la mejor prestación de los servicios a cargo de la\nProcuraduría.\nXV. Atender las consultas internas de las demás unidades de la Procuraduría.\nXVI. Vigilar que el Director General Jurídico, Consultivo y de Derechos Humanos, dé y de la Conferencia de Procuradores Fronterizos.\nXVII. Dar audiencia al público que la solicite.\nXVIII. Llevar el control de los nombramientos, ascensos, renuncias, bajas, cambios de adscripción, licencias y permisos del personal sustantivo de la Institución.\nXIX. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le encomiende el Procurador.\nSECCIÓN II\nDE LA DIRECCIÓN GENERAL JURÍDICA, CONSULTIVA Y DE DERECHOS\nHUMANOS\nARTÍCULO 107. Al frente de la Dirección General Jurídica, Consultiva y de Derechos\nHumanos, habrá un Director General quien, para el debido cumplimiento de las atribuciones a su cargo, se auxiliará de un Subdirector Jurídico y Consultivo, de un\nSubdirector de Derechos Humanos, así como de los coordinadores, agentes y necesario, y tendrá las atribuciones siguientes:\nI. Acordar con el Subprocurador Jurídico, de Profesionalización y de Proyectos los asuntos de su competencia.\nII. Representar a la Institución, en los asuntos que le sean encomendados, ante cualquier autoridad jurisdiccional o administrativa del Estado, de la Federación, de otros Estados y del Distrito Federal, así como ante las Comisiones de Derechos\nHumanos Nacional y del Estado y organismos no gubernamentales relacionados con los mismos.\nIII. Supervisar que los Delegados Regionales notifiquen inmediatamente de las demandas y quejas relativas a los Derechos Humanos que se instauren en contra del Estado, la Institución, o del personal de la misma con motivo de sus funciones, a efecto de dar contestación en los términos de ley.\nIV. Formular toda clase de proyectos que le sean encomendados por el\nSubprocurador Jurídico, de Profesionalización y de Proyectos, respecto de ordenamientos y disposiciones jurídicas y sus reformas, de manuales y de políticas generales para la mejor prestación de los servicios que presta la\nInstitución.\nV. Gestionar la publicación en el Periódico Oficial del Gobierno del Estado, de las disposiciones que deben regir el actuar de la Procuraduría, así como de todos aquellos documentos que, por disposición legal deban publicarse o se estime deban difundirse a través de dicho órgano.\nVI. Atender las consultas de las demás unidades de la Procuraduría.\nVII. Dar audiencia al público que la solicite.\nVIII. Supervisar los diversos expedientes judiciales y administrativos que se lleven en la Dirección General a su cargo, y rendir los informes que le soliciten el\nProcurador y el Subprocurador Jurídico, de Profesionalización y de Proyectos.\nIX. Atender los amparos en que el Procurador y el 'Subprocurador Jurídico, de\nProfesionalización y de Proyectos sean señalados como autoridades responsables o como terceros perjudicados.\nX. Atender, previo acuerdo del Subprocurador Jurídico, de Profesionalización y de\nProyectos, las quejas y recomendaciones que emitan las Comisiones Nacional y\nEstatal de Derechos Humanos, proponiendo cuando sea conveniente, la conciliación en aquellos asuntos en que sea factible.\nXI. Supervisar que los Subdirectores Jurídico y Consultivo y el de Derechos\nHumanos, cumplan debidamente con todas y cada una de las atribuciones que les están encomendadas en el presente Reglamento.\nXII. Asesorar y procurar asistencia jurídica adecuada al personal de la Procuraduría en los juicios que se promuevan en su contra derivados de actos en el servicio.\nXIII. Dar seguimiento a los acuerdos que se tomen en la Conferencia de Procuradores los mismos al Subprocurador Jurídico, de Profesionalización y de Proyectos.\nXIV. Dar seguimiento y formular los proyectos de contestación a las solicitudes de información que planteen los ciudadanos.\nXV. Supervisar y presentar para aprobación del Subprocurador Jurídico, de\nProfesionalización y de Proyectos, los proyectos de convenio, contratos o públicas o privadas.\nXVI. Supervisar que las bajas del personal de la Institución estén ajustadas a derecho y sean debidamente notificadas.\nXVII. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le encomiende el Procurador o el Subprocurador Jurídico, de Profesionalización y de\nProyectos.\nAPARTADO PRIMERO\nDE LA SUBDIRECCIÓN JURÍDICA Y CONSULTIVA\nARTÍCULO 108. Al frente de la Subdirección Jurídica y Consultiva habrá un Subdirector quien deberá contar con título oficial de Licenciado en Derecho, y que tendrá bajo su supervisión, vigilancia y control las coordinaciones Contenciosa Civil, Mercantil y\nAgraria, la Contenciosa Laboral y la Contenciosa Administrativa y de Amparo y se auxiliará además del personal técnico y de apoyo necesario, y tendrá las atribuciones siguientes:\nI. Acordar con el Director General Jurídico, Consultivo y de Derechos Humanos los asuntos de su competencia.\nII. Supervisar, vigilar y controlar a las Coordinaciones bajo su responsabilidad en el cumplimiento de sus funciones.\nIII. Recibir de los Delegados Regionales las demandas que se instauren en contra del Estado, de la Institución, o del personal de la misma con motivo del ejercicio de sus funciones, a efecto de dar contestación en los términos de ley.\nIV. Supervisar y revisar las diversas demandas y contestaciones y demás actuaciones en los juicios en que sea parte el Estado o la Procuraduría, proponiendo, en su caso, las soluciones alternas, o interponiendo los recursos y juicios de Amparo cuando sean procedentes.\nV. Redactar los proyectos de convenios, contratos o acuerdos de colaboración o coordinación que celebre la Institución con entidades públicas o privadas, sometiéndolos a revisión del Director General Jurídico, Consultivo y de Derechos\nHumanos.\nVI. Dar seguimiento al trámite de bajas del personal de la Institución, supervisando unidades en lo relativo al personal de la Dependencia, se cumplan.\nVII. Auxiliar al Director General Jurídico, Consultivo y de Derechos Humanos en los asuntos que le encomiende.\nVIII. Rendir los informes relativos a la situación que guardan los diversos expedientes judiciales que se lleven en el área de su adscripción.\nIX. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le encomienden el Subprocurador y el Director General de su adscripción.\nAPARTADO SEGUNDO\nDE LA SUBDIRECCIÓN DE DERECHOS HUMANOS\nARTÍCULO 109. Al frente de la Subdirección de Derechos Humanos habrá un de las Delegaciones Regionales, además de contar con el personal técnico y de apoyo que sea necesario, y tendrá las atribuciones siguientes:\nI. Acordar con el Director General Jurídico, Consultivo y de Derechos Humanos los asuntos de su competencia.\nII. Recibir de los Delegados Regionales las quejas relativas a los Derechos\nHumanos que se instauren en contra de la Institución, o del personal con motivo de sus funciones, a efecto de dar el trámite que corresponda de conformidad con la ley respectiva.\nIII. Proponer al Director General Jurídico, Consultivo y de Derechos Humanos, las diferentes vías alternas aplicables para la solución conciliada de las quejas presentadas en contra de la Institución o de los servidores públicos de la misma.\nIV. Realizar y ejecutar el procedimiento establecido en la Ley respectiva en defensa de los intereses de la Institución, de conformidad a lo acordado con el Director\nGeneral Jurídico, Consultivo y de Derechos Humanos, para lo cual solicitará los informes y demás pruebas que se requieran de quienes aparezcan como posibles responsables o de sus superiores.\nV. Fungir como enlace de la Procuraduría ante las Comisiones Nacional y Estatal de\nDerechos Humanos, así como ante los organismos no gubernamentales de defensa de Derechos Humanos legalmente reconocidos.\nVI. Fomentar entre los servidores públicos de la Procuraduría, en coordinación con el\nInstituto de Estudios Penales y Formación Profesional y otras instituciones, públicas o privadas, una cultura de respeto a los derechos humanos, a través de programas de capacitación, orientación y difusión.\nVII. Atender las quejas, propuestas de conciliación y recomendaciones de las\nComisiones Nacional y Estatal de Derechos Humanos, conforme a las normas aplicables, proponiendo al Director General Jurídico, Consultivo y de Derechos\nHumanos, el trámite correspondiente para su atención.\nVIII. Participar previo acuerdo de su superior jerárquico, cuando así lo soliciten los organismos de Derechos Humanos, en foros, seminarios, talleres, visitas, u otros.\nIX. Supervisar a los Coordinadores Regionales en Derechos Humanos que se designen, a efecto de que cumplan con las funciones que se les correspondan.\nX. Requerir a las diferentes áreas de la Dependencia, informes y documentos relacionados con las quejas, convenios de conciliación y recomendaciones, provenientes de las Comisiones Nacional y Estatal de Derechos Humanos.\nXI. Informar al Subprocurador de su adscripción, cuando alguno de los funcionarios requerida, en los términos y plazos solicitados, para que se determine lo conducente.\nXII. Proponer al Procurador, por conducto del Subprocurador de su adscripción y previo acuerdo del Director General Jurídico, Consultivo y de Derechos Humanos, derechos humanos en la Institución.\nXIII. Mantener un registro actualizado de quejas, recomendaciones y convenios de conciliación, y rendir los informes que se soliciten.\nXIV. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le encomienden el Procurador, el Subprocurador, el Director General y otros ordenamientos jurídicos.\nSECCIÓN III\nDE LA DIRECCION GENERAL DE PREVENCION DEL DELITO Y ATENCION A\nVICTIMAS U OFENDIDOS\nARTÍCULO 110. Al frente de la Dirección General de Prevención del Delito y Atención a\nVictimas u Ofendidos, habrá un Director General quien, para el cumplimiento de sus atribuciones se auxiliará de las Subdirecciones de Prevención del Delito y Atención a\nVíctimas u Ofendidos y de Psicología, las coordinaciones de Trabajo Social y de\nLocalización de Personas Desaparecidas o Ausentes y del personal técnico y administrativo que sea necesario y tendrá las atribuciones siguientes:\nI. En materia de prevención: a. Acordar con el Subprocurador Jurídico, de Profesionalización y de Proyectos los asuntos de su competencia. b. Desarrollar y aplicar las políticas, programas y acciones de la Procuraduría en materia de prevención del delito. c. Fomentar la cultura preventiva en la población, con la participación de los sectores público, social y privado, además de instituciones de educación media y superior. d. Desarrollar, coordinar y supervisar los programas de prevención enfocados a niños, adolescentes, jóvenes, padres y maestros, que se realicen en las subdirecciones adscritas al área bajo su responsabilidad. e. Proponer a las autoridades correspondientes la realización de acciones y la implementación de medidas para prevenir el delito. f. Promover y asesorar, en el ámbito de su competencia, a los comités y seguridad y vigilancia. g. Promover la comunicación e intercambio de experiencias con instituciones nacionales y extranjeras en materia de prevención del delito, con sujeción a los lineamientos que establezca el Procurador y el Subprocurador Jurídico, de\nProfesionalización y de Proyectos. h. Difundir, en el ámbito de su competencia, las medidas que, en materia de prevención del delito, recomiende la Organización de las Naciones Unidas y otros organismos internacionales de los que México forme parte. i. Proponer al Procurador, por conducto del Subprocurador Jurídico, de\nProfesionalización y de Proyectos, criterios de colaboración con las instituciones planes de estudio correspondientes. j. Las demás que, en esta materia, le confieran este Reglamento u otras\nJurídico, de Profesionalización y de Proyectos.\nII. En materia de atención a víctimas u ofendidos: a. Establecer, en el ámbito de su competencia, lineamientos para auxiliar a las víctimas u ofendidos del delito, así como a sus familiares, encauzándolas a las instituciones especializadas para su atención. b. Establecer criterios para atender y brindar apoyo jurídico y psicológico a las víctimas u ofendidos del delito y sus familiares. c. Promover, apoyar y difundir acciones para el auxilio y tratamiento de personas con problemas de fármaco-dependencia y alcoholismo. d. Realizar la búsqueda y localización de personas ausentes o desaparecidas cuando lo soliciten los familiares o lo ordene el Ministerio Público. e. Llevar un registro de todas las personas extraviadas y ausentes que sean reportadas a la Dirección General a su cargo o al Ministerio Público, realizando los estudios socioeconómicos de las mismas, a efecto de establecer causas de este problema. f. Establecer programas en coordinación con organismos públicos y privados especializados, en favor de las víctimas u ofendidos por el delito. g. Proporcionar, cuando lo soliciten las víctimas u ofendidos, terapia psicológica a través del área correspondiente. h. Rendir a través de las áreas correspondientes, cuando así lo soliciten las autoridades jurisdiccionales, los dictámenes psicológicos o informes socioeconómicos de las víctimas u ofendidos del delito. i. Coordinar el ejercicio de sus atribuciones en materia de atención a víctimas u ofendidos con las que correspondan a otras áreas competentes de la\nProcuraduría para que se haga efectiva la reparación de los daños causados a las víctimas u ofendidos por el delito. j. Emitir dictámenes de trabajo social que le sean solicitados por otras unidades administrativas de la Procuraduría para el mejor desempeño de las funciones de la Dependencia. k. Asistir jurídicamente a la víctima u ofendido del delito, cuando así lo solicite en los términos del apartado B del artículo 20 de la Constitución General de la\nRepública. l. Proponer al Procurador, por conducto del Subprocurador Jurídico, de\nProfesionalización y de Proyectos, la celebración de convenios y otros instrumentos de coordinación con instituciones públicas o privadas, nacionales o extranjeras; así como la aplicación en el ámbito de su competencia, de los instrumentos internacionales de los que México sea parte, en materia de atención a víctimas u ofendidos del delito. m. Realizar toda clase de estudios relativos a su materia, a efecto de proponer problemas, así como elaborar una base de datos que contenga las variables de los mismos. n. Las demás que en esta materia le confieran este Reglamento u otras\nJurídico, de Profesionalización y de Proyectos.\nARTÍCULO 111. El Director General de Prevención del Delito y Atención a Víctimas u\nOfendidos, deberá contar con Título Profesional de Licenciado en Derecho, Psicología o\nTrabajo Social.\nAPARTADO PRIMERO\nU OFENDIDOS\nARTÍCULO 112. La Subdirección de Prevención del Delito y Atención a Víctimas u\nOfendidos, contará con las secciones siguientes:\nI. De asistencia jurídica.\nII. Para la atención de violencia familiar.\nIII. Para la atención de mujeres y menores ofendidos por delitos sexuales.\nIV. Las coordinaciones de trabajo social y de localización de personas ausentes o desaparecidos.\nEstas secciones se auxiliarán del personal especializado y de apoyo que se requiera.\nLa Subdirección de Prevención del Delito y Atención a Víctimas u Ofendidos, será coadyuvante de la Coordinación de Desarrollo de Programas de Prevención en instituciones de educación básica, media, superior y organismos de la sociedad civil.\nARTÍCULO 113. La Coordinación de Trabajo Social estará a cargo de un Licenciado en\nTrabajo Social y contará con el personal técnico y administrativo que se necesite. El titular de la Coordinación se encargará de realizar los estudios socioeconómicos o de investigación que se le soliciten, además de aquellos estudios estadísticos que tengan que ver con la Dirección General de su adscripción y los demás que se le encomienden.\nARTÍCULO 114. La Coordinación de Localización de Personas Ausentes o\nDesaparecidas, estará a cargo de un Jefe de Grupo de la Policía Ministerial con necesario.\nAPARTADO SEGUNDO\nDE LA SUBDIRECCIÓN DE PSICOLOGÍA\nARTÍCULO 115. La Subdirección de Psicología estará a cargo de un psicólogo sexuales. Éste deberá atender terapéuticamente a las víctimas u ofendidos que lo jurisdiccionales o administrativas.\nProgramas de Prevención en instituciones de educación básica, media, superior, y con organismos de la sociedad civil, así como de los psicólogos y el personal técnico y de apoyo que se necesite.\nSECCIÓN IV\nARTÍCULO 116. El Instituto de Estudios Penales y Formación Profesional es la instancia de profesionalización, capacitación y adiestramiento del personal de la\nProcuraduría. Dependerá del Subprocurador Jurídico, de Profesionalización y de\nProyectos quien será su Director, y se auxiliará de un Subdirector y de las coordinaciones Académica; de Servicio Civil de Carrera; de Capacitación para\nMinisterios Públicos y policías; de la Academia de la Policía Ministerial y de la\nAdministrativa y, además del personal técnico y de apoyo necesario.\nEl Subprocurador Jurídico, de Profesionalización y de Proyectos, respecto de su responsabilidad como Director del Instituto de Estudios Penales y Formación\nProfesional tendrá las atribuciones siguientes:\nI. Acordar con el Procurador los asuntos de su competencia.\nII. Elaborar y someter a consideración del Procurador, el Plan de Trabajo anual del\nInstituto.\nIII. Regular el Servicio Civil y el Policial de Carrera, de acuerdo a los lineamientos establecidos en los Reglamentos respectivos.\nIV. Proponer al Procurador las políticas y normas de permanencia, evaluación, promoción, ascensos. reingresos, actualización y especialización del personal de la Procuraduría.\nV. Proponer al Procurador los métodos o sistemas de selección para ingresar a la\nAcademia de Policía Ministerial y de formación para los agentes del Ministerio\nPúblico.\nVI. Formular los programas académicos, de capacitación. de formación y de adiestramiento que el personal de la Institución requiera o soliciten las áreas de la misma.\nVII. Promover la investigación y difusión en materia jurídica, disciplinas forenses, Procuraduría, así como la publicación de ensayos y estudios relativos ala procuración de justicia, entre otros.\nVIII. Verificar que sólo ingresen al servicio de la Procuraduría quienes hayan cubierto de acuerdo a su especialidad profesional.\nIX. Someter a la consideración del Procurador, y ejecutar, los lineamientos\nProcuraduría en los concursos para promociones y ascensos.\nX. Proponer al Procurador la celebración de convenios de coordinación o colaboración en las áreas de su competencia, con instituciones equivalentes del ámbito de la procuración de justicia, además de instituciones académicas, científicas o de capacitación, públicas o privadas. del Estado o de otras Entidades\nFederativas o de la Federación.\nXI. Expedir las constancias que acrediten la participación del personal en los diversos cursos y exámenes de oposición.\nXII. Tramitar, previo acuerdo del Procurador, los nombramientos correspondientes a los ingresos, reingresos y ascensos, así como las promociones, estímulos y cambios de adscripción del personal sustantivo. de acuerdo con las regulaciones del Servicio Civil de Carrera.\nXIII. Practicar con apoyo de la Dirección General de Servicios Periciales los exámenes médicos, poligráficos y de detección de drogas de abuso, cuando así lo instruya el\nProcurador o lo establezca el programa correspondiente.\nXIV. Tener a su cargo el Centro de Control de Confianza y Apoyo Psicosocial a través del Subdirector del Instituto, quien deberá acordar todo lo referente al mismo.\nXV. Tener a su cargo. el servicio de biblioteca de la Institución, y llevar el control del acervo correspondiente, así como proponer la adquisición del material bibliográfico necesario que permita una adecuada consulta por parte del personal.\nXVI. Atender las sugerencias y recomendaciones del Consejo Académico del Instituto de Estudios Penales y Formación Profesional, para mejorar la impartición de cursos de capacitación, actualización y especialización de los servidores públicos de la Institución.\nXVII. Las demás que le confieran este Reglamento u otras disposiciones jurídicas aplicables o le encomiende el Procurador.\nARTÍCULO 117. El Subdirector del Instituto deberá contar con título oficial de\nLicenciado en Derecho o en carrera afín, y fungirá como auxiliar de la Dirección en todas las actividades que su titular le encomiende, y de él dependerá el Centro de\nControl de Confianza y Apoyo Psicosocial y las coordinaciones Académica, de Servicio\nCivil de Carrera; de Capacitación para Ministerios Públicos y policías; de la Academia de la Policía Ministerial y la Administrativa.\nARTÍCULO 118. Los cursos de capacitación, actualización y promoción serán servicio; se impartirán dentro o fuera de la jornada de trabajo, de acuerdo a las modalidades y necesidades del servicio.\nARTÍCULO 119. El personal de la Procuraduría que con apoyo de la Institución haya recibido cursos, seminarios, diplomados, maestrías, por su experiencia, tendrán la obligación en reciprocidad con la Dependencia, de ser instructores del Instituto de\nEstudios Penales y Formación Profesional; la negativa será causa de separación de su cargo o la aplicación de las sanciones que determine el Procurador.\nAPARTADO PRIMERO\nARTÍCULO 120. El Centro de Control de Confianza y Apoyo Psicosocial estará a cargo carrera afín.\nEl Centro contará con los departamentos de Psicología y Trabajo Social, y se auxiliará del personal técnico y de apoyo necesario. siguientes:\nI. Acordar con el Subdirector del Instituto todos los asuntos de su competencia.\nII. Elaborar los perfiles referenciales de competencia laboral.\nIII. Elaborar y ejecutar los programas de evaluación de psicometría y de poligrafía y aplicarlos al personal de la Institución.\nIV. Establecer criterios sobre factores de riesgo en personal sustantivo, diseñando estrategias preventivas.\nV. Realizar la selección y evaluación de aspirantes a ingresar a la Institución.\nVI. Practicar periódicamente visitas domiciliarias y entrevistas al personal de la\nInstitución, con la finalidad de evaluar su situación social y económica, e integrar el banco de información correspondiente.\nVII. Practicar todos los estudios que sean necesarios para establecer el grado de confianza del personal de la Institución.\nVIII. Establecer criterios para la evaluación de las capacidades, aptitudes y valores del personal.\nIX. Otorgar atención psicológica sistemática al personal de la Institución, y cuando así se le solicite, a sus familiares.\nX. Emitir dictámenes psicológicos y socieconómicos que le sean solicitados por otras unidades administrativas o por autoridades jurisdiccionales, así como autoridades competentes para la atención del menor y de la familia.\nXI. Establecer factores para la determinación del daño causado por delitos sexuales en las victimas u ofendidos menores de edad.\nXII. Propiciar programas interdisciplinarios que favorezcan un ambiente positivo en las relaciones socio-familiares del personal.\nXIII. Realizar cursos, conferencias, talleres y seminarios enfocados a la superación personal, el trabajo en equipo y los valores.\nXIV. Las demás que le confieran este Reglamento u otras disposiciones aplicables o le encomienden el Procurador, el Subprocurador Jurídico, de Profesionalización y de\nProyectos y el Subdirector.\nARTÍCULO 121. La evaluación y apoyo psicosocial para los elementos de la Institución, comprenderá los siguientes aspectos:\nI. Evaluación psicológica como condición de ingreso.\nII. Evaluación psicológica como condición para la permanencia, promoción o ascenso.\nIII. Evaluación socio-económica como condición de ingreso y permanencia.\nAPARTADO SEGUNDO\nARTÍCULO 122. La Junta de Gobierno del Instituto tendrá como función el delinear las políticas generales necesarias para el adecuado funcionamiento del mismo, además de aprobar la celebración de convenios y demás actos jurídicos que haya de celebrar, así como vigilar la correcta aplicación de los recursos que se le asignen.\nEstado, los Subprocuradores Ministerial, de Control de Procesos y Legalidad y Jurídico, de Profesionalización y de Proyectos, así como por el Visitador General. Los miembros de la Junta deberán reunirse cuando menos una vez al año para cumplir con su cometido, a convocatoria del Subprocurador Jurídico, de Profesionalización y de\nProyectos, en su calidad de Director del Instituto.\nARTÍCULO 123. El Consejo Académico del Instituto de Estudios Penales y Formación\nProfesional, estará integrado por el Procurador o por el representante que éste designe, quien lo presidirá y contará con voto de calidad, el Subprocurador Jurídico, de\nProfesionalización y de Proyectos y por cinco académicos del Instituto designados por el Procurador. El Consejo Académico tendrá las atribuciones siguientes:\nI. Conocer los programas anuales de labores del Instituto.\nII. Participar en la formulación de propuestas para la regulación del Servicio Civil de\nCarrera.\nIII. Proponer mejoras a los planes y programas de estudio para la formación, permanencia, promoción y especialización de los servidores públicos de la\nProcuraduría, así como de los concursos de oposición para las promociones y ascensos del personal.\nIV. Vigilar que la educación que se imparta en el Instituto cumpla con los objetivos y necesidades del servicio.\nV. Proporcionar la asesoría especializada que le requiera el Instituto, por conducto del Subprocurador Jurídico, de Profesionalización y de Proyectos.\nVI. Proponer los cursos y otros eventos académicos o de capacitación que requiera el personal sustantivo para el mejor cumplimiento de sus funciones.\nVII. Fungir como órgano asesor de la Procuraduría, en materia de política criminal.\nVIII. Las demás que le confieran este Reglamento u otras disposiciones jurídicas aplicables.\nSECCION V\nAPARTADO ÚNICO\nDE LA DIRECCIÓN DE ADMINISTRACIÓN DOCUMENTAL\nARTÍCULO 124. La Dirección de Administración Documental dependerá directamente de la j Subprocuraduría Jurídica de Profesionalización y de Proyectos. Tendrá a su cargo la responsabilidad de velar, en la esfera de su competencia, por el cumplimento\nInformación Pública del Estado, en todo lo relativo a la administración de documentos de trámite e histórico que se generen en la Institución o en la prestación del servicio.\nARTÍCULO 125. La Dirección de Administración Documental será la Unidad Central y\nEstatal de Documentación.\nLa Dirección de Administración Documental estará a cargo de un Director, que deberá auxiliará del personal técnico y de apoyo que sea necesario, y tendrá las atribuciones siguientes:\nI. Acordar todo lo relativo a la Dirección a su cargo con el Subprocurador Jurídico, de Profesionalización y de Proyectos.\nII. Planear, dirigir y evaluar técnica y administrativamente las actividades que realice su unidad para el cumplimiento de las funciones que le competen.\nIII. Coordinar, vigilar y apoyar profesionalmente a las unidades regionales.\nIV. Dictar las políticas y directrices para la clasificación, catalogación, restauración, administración, reproducción, resguardo y depuración de documentos.\nV. Proponer al Procurador, por conducto del Subprocurador Jurídico, de\nProfesionalización y de Proyectos, la celebración de convenios y toda clase de actividades inherentes al ámbito de competencia de la Dirección a su cargo.\nVI. Representar a la unidad central ante el Comité Técnico de Documentación del\nSistema Estatal de Documentación, en los términos que prevenga la Ley de\nArchivos Públicos para el Estado de Coahuila.\nVII. Sistematizar la información jurídica documental y proporcionar servicio de consulta al personal de la Dependencia y al público en general.\nVIII. Someter al Procurador, por conducto del Subprocurador Jurídico, de\nProfesionalización y de Proyectos, el plan de consulta y préstamo de documentos.\nIX. Establecer mecanismos de coordinación con las diversas instituciones públicas y privadas que tengan órganos de divulgación, para obtener suscripciones de sus publicaciones.\nX. Las demás que re confieran este Reglamento u otras disposiciones aplicables o le encomienden el Procurador, el Subprocurador Jurídico, de Profesionalización y de\nProyectos. designe el Procurador, quien fungirá como Coordinador de Administración Documental adscrito a la Delegación Regional respectiva.\nARTÍCULO 126. El acervo documental de la Procuraduría se distribuirá en:\nI. Archivos de Gestión y Trámite.\nII. Archivos de Transferencia y Concentración.\nIII. Archivo Histórico.\nTITULO VI\nCAPÍTULO ÚNICO\nSECCIÓN ÚNICA\nDE LAS SUPLENCIAS\nARTÍCULO 127. En ausencias temporales que no excedan de tres días, el Procurador será suplido por el Subprocurador Ministerial, a falta de éste, por el de Control de\nProcesos y Legalidad, y a falta de ambos, por el Subprocurador Jurídico, de\nProfesionalización y de Proyectos; en caso de ausencia por un término mayor, el\nProcurador designará al Subprocurador que deba suplirlo. Tratándose de licencia del titular, el Ejecutivo del Estado designará de entre los tres Subprocuradores, a quien se encargará del despacho.\nARTÍCULO 128. Los Subprocuradores en sus ausencias temporales serán suplidos por los Directores Generales de Averiguaciones Previas A ó B, o por el Director General de\nControl de Procesos o por el Director General Jurídico y Consultivo, según lo determine el Procurador.\nPara que los Directores Generales suplan a los Subprocuradores, deberán contar con un mínimo de treinta años de edad; cinco años de ejercicio profesional y una residencia efectiva de dos años continuos en la entidad.\nARTÍCULO 129. Las ausencias temporales y las definitivas de los Directores y\nDelegados serán cubiertas en tanto no se designe nuevo titular, por los subdirectores y subdelegados, respectivos y, a falta de éstos, por quien designe el Procurador.\nLas ausencias temporales de los agentes del Ministerio Público serán suplidas por los\nSecretarios del Ministerio Público, quienes asumirán las funciones por Ministerio de Ley en tanto no se designe el titular.\nLas ausencias temporales de los Secretarios del Ministerio Público serán cubiertas según lo dispongan los Directores o el Delegado según corresponda, en tanto que las definitivas se cubrirán con la Lista de Reserva o lo disponga el titular de la Institución.\nTITULO VII\nCAPÍTULO ÚNICO\nSECCIÓN ÚNICA\nARTÍCULO 130. El Fondo para el Mejoramiento de la Procuración de Justicia estará a cargo del Director General Administrativo, por conducto del Director de Recursos\nFinancieros, quien se encargará de ejecutar las directrices señaladas por el Procurador para su administración, invirtiendo en la adquisición de títulos valores de renta fija que deberán ser nominativos a favor de la Procuraduría General de Justicia del Estado.\nARTÍCULO 131. La Visitaduría General, por conducto del Subdirector de Auditoria, se encargará de verificar el correcto manejo del fondo, para lo cual el Director General financiera que guarde el fondo y que comprenderán, del primero de enero al treinta de junio y del primero de julio al treinta y uno de diciembre, respectivamente, de cada año.\nEl Procurador podrá ordenar al Visitador General, cuando así lo estime conveniente, la\nFondo, al Director General Administrativo o al subalterno encargado del mismo.\nARTÍCULO 132. El Patrimonio del Fondo para el Mejoramiento de la Procuración de\nJusticia, se integra con:\nI. El importe de las multas y las pólizas de fianzas otorgadas a favor de la\nProcuraduría o del Ministerio Público, que se hagan efectivas.\nII. El importe de la venta que se haga de objetos decomisados o abandonados, de sus frutos y rendimientos, que se encuentren a disposición del Ministerio Público y que no hayan sido reclamados en los términos de la legislación penal.\nIII. Por los intereses que devenguen las cantidades depositadas en instituciones bancarias o por la inversión en títulos valor.\nARTÍCULO 133. El Patrimonio del Fondo se destinará:\nI. A sufragar los gastos que origine su administración.\nII. A la adquisición de los recursos materiales requeridos para la procuración de justicia.\nIII. A la construcción de edificios y su equipamiento, así como a la adquisición de equipo, recursos materiales, y los gastos necesarios que se generen para la consecución de los objetivos de la procuración de justicia.\nIV. A los cursos de actualización, capacitación, especialización y superación que organice el Instituto.\nV. A sufragar los gastos necesarios para la participación de los funcionarios y el personal administrativo, que se estime conveniente en congresos, seminarios y imparta el Instituto.\nTITULO VIII\nCAPÍTULO PRIMERO\nSECCIÓN I\nARTÍCULO 134. Todo superior de cargo o de grado, según sea el caso, tendrá la\nProcuraduría. Podrá imponerles las sanciones que correspondan por las faltas en que incurran, sin perjuicio de los procedimientos que establece la Ley de Responsabilidades administrativa, o la responsabilidad civil o penal en que se incurra.\nARTÍCULO 135. Son faltas de disciplina interna de los funcionarios y empleados de la\nProcuraduría, las siguientes:\nI. Faltar frecuentemente, sin causa justificada al desempeño de su servicio.\nII. Llegar ordinariamente con retraso a sus oficinas.\nIII. Demorar indebidamente el despacho de los asuntos, ya sea por falta de cumplimiento de las obligaciones que les impongan las disposiciones jurídicas, o de las órdenes que con arreglo a las mismas, les dicten sus superiores.\nIV. Ejecutar hechos o incurrir en omisiones que tengan como consecuencia traspapelar expedientes, extraviar escritos y dificultar o demorar el ejercicio de las funciones.\nV. No observar el debido respeto en el trato a los litigantes o a cualquier persona que acuda a sus oficinas.\nVI. Extraer sin autorización, expedientes o documentos fuera de sus oficinas.\nVII. Contravenir las instrucciones que reciban de sus superiores jerárquicos.\nVIII. No llevar al día los registros que autorice el Procurador o hacer alteraciones o asentamientos en forma inexacta o irregular, o dañar o destruir los equipos o sistemas electrónicos o informáticos de la Institución.\nIX. Ser desatentos con sus superiores o desconsiderados con sus subalternos.\nX. No conducirse con apego al orden jurídico y al respeto de los Derechos Humanos.\nXI. Ser parcial y discriminatorio en el ejercicio de sus funciones, por razones de género o de preferencia sexual, o de prejuicios religiosos o morales o de cualquier otro tipo.\nXII. No preservar el secreto debido de los asuntos que por razón de su función conozcan, salvo las excepciones que determinen las leyes.\nXIII. No realizar las actuaciones, diligencias e informes necesarios o solicitados o no realizarlos con la debida oportunidad.\nXIV. No solicitar los dictámenes periciales correspondientes.\nXV. Interponer recursos o promover diligencias notoriamente innecesarias o improcedentes.\nXVI. Ser negligente en recabar los datos necesarios para acreditar el cuerpo del delito y que hagan probable la responsabilidad del inculpado.\nXVII. Formular pedimentos, conclusiones y opiniones que tengan como base hechos notoriamente falsos o improbables, que carezcan de fundamento jurídico o citen fundamentos inaplicables.\nXVIII. No interponer en tiempo y forma, los recursos que procedan conforme a la ley en constancias de autos ya las prescripciones legales.\nXIX. Contravenir las disposiciones relativas a excusas, impedimentos e incompatibilidades.\nXX. No cubrir los turnos que determine el Procurador o no permanecer en sus oficinas cumplir, según sea el caso, las órdenes del Ministerio Público en ejercicio de sus funciones de procuración de justicia o no hacerlo con diligencia y exactitud.\nPor lo que hace a la Policía Ministerial, aparte de las anteriores, se regirán por las disposiciones conducentes del Reglamento de la Policía Ministerial en vigor.\nARTÍCULO 136. Las sanciones para las faltas de disciplina interna señaladas en el artículo que antecede, serán:\nI. Amonestación privada.\nII. Cambio de adscripción.\nIII. Suspensión hasta por quince días sin goce de sueldo. expediente personal del trabajador, tanto de la Dirección de Recursos Humanos como del Instituto de Estudios Penales y Formación Profesional y de la Visitaduría General.\nEn caso de que se aplique la suspensión hasta por quince días sin goce de sueldo, se deberá notificar a la Dirección de Recursos Humanos a efecto de que se haga efectiva la misma.\nLa imposición reiterada de sanciones injustificadas, será considerada como desconsideración al subalterno, para los efectos de este Reglamento, independientemente de la responsabilidad penal o administrativa que prevengan otros ordenamientos jurídicos;\nARTÍCULO 137. El trabajador inconforme con la sanción podrá recurrir al superior jerárquico del que le impuso la misma, a efecto de exponer sus razones, quien después de oír a ambas partes, podrá, si así lo estima revocar la misma.\nSECCIÓN II\nLAS VACACIONES Y LICENCIAS\nARTÍCULO 138. Los servidores públicos de la Procuraduría disfrutarán de los períodos de vacaciones a que tengan derecho conforme a las disposiciones relativas del Estatuto\nJurídico para los Trabajadores al Servicio del Estado y de los que acuerde el Ejecutivo del Estado.\nLa programación de las vacaciones se hará por el Procurador, de manera que no se cause detrimento en la prestación de los servicios a cargo de la Dependencia.\nARTÍCULO 139. El Procurador General de Justicia podrá conceder licencias con goce días; las que excedan de ese término, sólo serán concedidas por el Gobernador del\nEstado. También concederá licencias en los casos previstos por las fracciones VIII y IX, del artículo 86 del Estatuto Jurídico para los Trabajadores al Servicio del Estado.\nARTÍCULO 140. Tratándose de licencias médicas por enfermedad, éstas deberán correspondiente, dentro de las 48 horas siguientes a su expedición, la misma deberá\nServicio del Estado. El Incumplimiento a lo anterior se considerará falta injustificada. trabajo, se estará a lo previsto en el Estatuto Jurídico para los Trabajadores al Servicio del Estado.\nSi la incapacidad se origina en el servicio o con motivo de este, tendrá derecho el a la ley le correspondan.\nTRANSITORIOS\nPRIMERO. El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado de Coahuila.\nSEGUNDO. Se abroga el Reglamento de la Ley Orgánica del Ministerio Público, publicado en el Periódico Oficial del Gobierno del Estado número 94 del veintitrés de noviembre de mil novecientos noventa y nueve; y se derogan las demás disposiciones que se opongan al presente Reglamento.\nTERCERO. La Dirección General para la Investigación y Combate al Narcomenudeo prevista en este Reglamento, iniciará sus operaciones una vez que se aprueben y entren en vigor las reformas a la Constitución General de la República en materia de concurrencia de delitos contra la salud, así como las correspondientes al Código Penal\nFederal y a la Ley General de Salud.\nCUARTO. El Procurador queda facultado para resolver las cuestiones que se susciten se expidan.\nQUINTO. Se exime la publicación de la relación de las agencias del Ministerio Público que operan en la entidad, toda vez que el presente Reglamento no modifica la existencia y ubicación de las actuales. días del mes de mayo del año dos mil cinco.\nSUFRAGIO EFECTIVO. NO REELECCIÓN\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTÍNEZ Y MARTÍNEZ\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. HORACIO DE JESÚS DEL BOSQUE DÁVILA\n(RÚBRICA)\nEL SECRETARIO DE FINANZAS\nLIC. LUIS ANTONIO VALDÉS ESPINOSA\n(RÚBRICA)\nLA SECRETARIA DE LA CONTRALORÍA\nY MODERNIZACIÓN ADMINISTRATIVA\nC.P. y M.I. MARÍA INÉS GARZA ORTA\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de mayo de 2000",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}