{
  "titulo": "Reglamento para la Práctica del Servicio Social",
  "Contenido": "PROFR. HUMBERTO MOREIRA VALDÉS, Gobernador Constitucional del Estado de Coahuila de\nZaragoza, en ejercicio de las facultades que me confieren los artículos 82, fracción XVIII, 85 párrafo tercero de la Constitución Política Local y 16 apartado “A” fracción IV de la Ley Orgánica de la\nAdministración Pública del Estado, y\nCONSIDERANDO\nSegún lo dispuesto por los artículos 5 de la Constitución Política de los Estados Unidos Mexicanos, 24 de la Ley General de Educación y 100 bis de la Ley Estatal de Educación, una de las condiciones para la obtención del certificado, título o grado académico en el Estado de Coahuila, es la prestación del servicio social por parte de los estudiantes. La práctica de dicha actividad significa, sin embargo, más que un requisito para acceder al documento que acredita al estudiante como egresado del nivel que ha cursado; representa la manifestación expresa del estudiante coahuilense a contribuir con su entorno social y colaborar con los que menos tienen. El servicio social implica la convicción por parte del prestador de la utilidad que sus conocimientos aplicados representan para el destinatario de sus acciones, debe ser una fuente generadora de relaciones solidarias entre el estudiante y el beneficiario del servicio y por ende constituirse en el nexo más eficiente entre las oportunidades de que disfruta el aspirante a obtener un certificado, título o grado y las carencias del receptor del servicio. En este contexto, se advierte como indispensable modernizar y dinamizar la actividad que potencialmente permite al aspirante a obtener un certificado, título o grado académico, ofrecer a la comunidad sus conocimientos, habilidades y esfuerzos para contribuir a la movilidad social y al mejoramiento de la calidad de vida de todos los coahuilenses; esto mediante la sistematización de las disposiciones normativas referentes a la práctica del servicio social. Por lo antes expuesto y a efecto de facilitar al prestador del servicio social la elección de opciones, así como la comprensión de las bases y lineamientos para la realización del referido servicio, he tenido a bien emitir el siguiente:\nREGLAMENTO PARA LA PRÁCTICA DEL SERVICIO SOCIAL\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1. El presente reglamento fija las bases y establece los lineamientos generales para la prestación del servicio social de los estudiantes en los niveles medio superior y superior, así como de los profesionistas colegiados en el Estado de Coahuila.\nARTÍCULO 2. Para efectos del presente reglamento, se entiende por servicio social la realización de actividades de tipo temporal y obligatorio por parte de los educandos de nivel medio superior y superior, las cuales redunden en beneficio de la sociedad coahuilense, tomando en consideración el perfil y/o profesión del prestador.\nARTÍCULO 3. El servicio social tiene por objeto incidir favorablemente en la instrucción del prestador, en cuanto a su formación humanista, a fin de consolidar los conocimientos adquiridos a través de la prestación del Servicio Social; además de apoyar a la población en situaciones de desventaja económica y lograr con ello el bienestar común, lo que fomenta la conciencia de solidaridad para con su comunidad.\nARTÍCULO 4. La prestación del servicio social por su propia naturaleza, no otorgará categoría de trabajador al prestador, ni generará condiciones de trabajo.\nARTÍCULO 5. La prestación del servicio social deberá establecerse preferentemente en convenios, que podrá celebrar la Secretaría de Educación y Cultura a través de la Dirección de Servicio Social, con las dependencias de gobierno en las que se pueda prestar el servicio social; en los mismos se establecerán las condiciones administrativas, económicas y demás elementos que sean necesarios para el desarrollo de las actividades tendientes al cumplimiento de los objetivos planteados.\nARTÍCULO 6. Las instituciones educativas deberán nombrar a un responsable, quien se encargará de atender las tareas inherentes a la prestación del servicio social, además de proponer a las dependencias de la administración pública, al sector social y privado, así como a las organizaciones de la sociedad civil, los posibles candidatos a prestar el servicio social. Así mismo, vigilará que el prestador cumpla con los requisitos que se establecen en el presente reglamento y se ajuste al Plan Estatal de servicio social.\nARTÍCULO 7. Todo servicio social que se realice sin cumplir las disposiciones del presente reglamento, será considerado nulo sin posibilidad de admitirse recurso alguno.\nCAPÍTULO II\nDE LA PRESTACIÓN DEL SERVICIO SOCIAL\nARTÍCULO 8. El presente reglamento establece las obligaciones y prerrogativas para la prestación del servicio social de los alumnos, tanto de las universidades públicas, instituciones educativas federales, descentralizadas estatales, como de las escuelas particulares incorporadas a la Secretaría de Educación y Cultura, a la Secretaría de Educación Pública Federal y a las universidades públicas. Su cumplimiento es obligatorio y su violación se sancionará conforme a lo dispuesto en el capítulo respectivo.\nARTÍCULO 9. El servicio social de conformidad con lo dispuesto por el artículo 5 de la Constitución\nPolítica de los Estados Unidos Mexicanos, 24 de la Ley General de Educación y 100 bis de la Ley Estatal de Educación, es de carácter obligatorio y se podrá prestar en cualquiera de las modalidades que se describen en las siguientes fracciones:\nI. Los alumnos de educación media y profesional técnico deberán realizar su servicio social en las siguientes modalidades:\na) Servicio Social Escolar: Se entiende por este servicio, aquél que realizan los prestadores en los planteles donde están inscritos u otras escuelas donde atienden preferentemente acciones que efectúan directamente con estudiantes o con los servicios que prestan estos mismos planteles a la comunidad escolar.\nb) Servicio Social Comunitario: Se entiende por servicio social comunitario, aquél que realizan los prestadores conforme a los requisitos de este reglamento e impacte directamente en favor de las comunidades marginadas de las áreas urbana y rural.\nc) Servicio Social Institucional: Se entiende por este servicio, aquél que realizan los prestadores directamente en instituciones públicas de los tres niveles de gobierno u organismos públicos descentralizados de la administración pública.\nII. Los alumnos de nivel superior deberán realizar su servicio social en las siguientes modalidades:\na) Servicio Social Profesional: Se entiende por este servicio, aquél que están obligados a prestar, todos los profesionistas y los agremiados en colegios; en esta modalidad, la Secretaría de\nEducación y Cultura, por conducto de la Dirección de Servicio Social, determinará mediante documento escrito, las acciones que realizarán preferentemente los colegios de profesionistas, los profesionistas en general, así como las excepciones que marca la ley.\nb) Servicio Social Escolar: Se entiende por este servicio, aquél que realizan los prestadores en los a la comunidad escolar.\nARTÍCULO 10. Los estudiantes y profesionistas con capacidades diferentes, desarrollarán sus actividades de servicio social en los términos adecuados a sus condiciones.\nARTÍCULO 11. El servicio social institucional deberá cubrirse preferentemente en aquellos planes y programas que establezcan los tres niveles de gobierno, por conducto de la instancia correspondiente, la que mantendrá actualizados los registros de prioridades para la prestación del mismo.\nARTÍCULO 12. Para establecer la duración del servicio social se estará a lo dispuesto en las siguientes fracciones:\nI. Para alumnos de educación media superior no podrá ser menor de100 horas, ni mayor de 240 horas, salvo que las disposiciones internas de las referidas instituciones establezcan mínimos superiores al señalado por el presente reglamento.\nII. Para alumnos de licenciatura y profesional, no podrá ser menor de 480 horas salvo que las el presente reglamento. En todos los casos, el servicio social se efectuará durante un período no menor de seis meses ni mayor de dos años y se desarrollará preferentemente en etapas en las que no se perjudique el plan de estudios correspondiente, para lo cual, los planteles deberán contar con disposiciones para la práctica del servicio social, a efecto de facilitar al prestador esta obligación.\nARTÍCULO 13. Los prestadores que cursen carreras del área de la salud, sin perjuicio de los derechos y obligaciones que les señalan el presente documento, observarán la normatividad específica que para el efecto emita la Secretaría de Salud.\nARTÍCULO 14. Las instituciones receptoras de prestadores de servicio social, deberán impartir un curso de inducción a los alumnos prestadores sobre el programa o trabajo a desarrollar.\nCAPÍTULO III\nSISTEMA ESTATAL DE SERVICIO SOCIAL\nARTÍCULO 15. El Sistema Estatal de Servicio Social tiene como objetivo la coordinación interinstitucional y se integra con los órganos rectores del servicio social de los planteles oficiales e instituciones educativas particulares incorporadas a la Secretaría de Educación y Cultura, así como los de aquéllas instituciones autónomas que adopten el reglamento para la práctica del servicio social.\nARTÍCULO 16. El Sistema Estatal de Servicio Social, formará parte del Sistema Nacional de Servicio\nSocial, sujetándose a los lineamientos legales establecidos por la Comisión Interinstitucional de Servicio\nSocial.\nARTÍCULO 17. La Secretaría de Educación y Cultura, a través de la Dirección de Servicio Social, es la instancia reguladora del servicio social en la entidad, a la cual le corresponde normar, planear, coordinar, supervisar y evaluar las acciones, objetivos y actividades a desarrollar por los prestadores de servicio social en el Estado.\nARTÍCULO 18. La Dirección de Servicio Social dependiente de la Secretaría de Educación y Cultura, ejercerá sus funciones con base en un plan Estatal de Servicio Social, que vincule sus acciones con los programas prioritarios de desarrollo social implementados por el Ejecutivo del Estado.\nCAPÍTULO IV\nARTÍCULO 19. El Plan Estatal de Servicio Social, contendrá las acciones prioritarias y los programas de servicio social de las dependencias oficiales, sector social y privado, así como de las organizaciones de los convenios respectivos.\nARTÍCULO 20. Los convenios y acuerdos de colaboración en materia de servicio social, sólo tendrán parte, y por la otra, la Secretaría de Educación y Cultura, a través de la Dirección de Servicio Social.\nARTÍCULO 21. Para cumplir con lo establecido en el artículo anterior, la Secretaría de Educación y\nCultura contará con una Dirección de Servicio Social con competencia y jurisdicción estatal en la materia.\nARTÍCULO 22. La Dirección de Servicio Social, será una Unidad Administrativa, Normativa y Operativa en materia del servicio social que tendrá las siguientes atribuciones:\nI. Vigilar la aplicación del presente reglamento;\nII. Coordinar con los responsables de los subsistemas y/o planteles de educación media superior y superior, en los términos del artículo 27 de la Ley Orgánica de la Administración Pública del Estado de Coahuila, la prestación del servicio social de los estudiantes y profesionistas, de conformidad con los contenidos normativos y legales que para tal efecto existan;\nIII. Elaborar y actualizar el Plan Estatal de Servicio Social;\nIV. Elaborar y promover programas de servicio social integral que se relacionen con los requerimientos de la población y las necesidades comunitarias;\nV. Consolidar las políticas del servicio social vinculadas con las acciones de los sectores públicos, sociales, privados y de la sociedad civil;\nVI. Seleccionar y promover los programas del sector público en los que se deba prestar prioritariamente el servicio social;\nVII. Participar en el proceso de programación y presupuestación de programas oficiales seleccionados;\nVIII. Seleccionar y proponer para su aprobación, los programas del sector público, privado y social, para su incorporación al Plan Estatal de Servicio Social;\nIX. Proponer las bases para la celebración de convenios de colaboración en materia de servicio social;\nX. Evaluar coordinadamente con las instituciones educativas que participen en los programas de prestación del servicio social, los objetivos y políticas establecidas en cada caso, en términos de los convenios respectivos;\nXI. Facilitar la prestación del servicio social a los estudiantes que así lo requieran, sobre la base de disponibilidad y aceptación de los sectores públicos, sociales, privados y de la sociedad civil;\nXII. Coordinar el registro de programas para la asignación de los prestadores de servicio social, con las dependencias del sector público, así como los poderes legislativo y judicial, los sectores social y privado y las organizaciones de la sociedad civil;\nXIII. Proponer al titular del despacho de la Secretaría de Educación y Cultura, las normas, políticas, procedimientos y reglamentos que mejoren la operación y prestación del servicio social;\nXIV. Llevar el registro de los programas y de la documentación que ampara la prestación del servicio social de todos los estudiantes de los niveles medio superior; además de emitir duplicados de constancias que sean requeridas, y\nXV. Las demás que le sean conferidas por él o la titular de la Secretaría de Educación y Cultura.\nCAPÍTULO V\nDE LOS PRESTADORES DE SERVICIO SOCIAL\nARTÍCULO 23. Se considerarán candidatos a prestadores de servicio social, los alumnos regulares del nivel medio y superior, que hayan cubierto al menos el 50% del plan de estudios.\nARTÍCULO 24. El prestador podrá iniciar la prestación del servicio social cuando su solicitud haya sido aprobada, previa entrega de carta de asignación de la institución educativa.\nARTÍCULO 25. El prestador deberá cubrir los requisitos de identificación que le sean requeridos por el área de servicio social de la institución educativa de procedencia.\nARTÍCULO 26. Los prestadores del servicio social podrán proponer programas de servicio social al consejo consultivo del servicio social del nivel correspondiente, para en su caso, aprobación e implementación.\nARTÍCULO 27. Dentro de los programas que se ejecuten, el prestador de servicio social, según el nivel educativo al que pertenezca, podrá realizar actividades de:\nI. Educación Media Superior.\na) Desarrollo de la Comunidad; y\nb) Promoción social, cultural y deportiva, entre otros.\nII. Licenciatura y Técnico Superior Universitaria.\na) Investigación;\nb) Asistencia técnica;\nc) Administración;\nd) Planeación; y\ne) Organización.\nARTÍCULO 28. El servicio social para los niveles medio superior, licenciatura y superior se podrá prestar en:\na) La comunidad de una manera directa;\nb) Dependencias del sector social;\nc) Dependencias de Gobierno Federal, Estatal y Municipal;\nd) Empresas de participación estatal;\ne) Organismos públicos descentralizados o autónomos;\nf) Organizaciones e instituciones independientes, de beneficio comunitario;\ng) Sector privado en actividades enfocadas al beneficio comunitario; y\nh) Centros de investigación y desarrollo tecnológico.\nARTÍCULO 29. El prestador causará baja con la cancelación del tiempo acumulado, cuando sin justificación alguna incurra en una o más de las siguientes faltas de su reglamento específico:\nI. Que durante la prestación del servicio social, el prestador no cumpla con el 90% de asistencia.\nII. Que no entregue sus informes en los períodos establecidos;\nIII. Que no cumpla con lo establecido en este reglamento para la práctica del servicio social o las institución educativa;\nIV. Que abandone injustificadamente, no cumpla, deje inconclusas o no asista a las actividades asignadas a un determinado programa;\nV. Que durante la prestación del servicio social realice actos que vayan en detrimento de la imagen de la institución donde realiza su servicio social.\nARTÍCULO 30. Al prestador que le sea cancelado su servicio social conforme al artículo precedente, se le podrá autorizar nuevamente el inicio del mismo en el semestre siguiente, previa realización de los trámites correspondientes.\nCAPÍTULO VI\nDERECHOS DEL PRESTADOR DE SERVICIO SOCIAL\nARTÍCULO 31. El prestador de servicio social tendrá los siguientes derechos:\nI. Podrá solicitar su baja temporal o definitiva, únicamente dentro del primer mes de iniciado el programa en que esté participando, quedando a criterio del área de servicio social de la dependencia, si se le computa o no el tiempo acumulado.\nII. Recibir un trato digno, respetuoso y profesional por parte del personal de la institución receptora.\nIII. Recibir un curso de inducción obligatorio sobre servicio social, por parte de la instancia responsable de la institución en la cual realiza sus estudios.\nIV. La prestación del servicio social podrá ser retribuida según las posibilidades y políticas de las instituciones o dependencias donde se preste el servicio social.\nV. Ser atendido en forma inmediata por la institución educativa, en caso de cambios en las condiciones y actividades dentro del programa que le fue asignado para la prestación del servicio social.\nVI. Recibir la acreditación del número de horas correspondientes, en el caso de que el servicio social se vea interrumpido temporalmente por la institución receptora.\nVII. Las horas acumuladas hasta el momento de la baja sin suspensión, serán acumuladas para el nuevo programa en el que se incorpore el alumno.\nVIII. El trámite de baja sin suspensión, es únicamente para aquéllos prestadores de servicio social que por alguna razón personal no puedan continuar con su actividad de servicio social y deberán observar el siguiente procedimiento:\na) El prestador debe presentar una carta solicitando su baja, en donde se expliquen los motivos;\nb) Se deberán adjuntar todos los documentos de inicio de la actividad;\nc) Deberá entregar el expediente correspondiente al responsable de servicio social de la institución educativa a la que pertenece;\nd) El responsable de servicio social de la institución educativa a la que pertenece el prestador, tramitará la baja correspondiente en la institución receptora.\nIX. El prestador tendrá derecho a recibir la carta de liberación del servicio social, siempre y cuando haya cumplido con todos los requisitos que prevé el presente reglamento.\nCAPÍTULO VII\nARTÍCULO 32. Los prestadores de servicio social tendrán las siguientes obligaciones:\nI. Los prestadores que estudien el bachillerato general, podrán realizar su servicio social preferentemente en modalidades de apoyo comunitario;\nII. Será obligación y compromiso de los prestadores, poner todo el empeño necesario, así como aplicar su ingenio y su creatividad en los programas en que participen;\nIII. Los prestadores deberán cumplir con las disposiciones fijadas en los programas en que se encuentren realizando su servicio social;\nIV. Es obligación del prestador, ya iniciado el servicio social, presentar informes mensuales de sus actividades, mismos que deberán ir sellados y firmados por el responsable del programa de la que pertenece;\nV. Asistir al curso de inducción obligatorio de la institución educativa a la que pertenece, como requisito para su inscripción definitiva al servicio social, y\nVI. Tramitar su carta de liberación durante el período correspondiente.\nARTÍCULO 33. Durante el período de servicio social, el alumno tendrá la obligación de observar los principios éticos que a continuación se mencionan:\nI. Lealtad. Declara y acepta que todas las acciones desempeñadas por el prestador de servicio social, se realizarán siempre con el más estricto apego al reglamento, normas y demás principios jurídicos que rigen esta actividad;\nII. Respeto. El prestador de servicio social deberá dirigirse con respeto a las personas con las cuales desarrolla su servicio social; además de observar las normas establecidas para este servicio;\nIII. Trabajo en Equipo. El prestador deberá efectuar el servicio, mediante la práctica de actividades en equipo, con los compañeros que le sean asignados;\nIV. Responsabilidad. El prestador de servicio social deberá estar preparado para responder de todos los actos que realice en el desempeño de su servicio social y tendrá el compromiso de que los conocimientos adquiridos a través de su preparación académica, sean utilizados en beneficio de la población más desprotegida;\nV. Eficiencia. Será compromiso del prestador de servicio social, aplicar los conocimientos y experiencias de la mejor manera posible para que los fines y propósitos de éste se cumplan con óptima calidad y oportunidad;\nVI. Puntualidad. Las actividades del prestador de servicio social deberán de realizarse con puntualidad en tiempo y forma, acorde con los compromisos contraídos con la institución receptora;\nVII. Solidaridad. El prestador de servicio social deberá de ser solidario con las personas más desprotegidas y con sus propios compañeros;\nVIII. Honestidad. Es obligación del prestador de servicio social, cuidar que los recursos, documentos, bienes y cualquier otro material facilitado para el cumplimiento de sus actividades, sea utilizado con cuidado y diligencia;\nIX. Perseverancia. El prestador deberá de tener constancia en el trabajo que se le asigne, para desarrollar el mismo poniendo todo su empeño en él.\nARTÍCULO 34. Será obligación del prestador al concluir su servicio social, presentar su informe final en atención a las indicaciones que establezca la institución a la que pertenece.\nARTÍCULO 35. El informe final deberá presentarse por el prestador de servicio social a máquina o en computadora, letra de molde, en material de buena calidad, empastado o engargolado y se deberá entregar un original y dos copias del mismo a los responsables de servicio social del plantel educativo.\nARTÍCULO 36. Cuando el prestador concluya su servicio social, solicitará al área donde lo realizó, la constancia de cumplimiento, avalada por el responsable del programa en el que participó a efecto de que la institución educativa expida constancia, ello para efectuar los trámites de certificación, validación, acreditación y expedición de la carta de liberación de su servicio social, ante la unidad correspondiente.\nCAPÍTULO VIII\nDE LAS SANCIONES\nARTÍCULO 37. Los planteles de los niveles medio y superior, así como las instancias solicitantes de prestadores de servicio social que incumplan con el contenido del presente reglamento, se harán acreedores a las sanciones que la Dirección de Servicio Social imponga para cada caso.\nARTÍCULO 38. El prestador de servicio social podrá ser sancionado cuando:\nI. Realice acciones que contravengan lo señalado en el presente reglamento de funciones;\nII. Inicie su servicio social sin haber llevado a cabo los trámites correspondientes;\nIII. Realice actividades que infrinjan el orden común y que constituyan un delito;\nIV. Acumule tres faltas consecutivas o cinco alternadas sin previa justificación en el transcurso de un mes.\nARTÍCULO 39. Según la gravedad de las faltas atribuibles en el artículo anterior, las sanciones a las que puede hacerse acreedor el prestador de servicio social son:\nI. Amonestación verbal;\nII. Amonestación por escrito con la posibilidad de ampliación del tiempo de servicio social;\nIII. Reubicación de plaza considerando el tiempo transcurrido;\nIV. Reubicación de plaza sin considerar el tiempo transcurrido;\nV. Invalidación del Servicio social.\nARTÍCULO 40. Cuando el prestador de servicio social cometa faltas graves que ameriten una sanción mayor, ésta será establecida por el subsistema ya sea federal, autónomo o estatal o por la institución educativa al que se encuentre inscrito y podrá contemplarse incluso la baja del estudiante en la prestación del servicio social y la inhabilitación para reiniciarlo, hasta por un año.\nARTÍCULO 41. Según la gravedad de las faltas que cometan, las instituciones receptoras de prestadores de servicio social, podrán hacerse acreedoras a la suspensión temporal o definitiva de convenios firmados, así como de la asignación de prestadores de servicio social.\nARTÍCULO 42. La Dirección de Servicio Social evaluará las faltas, la gravedad de las mismas y la servicio social.\nARTÍCULO 43. Se considerará la nulidad de la prestación del servicio social en los términos del artículo séptimo del presente documento en los siguientes casos:\nI. Realizar acciones que contravengan las disposiciones del presente reglamento.\nII. No utilizar los conocimientos, diligencia y probidad necesarios para el desarrollo del servicio encomendado.\nIII. La alteración, modificación y falsificación de cualquier documento relativo a la prestación del servicio social.\nIV. Causar algún perjuicio grave a la institución donde sea realizada la prestación del servicio social.\nV. Obtener documentación relativa a la liberación del servicio social sin que se hayan realizado las acciones o trabajos de la misma prestación del servicio social.\nVI. Cometer actos que afecten severamente el prestigio del plantel donde realizan sus estudios o donde presten su servicio social.\nCAPÍTULO IX\nDE LOS ESTÍMULOS PARA PRESTADORES DE SERVICIO SOCIAL\nARTÍCULO 44. Independientemente del control que tengan los planteles de educación media y superior en el estado de Coahuila sobre los alumnos, éstos son iguales ante la ley y tendrán derecho a recibir los estímulos, recompensas, premios o becas que para tal efecto destinen las instituciones receptoras del servicio social.\nTRANSITORIOS\nPRIMERO. El presente reglamento entrará en vigor a partir de su publicación en el Periódico Oficial del\nGobierno del Estado.\nSEGUNDO. Lo no previsto en el presente reglamento, será resuelto por lo que determine la Dirección de\nServicio Social de la Secretaría de Educación y Cultura, previo acuerdo con la Subsecretaría competente.\nTERCERO. Dentro del plazo de noventa días naturales, contados a partir de la publicación del presente\nReglamento, las instituciones educativas de los niveles medio y superior del Estado de Coahuila, que no cuenten con normatividad para la prestación del servicio social; deberán en su caso, adecuar su reglamentación interna, acuerdos, circulares y demás disposiciones relativas al servicio social, conforme a lo dispuesto por este reglamento; además de registrarlos ante la Dirección de Servicio Social de la\nSecretaría de Educación y Cultura.\nCUARTO. Se derogan las disposiciones en contrario y en caso de controversia, se estará a lo dispuesto en el presente reglamento.\nQUINTO. El sector social, privado y las organizaciones de la sociedad civil, que a la fecha de publicación del presente reglamento de criterios rectores, tengan vigentes acuerdos o convenios con instituciones educativas para la prestación del servicio social, deberán de registrarlos dentro del término de 45 días naturales, contados a partir de la fecha de publicación del presente reglamento de funciones, ante la\nDirección de Servicio Social para que tengan validez hasta el término de los mismos.\nSEXTO. Los alumnos que cursen el bachillerato en la modalidad abierta quedan exentos de la prestación del servicio social, ya que por su propia naturaleza atiende la demanda educativa de sectores de la población que no pueden acceder a la modalidad escolarizada, por su ubicación geográfica, ocupaciones personales o cualquier circunstancia. mes de Marzo del año dos mil siete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN”\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nLIC. HOMERO RAMOS GLORIA LIC. JORGE JUAN TORRES LÓPEZ\n(RÚBRICA) (RÚBRICA)\nEL SECRETARIO DE EDUCACIÓN Y CULTURA\nPROFR. MANUEL JAIME CASTILLO GARZA\n(RÚBRICA)\nEL SECRETARIO DE LA FUNCIÓN PÚBLICA\nING. ISMAEL EUGENIO RAMOS FLORES\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de marzo de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}