{
  "titulo": "Reglamento del Registro Estatal Policial",
  "Contenido": "REGLAMENTO DEL REGISTRO ESTATAL POLICIAL\nC. ROGELIO MONTEMAYOR SEGUY\nROGELIO MONTEMAYOR SEGUY, Gobernador Constitucional del Estado de Coahuila de Zaragoza, en ejercicio de las facultades que me confieren los artículos 82, fracción XVIII y 85, párrafo tercero, de la\nCONSIDERANDO una adecuada y eficiente coordinación entre las diversas corporaciones policiales del Estado;\nQue para tal efecto y atendiendo a las disposiciones previstas en la Ley de Seguridad Pública, fue creado el Registro Estatal Policial, el cual tiene por objeto, llevar el registro y control técnico, administrativo, material, operativo e informática de los miembros que integran los cuerpos de seguridad pública estatal y municipales, así como de todas aquellas personas físicas o morales que por sí o por conducto de terceros presten servicios privados de seguridad en el Estado de Coahuila.\nAsí mismo, dicho registro llevará el control de las armas de fuego y equipo policial con que cuenten las corporaciones de seguridad pública estatales, municipales y de empresas prestadoras de servicios de seguridad privada;\nQue con el funcionamiento del Registro Estatal Policial se tendrá acceso de manera oportuna y completa a los selectivos de identificación, antecedentes y hojas de servicio de todo personal, asignado a la prestación de la función de seguridad pública y servicios privados en esta materia;\nQue para el eficiente desempeño y funcionamiento del Registro Estatal Policial resulta necesario precisar claramente sus funciones, así como atribuciones del responsable de dicho registro;\nQue por lo anterior y toda vez que la Ley de Seguridad Pública vigente en el Estado dispone que las atribuciones del Registro Estatal Policial serán las que determine su reglamento, he tenido a bien expedir el siguiente:\nREGLAMENTO DEL REGISTRO ESTATAL POLICIAL\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- El presente Reglamento tiene por objeto regular el funcionamiento y la organización del\nRegistro Estatal Policial, previsto en la Ley de Seguridad Pública del Estado de Coahuila en los términos que disponga la propia ley y demás disposiciones aplicables en la materia.\nArtículo 2.- El Registro Estatal Policial es la unidad de la Administración Pública Estatal encargada de llevar a cabo el registro y control técnico, administrativo, material, operativo e informática de los elementos que integran los cuerpos de seguridad pública estatales y municipales, así como de todas privada en el Estado.\nAsimismo, llevará el control en los términos previstos en el párrafo anterior, de las armas de fuego y equipo policial con que cuenten las corporaciones de seguridad pública estatales y municipales, así como los de las empresas prestadoras de servicios de seguridad privada.\nArtículo 3.- La Secretaría de Gobierno por conducto de la Subsecretaría de Seguridad Pública, será la dependencia encargada de la aplicación de las disposiciones contenidas en el presente reglamento, así como de emitir las disposiciones tendientes al adecuado funcionamiento del Registro Estatal Policial.\nCAPITULO SEGUNDO\nArtículo 4.- Deberán inscribirse en el Registro Estatal Policial, en los términos previstos por la ley de la materia:\nI.- Los elementos de la Policía Ministerial, los Agentes del Ministerio Público, y el Cuerpo de Peritos y\nPersonal Administrativo de la Procuraduría General de Justicia del Estado;\nII.- Los elementos y personal administrativo de la Dirección General de la Policía Preventiva del Estado;\nIII.- Los Custodios y personal administrativo de los Centros de Prevención y Readaptación Social de]\nEstado, Varoniles y Femeniles;\nIV.- Los elementos y personal administrativo de las Direcciones de Policía Preventiva Municipales;\nV.- El personal de la Dirección de la Coordinación de Seguridad Pública del Estado;\nVI.- Las personas físicas que por sí o por conducto de terceros presten servicios privados de seguridad; y\nVII.- Los elementos y personal administrativo de las empresas que presten servicios privados de seguridad.\nArtículo 5.- El Registro Estatal Policial llevará un registro pormenorizado y actualizado que deberá contener:\nI.- Las altas y bajas, así como méritos y deméritos de los miembros que integran los cuerpos de seguridad pública estatales, municipales, así como de empresas de seguridad privada;\nII.- Los datos que permitan identificar plenamente y localizar al servidor público, tales como sus huellas digitales, fotografía, escolaridad y antecedentes laborales, así como su trayectoria en los servicios de seguridad pública y/o privada;\nIII.- Cualquier cambio de adscripción, actividad o rango del servidor público, así como las razones que lo motivaron;\nIV.- Los datos de identificación referentes al equipo, armamento, accesorios y vehículos destinados a la prestación de los servicios de seguridad pública estatal o municipal, o en su caso, privada; y\nV.- Los datos relativos de todos aquellos elementos de los cuerpos de seguridad pública del Gobierno del\nEstado y de los Municipios que estén incorporados dentro del Servicio Policial de Carrera.\nPara efectos de lo dispuesto en esta fracción, el Registro Estatal Policial contendrá los datos propios del registro que lleve, así como los resultados de su certificación y el grado y nivel salarial que le correspondan dentro del Servicio Policial de Carrera.\nArtículo 6.- Cuando a los integrantes de las instituciones de seguridad pública o de empresas o personas aprehensión, de detención, auto de procesamiento, sentencia condenatoria o absolutorio, sanción administrativa o resolución que modifique, confirme o revoque dichos actos, la instancia del Gobierno del\nPolicial.\nArtículo 7.- La información que sea objeto de registro tendrá el carácter de reservada y sólo tendrán acceso a ella las autoridades y personas autorizadas por la ley. al Director del Registro Estatal Policial.\nEl Registro Estatal Policial expedirá las constancias correspondientes respecto de las inscripciones que efectúe.\nArtículo 8.- Las credenciales de identificación de los miembros de los cuerpos de seguridad pública estatales y municipales con porte de arma, así como de los elementos de empresas de servicios de seguridad privada serán elaboradas por el Registro Estatal Policial conforme a los datos extraídos del mismo y su costo será cubierto por cada corporación según corresponda.\nDichas credenciales deberán ser firmadas, sin excepción por el Director del Registro Estatal Policial, además del funcionario público que en los términos de la ley de la materia corresponda.\nCAPITULO TERCERO\nDE LA ORGANIZAClON DEL REGISTRO ESTATAL POLICIAL\nArtículo 9.- Al frente del Registro Estatal Policial estará un Director que será nombrado y removido libremente por el Gobernador del Estado, que se auxiliará en el ejercicio de sus funciones por el personal que autorice el Presupuesto de Egresos del Estado.\nArtículo 10.- El Registro Estatal Policial contará con las oficinas dentro del territorio de la entidad que sean necesarias para el cumplimiento de su objeto, atendiendo preferentemente a la división geográfica prevista en el artículo 9 de la Ley de Seguridad Pública del Estado.\nArtículo 11.- Cada una de las oficinas a que se refiere el artículo que antecede contará con la estructura y recursos que al efecto determine el Presupuesto de Egresos del Estado.\nArtículo 12.- Son atribuciones del Director del Registro Estatal Policial:\nI.- Organizar, dirigir y administrar el Registro Estatal Policial, así como las oficinas que de éste se instalen en el estado, dictando las medidas que sean necesarias para su adecuada marcha;\nII.- Desahogar las consultas planteadas por las áreas que deben proporcionar información al Registro\nEstatal Policial;\nIII.- Visitar periódicamente las oficinas del Registro que se establezcan en la entidad, a efecto de supervisar su adecuado funcionamiento; de seguridad pública estatales y municipales, así como a aquellos que presten servicios de seguridad privada;\nV.- Rendir un informe semestral relativo a las actividades desarrolladas por el Registro, así como\nSecretario de Gobierno; y\nVI.- Las demás que le confiera el presente reglamento y otras disposiciones aplicables.\nCAPITULO CUARTO\nArtículo 13.- La consulta en el Registro Estatal Policial será obligatoria y previa al ingreso de toda persona a cualquier institución policial y de empresas prestadoras de servicios privados de seguridad, incluyendo las de formación.\nArtículo 14.- De los resultados de la consulta el Registro Estatal Policial procederá a emitir las opiniones que resulten procedentes mismas que podrán ser en los siguientes sentidos:\nA) De no inconveniente para la contratación, cuando de la consulta resulte que el elemento a contratar no tiene antecedentes en instituciones de seguridad pública estatales, municipales o de empresas de servicios privados de seguridad, o bien, que no cuenta con antecedentes negativos;\nB) De no contratación, cuando el elemento cuente con antecedentes negativos graves.\nSe entiende por antecedentes negativos graves:\nI.- Resultar positivo en las pruebas de laboratorio practicadas para detectar el consumo de estupefacientes y otras droga;.\nII.- Los actos de corrupción comprobados;\nIII.- Haber sido condenado por delito doloso;\nIV.- Los abusos de autoridad comprobados; y\nV.- Los demás que a juicio de la autoridad se consideren como tales.\nC) De contratación con carta responsiva, cuando de la consulta resulte que el elemento a contratar cuenta con antecedentes negativos de los no previstos en el inciso anterior.\nEn estos casos, la carta responsiva deberá ser firmada por el titular de la corporación de seguridad anexarse junto con el oficio de alta del elemento.\nArtículo 15.- Toda consulta deberá hacerse mediante oficio dirigido al Director del Registro Estatal\nPolicial, y a la misma deberá acompañarse el formato de consulta respectivo, el cual contendrá los siguientes datos:\nI.- Entidad Federativa;\nII.- Delegación o Municipio;\nIII.- Institución o Empresa;\nIV.- Nombre completo de la persona sobre la cual habrá de consultarse;\nV.- Registro Federal de Contribuyentes de la persona que habrá de realizarse la consulta;\nVI.- Fecha de nacimiento de la persona que habrá de realizarse la consulta;\nVII.- Nombre del responsable de la institución;\nVIII.- Cargo del responsable de la institución;\nIX.- Firma del responsable de la institución;\nX.- Fecha del llenado; y\nXI.- Sello de la institución\nArtículo 16.- A todo oficio de consulta de antecedentes policiales deberá acompañarse la siguiente documentación original o copia certificada del personal correspondiente:\nI.- Cartilla militar, en su caso;\nII.- Credencial de elector;\nIII.- Acta de nacimiento;\nIV.- Comprobante de domicilio; y\nV.- Carta de no antecedentes penales.\nEn caso de no acompañarse la documentación señalada, no procederá la consulta.\nArtículo 17.- Recibido el oficio de consulta y la documentación a que hace referencia el artículo anterior, el Registro Estatal Policial asignará un número de consulta a la misma y procederá de conformidad con lo dispuesto en el artículo 14 del presente reglamento. El número de consulta deberá mencionarse al momento de dar de alta al elemento.\nLa contestación a toda consulta deberá emitirse en un término que no excederá de 3 días hábiles contados a partir de que se reciba la solicitud de consulta correspondiente, en caso contrario se entenderá que no existe inconveniente para la contratación respectiva, sirviendo como documento justificativo de esta circunstancia la copia sellada de la propia solicitud, la cual deberá presentarse ante el propio Registro Estatal Policial, para los efectos de registro que correspondan.\nCAPITULO QUINTO\nDEL PROCEDIMIENTO DE REGISTRO DE ALTAS, BAJAS, MERITOS\nY DEMERITOS EN EL REGISTRO ESTATAL POLICIAL\nArtículo 18.- Para dar de alta a un elemento en cualquier corporación de seguridad pública estatal, del Registro Estatal Policial, a dicho oficio deberá acompañarse el formato de altas proporcionado por el\nSistema Nacional de Seguridad Pública, asimismo deberá señalarse el número de consulta que se haya asignado por el Registro Estatal Policial.\nArtículo 19.- Una vez notificada el alta al Registro Estatal Policial, la corporación responsable contará con 15 días para presentar al elemento para la toma de huellas y fotografías digitales en las oficinas de la\nDirección de la Coordinación de Seguridad Pública o en el lugar que se le indique.\nArtículo 20.- Los elementos de los cuerpos de seguridad pública, así como los integrantes de las nivel nacional, de conformidad con los lineamientos del Sistema Nacional de Seguridad Pública.\nArtículo 21.- Para dar de baja a un elemento de las corporaciones de seguridad pública estatales y municipales, así como de las empresas que presten servicios privados de seguridad, los responsables de de baja correspondiente.\nArtículo 22.- El oficio de baja de los elementos de los cuerpos de seguridad pública o de empresas de seguridad privada deberá especificar claramente las causas que la motivaron, acompañándose la documentación que corresponda, según sea el caso.\nArtículo 23.- La notificación al Registro Estatal Policial de méritos y deméritos de los elementos de los cuerpos de seguridad pública estatales y municipales, así como de los integrantes de los cuerpos de seguridad privada deberá hacerse dentro de los cinco días siguientes a aquel en que en su caso se haya recibido uno u otro.\nLa notificación deberá estar acompañada de copia del estímulo o recompensa en el caso de méritos, y copia del parte informativo correspondiente en el caso de deméritos.\nEn ambos casos se acompañará el formato correspondiente.\nArtículo 24.- Procederá la rectificación en el Registro Estatal Policial de los motivos de baja de los elementos de las corporaciones de seguridad pública estatales y municipales, así como de empresas de servicios de seguridad privada, cuando en los mismos se hayan asentado hechos inexactos.\nPara efectos de lo dispuesto en el párrafo anterior, deberá presentarse oficio señalando los motivos reales que motivaron la baja debidamente firmado por el titular de la corporación de seguridad pública de que se trate y en el caso de empresas de servicios de seguridad privada el oficio deberá ser firmado por el representante legal.\nCAPITULO SEXTO\nDE LAS INFRACCIONES Y SANCIONES\nArtículo 25.- Los responsables de los cuerpos de seguridad pública estatales y municipales que den de alta a un elemento sin consultar previamente al Registro Estatal Policial serán sancionados en los términos de lo dispuesto por la Ley de Responsabilidades para los Servidores Públicos Estatales y\nMunicipales.\nLos responsables de las personas morales que presten servicios de seguridad privada, que omitan consultar previamente al Registro Estatal Policial para dar de alta a un elemento, serán sancionados en los términos previstos por el reglamento correspondiente.\nArtículo 26.- Los elementos de los cuerpos de seguridad pública, así como los integrantes de las empresas que presten servicios privados de seguridad, deberán cerciorarse de que están debidamente inscritos en el padrón del Registro Estatal Policial.\nLos elementos que estén dados de alta en una corporación de seguridad pública estatal o municipal, así\nRegistro Estatal Policial no contarán con el número único de identificación a nivel nacional, ni serán por el Código Penal vigente en el Estado.\nArtículo 27.- Al que en forma dolosa o intencional presente documentos falsos y/o alterados al Registro\nEstatal Policial se le consignará a la autoridad competente por el delito que corresponda.\nArtículo 28.- A los empleados del Registro Estatal Policial que en forma dolosa o intencional omitan de prestadores de servicios privados de seguridad se les sancionará con destitución del empleo, los Servidores Públicos Estatales y Municipales.\nLey de Responsabilidades para los Servidores Públicos Estatales y Municipales.\nArtículo 29.- A los empleados del Registro Policial que al desahogar una consulta en forma dolosa o intencional omitan antecedentes negativos o positivos de cualquier persona que pretenda ingresar a los cuerpos de seguridad pública estatales o municipales, así como a los cuerpos de seguridad privada, se les sancionará con destitución del empleo, independientemente de las sanciones que correspondan conforme a la Ley de Responsabilidades de Servidores Públicos Estatales y Municipales.\nTRANSITORIOS\nPrimero.- El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico\nOficial de Gobierno del Estado.\nSegundo.- Los elementos de los cuerpos de seguridad pública estatales y municipales, así como los integrantes de las empresas prestadoras de servicios privados de seguridad que al momento de entrar en vigor el presente reglamento no se encuentren dados de alta en el Registro Estatal Policial contarán con un plazo de 30 días naturales contado a partir de la vigencia de esta reglamento para realizar el trámite correspondiente. La omisión de lo establecido en este artículo será sancionado en los términos de lo dispuesto en el presente reglamento.\nTercero.- Se derogan todas las disposiciones que se opongan al presente reglamento.\nSUFRAGIO EFECTIVO. NO REELECCION. EL GOBERNADOR DEL ESTADO, ROGELIO\nMONTEMAYOR SEGUY (Rúbrica). EL SECRETARIO DE GOBIERNO, LIC. CARLOS JUARISTI\nSEPTIEN (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 DE OCTUBRE DE 1999",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}