{
  "titulo": "Reglamento Interior de la Policía Ministerial",
  "Contenido": "ENRIQUE MARTÍNEZ Y MARTÍNEZ, Gobernador del Estado de Coahuila de Zaragoza, en ejercicio de las facultades que me confieren los artículos 82, fracción XVIII, y 9 y 10 de la Ley Orgánica de la\nAdministración Pública del Estado; y con fundamento en lo dispuesto por los artículos 109, 111 de la propia Constitución Política Local; y\nAl asumir el honroso cargo que hoy desempeño, me comprometí a trabajar para hacer más eficiente, eficaz y profesionalizado el quehacer de los cuerpos de investigación y persecución de los delitos, así como el de sus órganos auxiliares.\nLa Ley Orgánica del Ministerio Público establece las normas que regulan la estructura, organización y funcionamiento de esa institución pública, determinando las bases generales a que deberán sujetar sus funciones las distintas unidades administrativas que la integran.\nAsí pues, en esa ley se prevé que el Ministerio Público se auxiliará de la policía ministerial y, para el efecto de precisar sobre la esfera de competencia de la misma, sobre las distintas unidades administrativas que la conforman, así como sobre las facultades y obligaciones a que deberá sujetarse el personal que en ella labore, definiéndose, además, los ámbitos de responsabilidad y funcionamiento de cada esas unidades, he tenido a bien emitir el siguiente:\nREGLAMENTO INTERIOR DE LA POLICIA MINISTERIAL.\nDEL ESTADO DE COAHUILA DE ZARAGOZA\nTITULO PRIMERO\nCAPITULO I\nDISPOSICIONES GENERALES\nArtículo 1o. El presente reglamento tiene por objeto regular las funciones y atribuciones encomendadas a la Policía Ministerial del Estado según lo dispuesto por los artículos 21 de la Constitución General de la\nPública del Estado y demás ordenamientos legales aplicables, como auxiliar y bajo la autoridad y mando inmediato del Ministerio Público en la investigación y persecución de los delitos, actuando con apego a los principios de legalidad, eficiencia, profesionalismo, honradez y disciplina.\nArtículo 2o. La Policía Preventiva, tanto Estatal como Municipal en el Estado y todos los cuerpos destinados a mantener la tranquilidad y el orden público. son auxiliares del Ministerio Público en los términos que marca la ley, obedeciendo y ejecutando las órdenes que éste emita en ejercicio legítimo de sus funciones.\nArtículo 3o. La Policía Ministerial cumplirá con los deberes establecidos en el artículo 29 de la Ley de\nSeguridad Pública del Estado y demás disposiciones aplicables en la materia.\nArtículo 4o. Para los efectos del presente Reglamento, se entenderá por:\nI. Procurador, El Procurador General de Justicia del Estado de Coahuila.\nII. Subprocurador. El Subprocurador Ministerial.\nIII. Subprocurador Jurídico. El Subprocurador Jurídico, de Profesionalización y de Proyectos.\nIV. Institución. La Procuraduría General de Justicia del Estado de Coahuila.\nV. Instituto. El Instituto de Estudios Penales y Formación Profesional.\nVI. Ley Orgánica. La Ley Orgánica del Ministerio Público.\nVIII. Dirección. La Dirección General de la Policía Ministerial.\nIX. Director. El Director General de la Policía Ministerial.\nXI. SEDENA. La Secretaría de la Defensa Nacional.\nCAPITULO II\nLA ORGANIZACIÓN DE LA POLICIA MINISTERIAL\nArtículo 5o. La Dirección dependerá operativamente de la Subprocuraduría Ministerial y estará a cargo de un Director General. Contará con las atribuciones y obligaciones contenidas en los artículos 111, segundo párrafo de la Constitución del Estado y 63 del Reglamento, además de las que en forma expresa le señale el presente ordenamiento, sin perjuicio de lo establecido por el artículo 14, apartado A, fracción\nVI de la Ley Orgánica.\nArtículo 6o. La policía Ministerial contará con la siguiente estructura orgánica:\nI. Una Dirección General.\nII. Una Subdirección Operativa-\nIII. Una Subdirección Administrativa.\nIV. Supervisiones Regionales.\nV. Comandancias de Plaza.\nVI. Jefaturas de Grupo\nVII. Agentes de la Policía Ministerial.\nArtículo 7o. Entre los elementos de igual rango jerárquico podrá existir relación de mando o subordinación, cuando alguno de ellos esté investido de autoridad y responsabilidad, delegadas en forma específica por el Director o por el Delegado Regional, previo acuerdo con el Procurador o el\nSubprocurador. Esta disposición es aplicable para los casos de cubrir faltas temporales en los mandos intermedios de la Policía Ministerial.\nCAPÍTUCLO III\nEL DIRECTOR DE LA POLICIA MINISTERIAL\nArtículo 8o. Para ser Director se requiere ser ciudadano coahuilense en pleno ejercicio de sus derechos políticos y civiles, tener experiencia del servicio policial, así.como cumplir con. los requisitos establecidos\nArtículo 9o. El Director, sin perjuicio de lo establecido en el articulo 1° del presente Reglamento, tendrá bajo su mando inmediato a todo el personal de la corporación, siendo responsable de la disciplina y eficiencia de sus subordinados. Ejercerá dicho mando a través del Subdirector Operativo, de los\nSupervisores Regionales y de los Comandantes de Plaza. Sin embargo, tratándose de las tareas específicas que asigne al personal policial distribuido en las diversas Delegaciones de la Procuraduría, deberá contar con la aprobación del Procurador o del Subprocurador, en coordinación con el titular de la\nDelegación Regional.\nArtículo 10. Son atribuciones del Director, además de las contenidas en la Ley Orgánica y su\nReglamento, las siguientes:\nI. Rendir al Procurador, a través del Subprocurador los informes que le sean solicitados.\nII. Acordar semanalmente con el Subprocurador, o cuando éste lo determine, los asuntos relacionados con la Dirección.\nIII. Acordar con los Subdirectores y personal bajo su mando, el despacho de las órdenes que expidan las autoridades competentes, supervisando el cumplimiento de las mismas.\nIV. Visitar regularmente los separos y locales de detención con los que cuente la Policía Ministerial, y tomar las medidas necesarias a efecto de garantizar el respeto a los derechos humanos de las personas detenidas.\nV. Someter a consideración del Procurador, a través del Subprocurador, las propuestas de premios y estímulos al personal, por acciones relevantes en el ejercicio de su función, de conformidad con lo que establece el Reglamento del Servicio Policial de Carrera.\nVI. Intervenir directamente en las investigaciones y ejecución de mandatos Judiciales ó Ministeriales, cuando así lo determine el Procurador o el Subprocurador, y hacer cumplir las órdenes emitidas en vía de amparo.\nVII. Celebrar reuniones periódicas con el personal con el fin de coordinar los trabajos de investigación relacionados con el servicio, de lo cual deberá informar oportunamente al Procurador y al\nSubprocurador Ministerial.\nVIII. Rendir al Procurador un informe mensual de las labores generales de la Policía.\nIX. Proponer el equipamiento con el que debe de contar la corporación a su cargo, y hacer las gestiones ante la Dirección Administrativa de los gastos o viáticos que se puedan erogar con motivo de operativos y comisiones especiales. previa aprobación del Procurador o Subprocurador, debiendo presentar presupuesto anual estimado para este motivo.\nX. Llevar el control de la Licencia Colectiva de Portación de Armas de Fuego, reportando a la SEDENA, por conducto de la Subprocuraduría Jurídica, las altas y bajas, pérdida o robo de las armas amparadas por dicha Licencia.\nXI. Realizar los trámites de renovación de la Licencia Colectiva ante la SEDENA, en coordinación con la\nSubprocuraduría Jurídica; asimismo, facilitar las revisiones periódicas que practica la SEDENA. relacionadas con dicha licencia.\nXII. Coordinar con los delegados regionales los días de descanso y vacaciones de los agentes, de conformidad con las necesidades del servicio.\nXIII. Aprobar las sanciones disciplinarias que deban imponerse a los elementos de la Policía Ministerial ordenamientos aplicables; debiendo anexar la constancia correspondiente en el expediente personal del elemento sancionado, e informar a la Contraloría Interna y al Instituto de la sanción impuesta.\nXIV. Proponer al Subprocurador Jurídico, los cursos que considere necesarios para elevar la calidad en el servicio de los elementos a su cargo.\nXV. Informar oportunamente al Subprocurador Jurídico de los asuntos legales que involucren a los elementos de la Policía Ministerial, a efecto de que se tomen las acciones correspondientes, sean éstas de carácter laboral, administrativa, penal o civil, cuando se afecten los intereses de la\nInstitución.\nXVI. Proponer al Procurador, a través del Subprocurador los operativos destinados al combate y disuasión de hechos delictivos.\nXVII. Hacer cumplir las disposiciones giradas por el Subprocurador Jurídico en materia de profesionalización, capacitación, apoyo psicológico, así como de las diversas evaluaciones que se requiera practicar al personal a su cargo.\nXVIII. Acatar y respetar las disposiciones que en materia de acondicionamiento físico establezca el\nInstituto como parte del adiestramiento del personal a su cargo.\nXIX. Mantener la reserva y/o confidencialidad de la información de la que, con motivo de sus funciones tenga conocimiento, en los términos de la Ley de Acceso a la Información Pública del Estado y vigilar que todo el personal bajo su responsabilidad observe las disposiciones contenidas en ese ordenamiento.\nXX. Las demás que señalen las leyes, reglamentos y demás disposiciones aplicables.\nCAPITULO V\nLOS SUBDIRECTORES\nArtículo 11. Para ser Subdirector Operativo de la Policía Ministerial se requiere, además de cumplir con los requisitos establecidos en el artículo 25 Fracción I, II, III, IV, IX y X de la Ley Orgánica, los siguientes:\nI. No haber sido sancionado a través de procedimiento administrativo, o por haber incurrido en violación a los Derechos Humanos.\nII. Pertenecer a la Institución, o haber pertenecido a cualquier corporación policial estatal, federal o del ejército en niveles de mando, o haberse desempeñado como director de alguna corporación de policía municipal.\nIII. Conocer el marco jurídico que regula la procuración de justicia y el de la Policía Ministerial.\nIV. Conocer el contenido de los manuales de investigación de la Policía Ministerial y las normas que regulan la actividad de la misma.\nV. Aprobar satisfactoriamente los exámenes de conocimientos y habilidades, médico, psicométrico y de detección de drogas.\nArtículo 12. El Subdirector Operativo de la Policía Ministerial será un auxiliar del Director en las tareas de organización, supervisión, control y evaluación de la Policía Ministerial, acordando con el Director todos los asuntos que guarden relación con la corporación;\nArtículo 13.. El Subdirector Operativo tendrá como funciones especificas las siguientes:\nI. Proponer al Director los programas que contribuyan a la protección de la ciudadanía.\nII. Vigilar que se cumplan las órdenes dictadas por la superioridad, así como lo que señalan las leyes de la materia.\nIII. Llevar el control de los amparos y de los mandatos judiciales y ministeriales, acordando con el director el cumplimiento de los mismos.\nIV. Efectuar el análisis de comportamiento de los índices delictivos, a fin de proponer las estrategias destinadas a reducirlos.\nV. Desplegar, previo acuerdo del Director y en coordinación con las dependencias y áreas respectivas, operativos de seguridad tendientes a combatir, disuadir y prevenir actos delictivos en el Estado.\nVI. De acuerdo a su ámbito de competencia, desarrollar las. acciones necesarias para la inmediata y oportuna intervención policial en casos de emergencia.\nVII. Por conducto del Director, proponer al Instituto los cursos de capacitación y de desarrollo profesional que considere adecuados para mejorar la actuación de los elementos policiales.\nVIII. Girar las instrucciones al personal a su cargo y someter a revisiones periódicas, el armamento, indumentaria, equipo y vehículos asignados, a fin de observar el cumplimiento de las normas establecidas, informando a la superioridad de las irregularidades que detecte y se tomen las medidas correspondientes.\nIX. Desempeñar las demás funciones que le encomienden sus superiores, así como las leyes y reglamentos aplicables.\nArtículo 14. Para ser Subdirector Administrativo de la Policía Ministerial se requiere:\nI. Contar con titulo profesional de Contador Público, Administración de Empresas u otra carrera afín.\nII. No tener antecedentes penales por delito doloso.\nIII. No haber sido sancionado a través de procedimiento administrativo, o por haber incurrido en violación a los Derechos Humanos.\nArtículo 15. El Subdirector Administrativo de la Policía tendrá las siguientes atribuciones.\nI. Recibir y registrar las órdenes de aprehensión, comparecencias e investigaciones que sean giradas por las autoridades locales correspondientes, dando cuenta inmediata de las mismas al Subdirector\nOperativo, así como de aquellos documentos relacionados con la actividad propia de la Policía.\nII. Recibir y registrar los amparos que se interpongan en contra de los actos de la Policía, informando inmediatamente al Subdirector Operativo.\nIII. Proporcionar a los agentes la documentación que sus comisiones requieran.\nIV. Tomar las medidas necesarias para la mejor conservación de los libros y muebles de oficina, adscritos a la Institución.\nV. Conformar el archivo fotográfico de todo el personal de la Policía y mantenerlo actualizado.\nVI. Llevar el control de mantenimiento de los vehículos asignados, en coordinación con la Dirección\nGeneral Administrativa.\nVII. Llevar el control de sanciones, asistencia, vacaciones, altas y bajas, reportando oportunamente a la\nDirección de Recursos Humanos y al Instituto cualquier cambio en la situación del personal adscrito.\nVIII. Tramitar con prontitud toda la correspondencia que se reciba.\nIX. Recibir y clasificar toda la documentación que generen los diferentes destacamentos de la Policía\nMinisterial.\nX. Las demás que le sean encomendadas por sus superiores.\nCAPITULO V\nLOS SUPERVISORES REGIONALES\nArtículo 16. Para ser Supervisor Regional se requiere además de los requisitos que se señalan en el articulo 25, de la Ley Orgánica y 23 de este Reglamento:\nI. Contar con el grado inmediato anterior.\nII. Resultar seleccionado en el examen de oposición, prueba o curso que aplique el Instituto.\nArtículo 17. EL Supervisor Regional tendrá bajo su mando al Comandante de Destacamento, a los Jefes de Grupo y a los Agentes de la Policía asignados.\nTendrá las siguientes funciones:\nI. Dar cumplimiento inmediato a las órdenes dictadas por el ministerio público o la autoridad judicial correspondiente.\nII. Controlar y supervisar las funciones del personal bajo su mando.\nIII. Elaborar y entregar al Director y al Delegado Regional, los informes del trabajo desarrollado en la región.\nIV. Establecer un sistema de control de asistencia del personal, supervisando su aplicación y ejecutado las medidas disciplinarias impuestas por el superior jerárquico.\nV. Determinar los lugares de mayor incidencia delictiva, a fin de implementar los operativos necesarios, los que se llevarán a cabo previo acuerdo con el Delegado Regional, dando cuenta de ello al\nDirector.\nVI. Supervisar el cumplimiento de las órdenes de suspensión provisional y definitiva dictadas en los juicios de amparo.\nVII. Supervisar el desempeño del personal a su cargo, haciendo del conocimiento de sus superiores los profesionalización conducentes, a fin de mejorar la calidad en el trabajo.\nVIII. Revisar los partes e informes que rinda la Policía Ministerial, a efecto de constatar su correcta elaboración y la veracidad de los hechos.\nIX. Controlar el equipo y armamento asignado al personal a su cargo para el desarrollo de sus funciones, supervisando su correcto uso y aplicación, debiendo informar de cualquier irregularidad al\nX. Orientar e informar a la ciudadanía que lo solicite, respecto de datos e informes de asuntos de su competencia. siempre y cuando no se transgreda la reserva de la averiguación previa o de las investigaciones que se estén realizando.\nXI. Celebrar periódicamente con los Comandantes y Jefes de Grupo, reuniones de trabajo con el fin de dar seguimiento a los programas establecidos.\nXII. Las demás que le asignen sus superiores, así como las que establecen las leyes y ordenamientos aplicables.\nCAPIUTLO VI\nArtículo 18. Para ser Comandante o Jefe pe Grupo de la Policía Ministerial, además de los requisitos que se señalan en el artículo 25 de la Ley Orgánica y 23 de este Reglamento; se deberá de contar con el grado inmediato anterior de Jefe de Grupo o Agente de la Policía Ministerial respectivamente, asÍ como resultar electo en el examen de oposición, prueba o curso que aplique el Instituto.\nArtículo 19. El Comandante de Plaza tendrá bajo su mando a los Jefes de Grupo y a los Agentes de la\nPolicía Ministerial que le sean asignados, y su objetivo será el de controlar y supervisar las actividades del personal bajo su responsabilidad, cuidando que éste cumpla debidamente con las obligaciones establecidas en el presente Reglamento y demás disposiciones aplicables.\nArtículo 20. El Comandante de Plaza tendrá además de las anteriores las siguientes funciones:\nI. Elaborar y llevar un registro, para dar cumplimiento a las órdenes de presentación, investigación y citatorios dictadas por el Ministerio Público, así como de las órdenes de. aprehensión, reaprehensión, y demás resoluciones judiciales en las que por disposición legal deban intervenir.\nII. Proponer a sus superiores la imposición de medidas disciplinarias a los elementos que hayan incumplido con alguna de las obligaciones durante el desarrollo de sus funciones.\nIII. Llevar el control de asistencia y mantener la disciplina del personal a su marido.\nIV. Supervisar la veracidad de los informes rendidos por los elementos de la Policía Ministerial a su cargo e informar a sus superiores jerárquicos al respecto.\nV. Coordinar a los Jefes de Grupo en cada una de las acciones que emprendan, así como los operativos que se implementen, y designar a los elementos para la vigilancia y custodia de las personas sujetas a la medida cautelar de arraigo.\nVI. Operar y supervisar el buen uso de los equipos y armamentos asignados para el desarrollo de las funciones, reportando a sus superiores jerárquicos las irregularidades que encuentre.\nVII. Elaborar y entregar diariamente a su jefe inmediato un informe detallado del trabajo realizado.\nVIII. Fomentar entre el personal a su cargo los valores éticos inherentes a la procuración de justicia.\nIX. Las demás funciones que le asignen sus superiores, así como las leyes y reglamentos de la materia.\nArtículo 21. El Jefe de Grupo tendrá bajo su. mando a los Agentes de la Policía Ministerial que le sean asignados, y tendrá como atribuciones el coordinar, controlar y vigilar las actividades del personal a su cargo para que ejecuten las órdenes giradas por la autoridad competente.\nArtículo 22. El Jefe de Grupo. además de las anteriores, tiene las siguientes funciones:\nI. Dirigir, supervisar y ejecutar las órdenes emitidas por el Ministerio Público o la autoridad judicial competente.\nII. Intervenir directamente y/o en compañía de los elementos a su mando en la cumplimentación de los mandamientos judiciales o investigaciones ministeriales.\nIII. Elaborar informes detallados de actividades diarias desarrolladas. presentándolos a su superior inmediato.\nIV. Participar y/o coordinar, previa aprobación de la superioridad, en los operativos implementados.\nV. Mantener un ambiente de trabajo disciplinado entre el personal a su cargo, y cumplir y hacer cumplir las órdenes emanadas de sus superiores en el ejercicio de sus funciones.\nVI. Supervisar permanentemente que el personal a su cargo se encuentre en condiciones físicas adecuadas para el correcto desempeño de sus funciones.\nVII. Supervisar que el equipo y armamento asignados para el desarrollo de sus funciones, sean utilizados correctamente, debiendo de reportar a la superioridad cualquier anomalía que se detecte.\nVIII. Elaborar diariamente las bitácoras de trabajo, para establecer los tiempos y movimientos de cada elemento en el desempeño de sus actividades.\nIX. Pasar lista de asistencia al personal de turno, a las ocho horas, dando cuenta inmediata al\nComandante respectivo de quienes hubieren faltado sin causa justificada, para efectos de la sustitución que en su caso corresponda.\nX. Desarrollar las demás funciones que le asignen sus superiores jerárquicos. así como las leyes y reglamentos respectivos.\nCAPITULO VII\nLOS AGENTES DE LA POLICÍA MINISTERIAL\nArtículo 23. Para ser Agente de la Policía Ministerial se requiere satisfacer los requisitos previstos en los artículos 25 de la Ley Orgánica y 23 de la Ley de Seguridad Pública del Estado.\nArtículo 24. Los Agentes de la policía ministerial tendrán las siguientes funciones:\nI. Ser auxiliares del Ministerio Público en la investigación y persecución de.los delitos.\nII. Ejecutar las órdenes de aprehensión reaprehensión, comparecencia y demás medidas dictadas por autoridad Judicial.\nIII. Participar en los operativos encaminados al combate y disuasión del delito.\nIV. Rendir en forma veraz los informes respecto de los servicios o comisiones ordenadas en los tiempos establecidos;\nV. Ejecutar oportunamente las órdenes de presentación y citatorios girados por el Ministerio Público, poniendo al presentado a disposición inmediata del Ministerio Público.\nVI. Llevar a cabo la detención de los probables responsables en los casos de delito flagrante y caso urgente.\nVII. Proteger, delimitar y resguardar el lugar de los hechos en tanto que los Servicios Periciales recaban los instrumentos y objetos del delito y lo determine el Ministerio Público.\nVIII. Las demás que establezcan las leyes y reglamentos aplicables.\nArtículo 25. Los Agentes de la Policía Ministerial tendrán las siguientes obligaciones:\nI. Presentarse de inmediato a las órdenes del Delegado Regional y Supervisor del lugar de adscripción cuando sean trasladados, o cuando tenga asignado el cumplimiento de alguna comisión fuera de su delegación.\nII. Pasar revista diaria y abstenerse, estando en servicio o comisión, de entrar a cantinas, cabarets, prostíbulos.. cines o centros de espectáculos o diversión, salvo que lo hicieren en cumplimiento del deber o por comisión asignada.\nIII. Abstenerse de participar, con carácter oficial, en manifestaciones, mítines y otras reuniones de tipo político, salvo en cumplimiento de comisión conferida..\nIV. Acatar las disposiciones que en materia de acondicionamiento físico determine el Instituto como parte del adiestramiento.\nV. Usar, en el desempeño del servicio, los distintivos y medios de identificación que les sean asignados y cuidar su presentación, absteniéndose de usar artículos de joyería cualquiera que esta sea.\nVI. Ser veraces al rendir informes a sus superiores respecto de los servicios o comisiones ordenadas.\nVII. Informar a su superior inmediato cuando se requiera presentar en diversa plaza a la.:asignada y siempre que sea por órdenes superiores.\nVIII. Respetar en todas sus actuaciones los derechos humanos, las garantías individuales, así como la inmunidad de' los diplomáticos y el fuero que corresponda a los funcionarios públicos que lo tengan.\nIX. Cumplir las órdenes superiores que les sean asignadas y desempeñarlas con la intensidad, cuidado y esmero apropiados y en la forma, tiempo y lugar determinado.\nX. Asistir al Centro de Evaluación y Apoyo Psicosocial las veces que sea requerido, por lo que su superior cuidará el cumplimiento de esta obligación..\nXI. Asistir puntualmente a los cursos de actualización, especialización y entrenamiento a que sean convocados por el Instituto.\nXII. Custodiar y mantener en condiciones óptimas de funcionamiento el material, armamento, vehículo y equipo que se les proporcione para el desempeño de sus labores.\nXIII. Cumplir como servidor público con las obligaciones impuestas por el artículo 52 de la Ley de\nZaragoza.\nXIV. Cumplir con las disposiciones de tránsito establecidas.\nXV Portar, en el desempeño de sus funciones, su arma de fuego en su respectiva funda, de tal forma que no quede visible al público.\nXVI. Mantener la reserva y/o confidencialidad de la información de la que, con motivo de sus funciones tengan conocimiento, en los términos de la Ley de Acceso a la Información Pública del Estado.\nXVII. Observar la ley, sin hacer discriminación alguna por razones de nacionalidad, identidad étnica, sexo, religión, edad, apariencia, condición social o militancia política. sin perjuicio de otorgar los beneficios que la propia ley establece.\nXVIII. Dar un trato cortés y digno a la sociedad civil.\nXIX. Preservar la vida y la salud de las personas que se encuentren bajo su custodia, debiendo proporcionarles asistencia médica cuando así se requiera..\nXX. Las demás que señalen las leyes o reglamentos aplicables.\nArtículo 26. Los agentes de la Policía Ministerial como servidores públicos encargados de velar por la seguridad y patrimonio de las personas se abstendrán de:\nI. Realizar detenciones no permitidas por la ley.\nII. Practicar o permitir cateos sin orden judicial ó sin la presencia del funcionario judicial comisionado para ello.\nIII. Practicar, propiciar, ordenar o consentir cualquier acto de tortura física, psicológica o moral u otros tratos o penas crueles, inhumanas, degradantes o infamantes, así como de permitir la incomunicación de los detenidos.\nIV. Retener a los presuntos inculpados por más tiempo del permitido por la ley.\nV. Cometer actos de corrupción u obtener beneficios ilícitos de cualquier naturaleza para sí, para su cónyuge, sus ascendientes, descendientes o terceros, debiendo de excusarse cuando sus intereses influyan en su actuación.\nVI. Portar armas de fuego fuera del horario de servicio, por lo que deberá de dejar en custodia en los estantes asignados en la guardia de la policía el arma y demás equipo asignado.\nVII. Llevar a cabo sus funciones bajo el influjo de algún estupefaciente, droga, enervante o cualquier otro de similar naturaleza, en todo tiempo y lugar, salvo que sea por prescripción médica comprobable.\nVIII. Ingerir bebidas alcohólicas durante el servicio, así como de presentarse en estado de ebriedad, bajo el influjo o con aliento alcohólico a su área de trabajo.\nIX. Utilizar el equipo de radio para cuestiones de carácter personal, así como utilizar lenguaje soez.\nX. Utilizar como identificación credenciales, placas, emblemas o indumentaria y documentos no autorizados por la Institución.\nXI. Ejercer actividades que impliquen la prestación de servicios policiales en forma independiente o particular.\nXII. Tener como colaboradores a personas que no sean miembros de la propia corporación, excepto cuando se trate de agentes de otras corporaciones policiales en labores de coordinación.\nXIII. Usar el vehículo que se le asigne para el desempeño de su trabajo en funciones diversas a las encomendadas.\nXIV. Las demás que señalen las leyes o reglamentos aplicables.\nCAPITULO VIII\nDISPOSICIONES COMUNES PARA TODOS\nLOS INTEGRANTES DE LA POLICIA MINISTERIAL\nArtículo 27. Bajo la dirección del Ministerio Público, la Policía Ministerial efectuará la investigación de los delitos, ejecutará los mandamientos judiciales, participará en las diligencias de carácter judicial cuando así lo requiera dicha autoridad; cumplirá con las órdenes de presentación dictadas en averiguación previa, y participará en todas aquellas diligencias en que se requiera su intervención,\nArtículo 28. Los agentes de la Policía Ministerial en su carácter de servidores públicos, están obligados a prestar auxilio, seguridad y protección física al. personal del Ministerio Público, Secretarios y Peritos; autoridades judiciales y administrativas, civiles y militares que lo soliciten en ejercicio de sus funciones; y en general a las personas cuando las circunstancias así lo requieran.\nArtículo 29. Dentro y fuera del servicio, el personal adscrito a la Policía Ministerial, deberá conducirse con prudencia, respeto y urbanidad, evitando exhibir el armamento y objetos que tengan bajo su resguardo, cuando no sea necesario.\nArtículo 30. Los integrantes de la Policía Ministerial ajustarán sus actuaciones con disciplina, observando el orden jerárquico establecido y el riguroso cumplimiento de las instrucciones que reciban de sus superiores.\nArtículo 31. El personal de la corporación deberá de portar el arma de manera discreta, debiéndola usar con precaución y responsabilidad, presentando cuando se le requiera, la credencial que autoriza la portación de ésta.\nArtículo 32. El uso de los vehículos oficiales es exclusivo para el desarrollo del trabajo encomendado, por lo cual, durante los descansos y cuando no se esté en servicio activo, los vehículos deben permanecer en el estacionamiento de la Institución.\nArticulo 33. Los miembros de la corporación se abstendrán de usar automóviles no autorizados por la\nInstitución en el ejercicio del servicio.\nArtículo 34. Todo elemento policiaco que conduzca vehículos oficiales de la Institución, deberá de contar con licencia de conducir vigente.\nArtículo 35. El personal policiaco se abstendrá de hacer cambios o modificaciones o de agregar accesorios al vehículo oficial que no sean de los autorizados por la Institución.\nArtículo 36. Todo integrante de la Policía Ministerial, deberá avisar:oportunamente de su inasistencia por enfermedad u otra causa que la justifique, proporcionando la incapacidad o, en su caso, la documentación correspondiente.\nArtículo 37. Además de las obligaciones consignadas en la Ley de Responsabilidades de los Servidores\nPúblicos Estatales y Municipales del Estado, los miembros de la corporación, cualesquiera que sea su rango y adscripción, deberán sujetarse a las normas específicas de este Reglamento, teniendo presente que la función asignada como custodios de la legalidad y de la seguridad pública, en el ámbito de la procuración de justicia, es una alta responsabilidad.\nArtículo 38. Las órdenes emanadas de cualquier funcionario de la Policía Ministerial a sus subalternos se darán por escrito, pero también podrán dictarse en forma verbal cuando la urgencia del caso lo requiera.\nArtículo 39. Cuando la Policía Ministerial conociere de algún delito perseguible de oficio ó en aquellos en que la parte ofendida lo requiera, deberá participarlo de inmediato al Ministerio Público, ello sin perjuicio de tomar las medidas preventivas necesarias.\nArtículo 40. Cuando algún elemento de la Policía Ministerial, en el cumplimiento de sus obligaciones, se percatara de actividades tendientes a la comisión de un delito, cuya consumación pudiere impedirse, deberá de hacerlo del conocimiento de las autoridades respectivas para que las mismas intervengan, ello sin perjuicio de poder implementar las acciones conducentes a evitar su realización, actuando con la prontitud requerida para ello.\nArtículo 41. Queda estrictamente prohibido someter a los detenidos a maltrato, incomunicación y tortura con fines de investigación o cualquier otro. El incumplimiento a la presente disposición se sancionará como falta administrativa grave, sin perjuicio de la responsabilidad penal que resultare.\nArtículo 42. Los elementos de la Policía Ministerial, sea cual sea su grado, estarán obligados a identificarse cuando sea necesario ó cuando les sea solicitado, durante el desempeño de sus funciones.\nArtículo 43. La Policía Ministerial tiene la obligación de hacer uso correcto de los bienes que se les hayan proporcionado para el desempeño de sus funciones, y serán responsables en forma personal cuando dichos bienes resultaren afectados por actos indebidos, omisiones o negligencia.\nArtículo 44. Queda estrictamente prohibido a la Policía Ministerial, conciliar o.intentar la conciliación en cualquier tipo de delito, independientemente de su naturaleza persecutoria o cuantía.\nArtículo 45. De conformidad con los niveles jerárquicos establecidos, se determinará la responsabilidad de los actos u omisiones que alguno de los elementos cometa y se aplicarán las sanciones administrativas correspondientes, independientemente de la responsabilidad civil y penal que resulte.\nArtículo 46. Las órdenes que giren los superiores deberán ser cumplidas con exactitud y oportunidad, y en el caso de que quien las reciba necesite aclaraciones, las pedirá en forma respetuosa y por los conductos debidos, tomando en cuenta la organización jerárquica de la corporación.\nArtículo 47. Los agentes de la Policía Ministerial deberán actuar con determinación y decisión en el cumplimiento de sus funciones, usando las medidas de fuerza necesaria para someter o repeler la agresión. En caso de detención se deberán usar las esposas como mecanismo de protección del policía y del detenido y para garantizar su seguridad.\nArticulo 48. No se tomarán medidas administrativas en contra del agente de la Policía Ministerial que se haya. negado a cumplir con una orden notoriamente ilegal o ajena a servicio emanada de los superiores.\nArtículo 49. Los agentes de la Policía Ministerial deberán recibir instrucciones claras y precisas en relación con la forma y circunstancias en que deberán hacer uso de las armas, para lo cual tendrán capacitación y entrenamiento permanente.\nArtículo 50. Se considerará como una falta administrativa grave, el que algún agente de la Policía\nMinisterial, por desobediencia o descuido de una instrucción girada por un superior para llevar a cabo algún operativo, ponga en peligro la vida de algún compañero o persona alguna.:::\nArtículo 51. Para el mejor desempeño del servicio, los agentes trabajarán por grupos en actividades específicas, siendo éstos;\nI. De aprehensiones.\nII. De comparecencias y citaciones.\nIII. De vehículos robados.\nIV. De delitos varios.\nV. De delitos patrimoniales.\nVI. De delitos contra la vida y la Integridad corporal.\nVII. De. arraigos.\nVIII. De delitos contra la familia y sexuales.\nLo anterior sin perjuicio de los grupos de Investigación u Operativos que establezca la Dirección, previo acuerdo con el Procurador.\nCAPITULO IX\nLA GUARDIA DE LOS AGENTES\nArtículo 52. En cada una de las Comandancias se designará una guardia permanente con los elementos que destine el supervisor o el comandante y estará a cargo de un jefe de grupo, con las siguientes atribuciones:\nI. Tomar conocimiento de hechos considerados delictuosos y que se persigan de oficio, dando aviso inmediato al Ministerio Público, a fin de que éste ordene lo que en derecho corresponda.\nII. Recibir a los detenidos y recluirlos en los separos del destacamento, procediendo en forma inmediata a redactar la documentación necesaria para ponerlos a disposición de la autoridad competente.\nIII. Recibir las pertenencias de los detenidos y conservarlas en lugar seguro; expidiendo un recibo en el que se describa la naturaleza los bienes, asegurando además. cualquier objeto que pueda poner en peligro o en riesgo la seguridad e integridad del detenido.\nIV. Controlar en forma estricta los separos o lugares donde se encuentren los detenidos a fin de evitar abusos y vejaciones, cumpliendo con las órdenes que verbalmente o por escrito les den o confieran sus superiores, siempre y cuando con las mismas no se vulneren los derechos humanos y garantías individuales de los detenidos.\nV. Cuidar que los detenidos estén separados; si esto no fuera posible, se procurará no reunir en un mismo local o separo a personas de diferente sexo u homosexuales, ni partícipes de un mismo delito.\nVI. Adoptar medidas extraordinarias de seguridad, cuando el detenido haya intentado evadirse o sea de alta peligrosidad.\nVII. Por ningún motivo dejar sin vigilancia los separos, cuando se tenga alguna persona detenida.\nVIII. Elaborar diariamente un reporte de actualización al superior inmediato.\nIX. Evitar que permanezcan en el lugar destinado para la guardia de la Policía Ministerial, a otros elementos policiales que no estén asignados a la misma.\nX. Impedir el paso a los separos de la Policía Ministerial a personas que no estén autorizadas.\nXI. Garantizar al detenido el derecho a mantenerse comunicado con persona de su confianza o su defensor.\nXII. Cesar toda detención que no haya sido ordenada por la autoridad judicial, el Ministerio Público por caso urgente, por corporación policial o por particular en flagrancia de delito.\nXIII. Resguardar en forma personal las llaves correspondientes a las celdas de los detenidos.\nXIV. Impedir el ingreso de menores a los separos. Estos permanecerán bajo su custodia en las correspondiente.\nXV. Informar sobre las personas detenidas a los familiares y/o defensores.\nXVI. Las demás que señalen las disposiciones jurídicas aplicables.\nArtículo 53. El Jefe de Grupo es responsable del funcionamiento general de la Guardia de Agentes y de la base de radiocomunicación. Al concluir su turno, rendirá el parte de novedades relativo a las actividades que se desarrollaron durante su actuación, así como el movimiento efectuado sobre denuncias y aprehensiones, asimismo expresará claramente las autoridades a quienes se remitieron los detenidos y se asentará mediante una descripción precisa que facilite su identificación, las armas. objetos e instrumentos de delito que se hubieren asegurado, la cual se enviará a la Subdirección Administrativa para que sean registrados en los libros correspondientes, previa la supervisión del Comandante respectivo. Las partes de actualizaciones se redactarán en cuatro tantos: para el Delegado Regional, el\nDirector, el Supervisor Regional y el archivo.\nArtículo 54. El Jefe de Grupo llevará una relación del personal al servicio de la guardia en la que se anotará con precisión las comisiones conferidas, a efecto de llevar un control del mismo.\nArtículo 55. El Servicio de la Guardia no deberá abandonarse y los elementos que lo integran no se sustituirán por otros, salvo causas de fuerza mayor y con autorización del superior inmediato. La infracción de esta disposición es falta grave, independientemente de las sanciones penales que se deriven de los delitos que se cometan.\nArtículo 56. El radio operador tendrá las siguientes funciones:\nI. Mantener el servicio de radio permanentemente en operación.\nII. Recibir y trasmitir los mensajes girados por sus superiores.\nIII. Recibir y trasmitir los mensajes de otras corporaciones que soliciten apoyo.\nIV. Informar de inmediato a su superior los mensajes enviados por los agentes en activo en casos que así se requiera.\nV. Trasmitir los mensajes de apoyo solicitados por los agentes de la Policía.\nVI. Llevar un registro diario de las llamadas y mensajes trasmitidos.\nVII. Elaborar un reporte de los agentes que hagan uso indebido de la radio.\nVIII. Usar el lenguaje autorizado por la Institución.\nCAPITULO X\nLA EJECUCIÓN DE LAS ÓRDENES DE APREHENSIÓN,\nArtículo 57. La Policía Ministerial sólo podrá detener a una persona:\nI. En el momento de estar cometiendo un delito.\nII. Cuando inmediatamente después de cometido el hecho delictuoso. se encuentren en su poder el objeto del delito; el instrumento con el que aparezca cometido; o huellas que hagan presumir su intervención; o porque se le persiga materialmente.\nIII. Dentro de las setenta y dos horas siguientes al en que se haya cometido un delito que sea grave, cuando éste sea denunciado y comparezca el sujeto pasivo de la acción o quien lo presenció; con la detenga dentro de las-setenta y dos horas siguientes de cuando se cometió el delito.\nIV. En cumplimiento de una orden de autoridad judicial.\nV. En cumplimiento de una orden escrita del Ministerio Público, cuando éste considere que se trata de un caso urgente.\nArtículo 58. En las aprehensiones, los miembros de la policía ministerial sólo harán uso de la fuerza o de sus armas, cuando exista manifiesta resistencia por parte de la persona o personas a quien se pretenda detener, o bien, implique peligro inminente de la integridad física del agente de policía.\nArtículo 59. Cuando el responsable de un delito se introduzca a un domicilio particular, los agentes sólo podrán penetrar al interior del mismo con el consentimiento de quien tenga derecho a otorgarlo ó con una orden judicial; siendo innecesaria dicha orden para penetrar en edificios públicos, cafés, restaurantes, tabernas, fondas, casas de tolerancia y otros establecimientos de naturaleza análoga.\nArtículo 60. Cuando en el interior de un domicilio particular se presenten hechos que por su gravedad impliquen un peligro real, actual o inminente hacia alguna persona, con el objeto de salvaguardar la integridad física de la misma, la Policía Ministerial podrá penetrar a dicho domicilio sin la autorización de quien deba otorgarla.\nArtículo 61. Cuando se presente a la Policía Ministerial una persona solicitando la libertad caucional del detenido, los agentes de la Policía Ministerial se concretarán a informarle que no son autoridad competente para su recepción, por lo que deberán de orientar a la persona para que se dirija al Ministerio\nPúblico o a la autoridad judicial a cuya disposición se encuentra el detenido.\nArtículo 62. Al recibir los agentes de la Policía Ministerial una orden de aprehensión, antes de proceder a su cumplimiento, podrán solicitar al agente del Ministerio Público de la adscripción al Juzgado que emitió dicha orden todos los datos e informes que faciliten su cumplimiento.\nArtículo 63. Si al momento de ejecutar una orden de aprehensión, la persona a quien se pretende detener exhibe copia certificada de la suspensión concedida en el Juicio de Amparo respectivo, acudirán ante el Delegado Regional que corresponda para que personal de ésta oficina les de las indicaciones conducentes.\nArtículo 64. Para la ejecución de órdenes de aprehensión, los agentes podrán emplear todos los medios o procedimientos que estimen adecuados, siempre y cuando no se encuentren prohibidos por la ley.\nArtículo 65. Cuando sea necesaria la cooperación de otras instancias policiales, se acudirá a ellas sólo previo acuerdo de sus superiores.\nArtículo 66. Al ejecutar la orden de aprehensión, el agente de Policía se identificará y mostrará al requerido el oficio en que se contenga la orden de referencia.\nArtículo 67. Ejecutada la orden de aprehensión, el agente de la Policía Ministerial conducirá inmediata y directamente al detenido a la guardia de agentes, sin otorgar facilidad alguna.\nCAPITULO XI\nLA EJECUCION CELAS ORDENES DEPRESENTACION,\nCITACIÓN E INVESTIGACIÓN\nArtículo 68. Las órdenes de presentación son mandamientos del Ministerio Público que tienen por finalidad hacer comparecer, mediante el auxilio de la fuerza pública, a personas que tienen relevancia en el procedimiento penal, para la práctica de determinada diligencia.\nArtículo 69. Las órdenes de presentación deberán cumplimentarse precisamente en horas hábiles de oficina, poniendo a la persona requerida de inmediato a disposición de la autoridad requirente.\nArtículo 70. Las citaciones podrán hacerse personalmente al citado, en el lugar en que se encuentre, o en su domicilio, aún cuando no estuviere presente en ese momento. En este último caso, en la copia que cédula. Para el debido cumplimiento de tales citaciones recibirán instrucciones precisas del Ministerio\nPúblico.\nArtículo 71. Para la ejecución de las órdenes de investigación, se procederá de acuerdo con las instrucciones que dicte el Ministerio Público, el Director o el Supervisor o el Comandante o el Jefe de\nGrupo. Estas órdenes serán formuladas por escrito y únicamente en forma verbal cuando las circunstancias especiales del caso así lo requieran.\nCAPITULO XII\nEL PARTE INFORMATIVO\nArtículo 72. El parte informativo elaborado por la Policía Ministerial deberá rendirse en forma inmediata al Ministerio Público y contendrá los requisitos siguientes:\nI. Autoridad a la cual va dirigido.\nII. Día, hora, lugar y fecha en que el hecho presuntamente delictuoso fue ejecutado.\nIII. Nombre, apellido, edad, ocupación, nacionalidad, domicilio o lugar en que pueden ser localizados los testigos.\nIV. Identificación del lugar en el que se ejecutó el delito.\nV. En su caso, la manifestación que hubiese producido el ofendido en la que describa la dinámica de los hechos presuntamente delictuosos.\nVI. Datos de investigación relativos a objetos, documentos, armas y cualquiera otra circunstancia o evidencia que pueda conducir a esclarecer los hechos sujetos a investigación, así como referencia de las características personales de quienes hayan tenido relación con tales evidencias.\nVII. Nombre y firma de los elementos que hubieren tenido intervención en la investigación respectiva, así como los datos de su identificación..\nVIII. Copia para cada uno de los funcionarios a quienes corresponda según la naturaleza de la información.\nCAPITULO XIII\nDE QUE SE HA COMETIDO UN DELITO\nArtículo 73. Tan pronto como se tenga conocimiento de la comisión de un delito, la Policía Ministerial tomará las siguientes medidas:\nI. Lo comunicará de inmediato al Agente del Ministerio Público del lugar que corresponda, a efecto de que dicho funcionario dicte las medidas legales que estime pertinentes y oriente la investigación.\nII. A instancia del Ministerio Público se trasladarán conjuntamente con el personal de Servicios\nPericiales del lugar de los hechos, debiendo levantar un informe circunstanciado de las personas y de las cosas que tengan relación con el hecho a investigar.\nIII. Tomarán datos de las personas que hubieren presenciado el hecho o hechos delictuosos y de aquellas que aporten datos útiles para la averiguación, procurando que esto se haga en el lugar de los hechos siempre que sea posible.\nIV. Tomarán las medidas conducentes delimitando el lugar de los hechos de conformidad con las normas establecidas por la criminalística de campo, para impedir que se contaminen o modifiquen las evidencias, hasta en tanto se presente el agente del Ministerio Público y el personal de Servicios\nPericiales a preservar el lugar de los hechos.\nV. Se proporcionará seguridad y auxilio al ofendido o víctima del delito.\nArtículo 74. El domicilio es inviolable. No podrá practicarse ningún reconocimiento o examen dentro de casa habitación, edificio o lugar cerrado, sino con la orden escrita de la autoridad judicial que funde y motive dichos actos.\nArtículo 75. En las casas habitadas, los cateas se verificarán sin causar a sus moradores más molestias que las que sean indispensables para el objeto de la diligencia. Toda vejación indebida que se cause a las personas o los daños materiales que se ocasionen al patrimonio de las mismas se castigará en los términos que señale el Código Penal, sin perjuicio de la responsabilidad administrativa que le resulte.\nArticulo 76. Cuando haya oposición para que se cumplimente una orden judicial de cateo, se detendrá a quienes impidan o traten de impedir la ejecución del mandato legal y se les pondrá a disposición del\nMinisterio Público.\nArtículo 77. Si al practicar un cateo, los agentes de la Policía Ministerial descubrieran la comisión de un delito diferente al de la averiguación, darán cuenta inmediata al Agente del Ministerio Público para que promueva lo que corresponda, siempre y cuando el delito que apareciere cometido sea de aquellos que se persiguen de oficio.\nArtículo 78. Cuando en un operativo la Policía Ministerial encuentre armas prohibidas por la ley o portadas sin licencia, dará cuenta inmediata al Ministerio Público y pondrá a disposición del mismo, los objetos encontrados y los presuntos responsables para los efectos legales correspondientes.\nCAPÍTULO XIV\nDE OPERATIVOS\nArtículo 79. Se entiende por operativos, todas aquellas actividades debidamente planeadas por el\nProcurador o Subprocurador.\nArtículo 80. El Procurador o Subprocurador Ministerial designarán al Ministerio Público y al mando de la policía que deberá encargarse de llevar a cabo el operativo que se implemente.\nArticulo 81. El mando designado para llevar a cabo un operativo tendrá las obligaciones siguientes:\nI. Seleccionar, para la realización del operativo, a los agentes que tengan las aptitudes necesarias para llevarlo a cabo.\nII. Actuar con extrema cautela y discreción en relación con el operativo de que se trate, absteniéndose intervenir en él, así como la finalidad y los pormenores del mismo.\nIII. Indicar a los agentes el armamento y equipo que deberán portar para la ejecución del operativo, absteniéndose de llevar teléfonos celulares o cualquier otro sistema de comunicación no autorizado.\nIV. Las demás medidas que se juzguen adecuadas para prevenir riesgos que pongan en peligro la integridad física de los elementos y garantizar el éxito del operativo a realizar.\nArtículo 82. El superior jerárquico que deba llevar a cabo la práctica del operativo, será responsable de la disciplina de cada uno de los agentes a su mando y cuando deban dividirse en grupos, cada encargado será responsable de la disciplina de los agentes a su mando.\nArtículo 83. El superior o superiores responsables de un operativo, se harán acreedores a la imposición de las medidas disciplinarias que establece el presente reglamento, si por su culpa o negligencia se pone en riesgo la vida de alguno de los agentes a su cargo o fracasa el operativo realizado.\nArtículo 84. Los agentes de la Policía Ministerial que hayan sido designados para intervenir en un operativo deberán observar lo siguiente:.\nI. Presentarse en la fecha y la hora indicados por el superior encargado del operativo a realizar, con las armas y equipo que específicamente se les haya indicado, absteniéndose de portar teléfonos celulares o cualquier otro sistema de comunicación no autorizado.\nII. Revisar que las armas que porten se encuentren en óptimas condiciones de funcionamiento, y que el equipo se encuentre en condiciones normales de uso y no presente desperfectos.\nIII. Dar cumplimiento exacto a las indicaciones y órdenes que reciban del responsable del operativo.\nIV. Actuar con plena determinación, tomando en forma inmediata las medidas necesarias cuando se ponga en riesgo inminente y real su propia vida, la de un superior o compañero de su corporación ó de otra corporación policial, así como de cualquier civil, debiendo para ello emplear en forma oportuna el equipo u arma con el que cuente a fin de salvaguardar los. intereses en mención.\nV. Las demás que se consideren adecuadas para la realización exitosa del operativo.\nArtículo 85. El incumplimiento de las obligaciones impuestas en el artículo anterior dará lugar a la responsabilidad administrativa y/o penal que corresponda, sin perjuicio de la imposición de las medidas disciplinarias establecidas en el presente reglamento.\nTITULO SEGUNDO\nCAPITULO I\nLAS SUPLENCIAS\nArtículo 86. Las faltas temporales del Director serán suplidas por el Subdirector Operativo, quien desempeñará las facultades inherentes al cargo que sustituye.\nArtículo 87. Las faltas temporales del Subdirector Operativo serán cubiertas por el Supervisor Regional de la capital del Estado. Las faltas temporales de los Supervisores Regionales serán cubiertas por el\nComandante que designe el Director, previo acuerdo con el Subprocurador.\nArtículo 88. Las faltas temporales del Comandante serán suplidas por el Jefe de Grupo que designe el\nDirector, previo acuerdo con el Subprocurador.\nArtículo 89. Las faltas temporales de un Jefe de Grupo serán suplidas por el Jefe de Grupo o agente que designe.el Comandante que corresponda previo acuerdo con el Director.\nArtículo 90. Las faltas definitivas del Director y del Subdirector Operativo serán suplidas por la persona que designe directamente el Procurador, previo acuerdo con el Gobernador Constitucional del Estado. CAPITULO II\nLAS CREDENCIALES Y MEDIOS DE\nIDENTIFICACIÓN DE LOS AGENTES\nArtículo 91. Los agentes de la Policía Ministerial, por razón de sus funciones, se identificarán con la credencial que para tal efecto se les expida. Dicha credencial contendrá la fotografía, el nombre y categoría del agente, así como la fecha de expedición y vigencia, firma del Procurador o de funcionario autorizado y todas las medidas de seguridad que se consideren pertinentes.\nArtículo 92. En caso de una comisión específica, el agente deberá exhibir el oficio que contenga el motivo de la misma ante la autoridad civil, militar o administrativa que lo requiera.\nCAPITULO III\nLOS ASCENSOS DEL PERSONAL\nArtículo 93. Todos los ascensos con excepción de los cargos de Director y Subdirectores, se realizarán mediante exhaustiva evaluación que determinará el Instituto a través de la aplicación de los exámenes de conocimientos, habilidades, psicométricos, físicos, médico, toxicológicos y de polígrafo, según sea el caso, además de tomar en cuenta la evaluación del desempeño, antigüedad, categoría del personal y que esté integrado al Sistema de Profesionalización Estatal.\nArtículo 94. Los elementos ascendidos comprobarán, en el lapso de un año, que tienen la capacidad de mando para desempeñar el puesto; pasado el tiempo establecido se evaluará su función y en caso negativo, será reintegrado a su puesto original, revocándose sin responsabilidad para la institución el nombramiento otorgado, debiendo de convocar el Instituto nuevamente la plaza, en los términos del artículo anterior.\nArtículo 95. El Director, previo acuerdo con el Procurador o el Subprocurador, establecerá ascensos provisionales por necesidades del servicio a efecto de cumplir con alguna comisión específica, cesando sus efectos al concluir la misma reintegrándose el elemento a su puesto anterior.\nCAPÍTULO IV.\nLA REVOCACION DEL NOMBRAMIENTO\nArtículo 96. En cualquier tiempo el Procurador, a propuesta colegiada del Subprocurador, Subprocurador\nJurídico, Director y Contralor Interno, podrá revocar sin responsabilidad para la dependencia, el nombramiento otorgado a los mandos medios o; en aquellos casos en que se compruebe la manifiesta incompetencia de alguno de ellos, se podrá otorgar otro puesto de menor responsabilidad y jerarquía dentro del organigrama establecido en este reglamento, notificando de tal circunstancia a la Secretaría de\nFinanzas del Estado para el ajuste normativo que proceda.\nCAPÍTULO V.\nLOS PERMISOS Y LAS LICENCIAS\nArtículo 97. Las licencias deberán tramitarse ante los superiores jerárquicos para someterlas a consideración del Procurador, a propuesta del Director.\nArtículo 98. Los permisos económicos se tramitarán por los superiores jerárquicos ante el Director, quien autorizará lo procedente notificando al Subprocurador.\nArtículo 99. Los miembros de la corporación a los que se les haya autorizado licencia con o sin goce de sueldo, deberán hacer entrega a la superioridad del equipo y armamento, así como de la credencial y el gafete de identificación.\nCAPITULO VI\nEL CUADRO DE HONOR\nArtículo 100. Para estimular al personal de la Policía por cumplimiento más allá del deber, se instituye el\nRECONOCIMIENTO AL DEBER Y AL HONOR, para lo cual quien sea merecedor recibirá en un evento anual frente a sus compañeros y público en general una placa alusiva, además de otorgarle el estímulo económico que autorice el Ejecutivo del Estado a través del Procurador, pasando a formar parte del cuadro de honor de la Institución.\nArtículo 101. Para los efectos de lo dispuesto en el artículo que antecede, se formará una comisión integrada por el Procurador, los Subprocuradores, el Director y el Contralor Interno, quienes estudiarán las propuestas presentadas a efecto de determinar quien o quienes se hacen merecedores a tal reconocimiento.\nDicha Comisión deberá reunirse, con cuando menos cuatro meses de anticipación a la entrega, para la evaluación y elaboración de dictámenes; en caso de que en ese año no existan candidatos o éstos no tengan merecimiento a tal reconocimiento, se declarará desierto y así se hará saber a toda la corporación; así mismo esta comisión evaluará las propuestas de estímulos señalados en los artículos consecuentes.\nArtículo 102. El reconocimiento se entregará el Oía del Policía, leyéndose en dicho evento los actos por los que se distinguieron quienes sean acreedores al mismo.\nCAPITULO VII\nLOS ESTÍMULOS\nArtículo 103. Otros estímulos para el personal de la Policía serán los siguientes:\nI. Felicitación en la orden del día.\nII. Diploma de mérito por valor, iniciativa, constancia extraordinaria y disciplina.\nIII. Cualquier otro estímulo que determine el titular del Ejecutivo del Estado por trabajo de excepcional mérito.\nArtículo 104. Se otorgará anualmente un premio especial al mérito técnico y se entregará a quienes como resultado mejorar la eficacia o calidad del servicio policial en cualquiera de sus funciones.\nCAPÍTULO VIII\nLAS FALTAS DE DISCIPLINA INTERNA, CORRECCIONES\nDISCIPLINARIAS Y SANCIONES\nArtículo 105. Los mandos de la Policía Ministerial serán responsables de la disciplina y eficacia del personal a su cargo.\nArtículo 106. Todo miembro de la Policía Ministerial que infrinja un precepto reglamentario, se hará acreedor a una corrección disciplinaria de acuerdo a la magnitud de su falta. Si ésta constituye un delito, Servidores Públicos Estatales y Municipales.\nArtículo 107. Las correcciones disciplinarias para el personal de la Policía consistirán en:\nI. Amonestación privada.\nII. Amonestación pública.\nIII. Amonestación con apercibimiento.\nIV. Arresto en las oficinas de la Policía Ministerial hasta por treinta y seis horas.\nV. Cambio de adscripción o de comisión.\nLas correcciones disciplinarias serán impuestas por el Supervisor Regional previa autorización del\nDelegado Regional que corresponda, remitiendo constancia de ello al Director y a la Subprocuraduría\nJurídica.\nArtículo 108. Tratándose de infracciones contempladas en la Ley de Responsabilidades de los\nServidores Públicos Estatales y Municipales, el Reglamento, el Estatuto Jurídico para los Trabajadores al\nServicio del Estado y en el Reglamento del Servicio Policial de Carrera del Estado, se aplicarán las sanciones previstas en los mismos ordenamientos, mediante el procedimiento administrativo correspondiente..\nArtículo 109. La amonestación, privada o pública, es el acto por el cual el superior: jerárquico llama la atención al subordinado por la falta o faltas cometidas en el desempeño de sus funciones, y lo conmina a rectificar su conducta.\nArtículo 110. La amonestación con apercibimiento, además de tener por objeto lo previsto en el artículo anterior, es aquélla en la que se le hace saber al infractor la medida disciplinaria que, en el caso de reincidir en otra falta, le será aplicada y que consistirá en una sanción de mayor grado.\nArtículo 111. El arresto constituye la imposibilidad..del infractor para abandonar el centro de trabajo hasta por 36 horas.\nArtículo 112. Toda orden de arresto se dará por escrito y deberá contener el motivo y fundamento del mismo, duración y el lugar en que deberá cumplirse. El documento pasará a formar parte del expediente personal del arrestado.\nArtículo 113. Se impondrán las correcciones disciplinarias a que refiere este capítulo en los siguientes casos:\nI. Faltar sin causa justificada al desempeño de su servicio.\nII. Presentarse con retardo a sus labores.\nIII. Retardar indebidamente el trámite de los asuntos que le sean encomendados.\nIV. Presentarse a sus labores con aliento alcohólico.\nV. Desobedecer las órdenes de un superior jerárquico.\nVI. Trasladar en el vehículo asignado personas y objetos que no estén directamente relacionados con el servicio.\nVII. Utilizar lenguaje soez, altisonante u obsceno durante el desempeño de sus funciones.\nVIII. Hacer uso de artículos suntuosos o joyería ostentosa.\nIX. Faltar al respeto a sus compañeros.\nX. Actuar con imprudencia o descuido, en el desempeño del servicio.\nXI. Abandonar el lugar de su adscripción sin causa justificada o autorización para tal efecto.\nTÍTULO TERCERO\nCAPITULO I\nLA DIRECCIÓN GENERAL PARA LA INVESTIGACIÓN DEL\nSECUESTRO Y EL CRIMEN ORGANIZADO\nArtículo 114. Es una Dirección especialmente creada para la investigación de los delitos de secuestro y del crimen organizado los cuales, por su gravedad, revisten un interés especial en la comunidad.\nArtículo 115. La Dirección General para la Investigación del Secuestro y el Crimen Organizado funcionará en forma autónoma y dependerá directamente del Procurador General de Justicia del Estado y del Subprocurador Ministerial.\nArtículo 116. Al frente de ésta Dirección General para la Investigación del Secuestro y el Crimen\nOrganizado, estará un Director General, quien tendrá las atribuciones mencionadas en el artículo 42 del\nReglamento.\nCAPÍTULO II\nORGANIZACIÓN Y FUNCIONES\nArtículo 117. La Dirección General para la Investigación del Secuestro y el Crimen Organizado se integrará con el siguiente personal:\nI. Director General.\nII. Coordinadores Operativos.\nIII. Comandantes.\nIV. Jefes de Grupo.\nV. Agentes. servicio y permita el presupuesto correspondiente.\nCAPÍTULO III\nFUNCIONES ESPECÍFICAS DEL DIRECTOR GENERAL\nArtículo 118. Para ser Director General se requiere contar con conocimientos del trabajo policial, ser mexicano, no siendo indispensable contar con algún título profesional, pero cuando ostente el título de\nLicenciado en Derecho, tendrá el carácter de agente del Ministerio Público.\nArtículo 119. El Director General para la Investigación del Secuestro y el Crimen Organizado tendrá bajo de sus subordinados, y ejercerá su mando a través de Coordinadores Operativos, Comandantes y Jefes de Grupo..\nArtículo 120. Son atribuciones del Director General para la Investigación del Secuestro y el Crimen\nOrganizado, además de las señaladas en el artículo 42 del Reglamento, las siguientes:\nI. Por instrucciones superiores, brindar apoyo a la Policía Ministerial en el cumplimiento de órdenes de aprehensión que revistan especial importancia, o cuando lo solicite el Director y lo estime conveniente. así como con las que sean relacionadas con su función específica de investigación, supervisando el cumplimiento de las mismas.\nII. Intervenir directamente en las investigaciones y ejecución de mandatos judiciales cuando así se le requiera o lo estime conveniente.\nIII. Celebrar periódicamente reuniones con el personal a su cargo, para coordinar los trabajos de investigación relativos a su función, informando con oportunidad al Procurador y Subprocurador\nMinisterial según corresponda.\nIV. Calificar las sanciones que deben imponerse a los elementos a su cargo. pero sólo por causas inherentes a la disciplina y cuestiones de carácter administrativo.\nV. Por conducto del Subprocurador, hacer al Procurador las sugerencias que estime convenientes para premiar u otorgar estímulos y/o reconocimientos al personal adscrito, que de acuerdo con su actuación laboral se haga merecedor de ello.\nVI. Las demás que señala la Ley Orgánica y su Reglamento.\nCAPÍTULO III\nLOS COORDINADORES OPERATIVOS\nArtículo 121. Para ser Coordinador Operativo, Comandante, Jefe de Grupo o Agente de la Dirección\nGeneral para la Investigación del Secuestro y el Crimen Organizado se requerirá cubrir los requisitos establecidos en los artículos 18 y 23 del presente ordenamiento.\nArtículo 122. El Coordinador Operativo tendrá bajo su mando a los Comandantes de su adscripción, y sus funciones consistirán en planear, organizar, implementar, supervisar, dirigir, evaluar y controlar las acciones tendientes a desarrollar la inspección, seguridad y vigilancia de los programas diseñados para la que, por comisión expresa les sean encomendados por la superioridad.\nArticulo 123. Se establecerá una Coordinación Operativa en los lugares del Estado que considere adecuado el Director General, previo acuerdo con el Procurador.\nArtículo 124. El Coordinador Operativo tendrá como funciones específicas las siguientes:\nI. Vigilar que se cumplan las instrucciones dictadas por la superioridad y las disposiciones legales aplicables a su función.\nII. Efectuar el análisis y diagnóstico de los índices delictivos, a fin de proponer a la superioridad las estrategias respectivas.\nIII. Desarrollar, establecer y llevar un control de asistencia de todo el personal a su mando, así como mantener la disciplina en su destacamento.\nIV. Cumplir con las órdenes de suspensión provisional o definitiva, pronunciadas en los Juicios de\nAmparo.\nV. Supervisar el estado.y el uso adecuado de los recursos materiales asignados, a fin de observar el cumplimiento de las normas establecidas en el presente reglamento, informando las irregularidades ala superioridad.\nVI. Supervisar que el personal a su cargo se encuentre en óptimas condiciones físicas y reciba el adiestramiento requerido para el desempeño de sus funciones.\nVII. Las demás funciones que le encomienden sus superiores, así como las leyes y reglamentos respectivos.\nCAPÍTULO IV\nLOS COMANDANTES Y JEFES DE GRUPO\nArtículo 125. El Comandante tendrá bajo su mando a los Jefes de Grupo y a los Agentes de la Dirección\nGeneral para la Investigación del Secuestro y del Crimen Organizado que le sean asignados, y su función será la de controlar y supervisar cada una de las actividades del personal bajo su mando, cuidando que éste cumpla debidamente con las obligaciones establecidas en el presente reglamento y en los demás ordenamientos legales.\nArtículo 126. El Comandante tendrá como funciones específicas, las siguientes;\nI. Elaborar y entregar al Coordinador Operativo, los informes detallados del trabajo desarrollado.\nII. Supervisar y evaluar el desempeño en las actividades del personal a su mando, lo cual hará del conocimiento de la superioridad para que éstos estén en aptitud de implementar los programas conducentes a mejorar la calidad del trabajo de la Dirección.\nIII. Recibir, clasificar y analizar los partes e informes que rindan los agentes de la Dirección, a efecto de constatar su veracidad y correcta elaboración.\nIV. Supervisar el cumplimiento oportuno de las órdenes de investigación y aprehensión que haya asignado al personal a su mando.\nV. Proponer a la superioridad la imposición de medidas disciplinarias a los elementos que hayan incumplido con alguna de las obligaciones en el desarrollo de sus funciones.\nVI. Operar el control de recursos humanos, materiales, equipo y armamento asignado para el desarrollo de sus funciones establecido por la superioridad, realizando las sugerencias que estime pertinentes para la consecución de los objetivos planteados.\nVII. Elaborar y entregar a su jefe inmediato, informes detallados de trabajo diario del destacamento.\nVIII. Desarrollar las demás funciones que les asignen sus superiores, así como las leyes y reglamentos de la materia.\nCAPÍTULO V\nLOS AGENTES DE LA POLICÍA MINISTERIAL\nADSCRITOS A LA DIRECCIÓN GENERAL PARA LA\nArtículo 127. Los Agentes de la Policía Ministerial adscritos a la Dirección General para la investigación del Secuestro y el Crimen Organizado tendrán las obligaciones señaladas en el artículo 25, fracciones II, III, V, VI VII, VIII, IX, X, XI, XII, XIII, XIV, XV, XVII, XIX, del presente Reglamento, además de las siguientes:\nI. Realizar las acciones e investigaciones que le asigne la superioridad.\nII. Elaborar diariamente las bitácoras de trabajo, para establecer los tiempos y movimientos de cada elemento en el desempeño de sus actividades.\nIII. Cumplir con prontitud y eficiencia con la labor de investigación de los hechos constitutivos de delitos de secuestro y crimen organizado, así como para los que fueren comisionados especialmente, informando a la superioridad del resultado de las mismas.\nIV. Ejecutar, en apoyo a la Policía Ministerial, las órdenes de aprehensión y reaprehensión giradas por la autoridad judicial y que, en forma especial les fueran comisionadas.\nV. Poner a disposición inmediata de la autoridad correspondiente a la persona aprehendida.\nVI. Desarrollar las demás funciones que le asigne su superior jerárquico, así como las leyes y reglamentos respectivos\nCAPÍTULO VI\nLAS SUPLENCIAS\nArtículo 128. Las faltas temporales del Director General serán suplidas por el Coordinador Operativo y las de éste por el Comandante propuesto por el Director General, previo acuerdo con e! Procurador o\nSubprocurador.\nArtículo 129. Las faltas temporales de los Comandantes serán suplidas por el Jefe de Grupo y las de éste por el Agente que designe el Director General, previo acuerdo con el Procurador o el Subprocurador\n.\nCAPÍTULO VII\nLOS INFORMES\nArtículo 130. Dentro de los primeros cinco días de cada mes, el Director General rendirá al Procurador y\nSubprocurador un informe detallado de las actividades realizadas por la Dirección General a su cargo.\nArtículo 131. Los informes que rindan los agentes de la Policía Ministerial adscritos a la Dirección establecidos por el artículo 72 del presente Reglamento.\nArtículo 132. En todo lo no previsto en forma específica en el presente Capítulo especial, se aplicarán las disposiciones comunes contenidas en el presente Ordenamiento.\nTRANSITORIOS\nÚnico. El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico mes de enero del año dos mil cuatro.\nSUFRAGIO EFECTIVO. NO REELECCIÓN\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\nEL SECRETARIO DE GOBIERNO\nLIC. JOSE JESÚS RAUL SIFUENTES GUERRERO",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 DE MARZO DE 2004",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}