{
  "titulo": "Reglamento de Anuncios de Saltillo",
  "Contenido": "REGLAMENTO DE ANUNCIOS DEL MUNICIPIO DE SALTILLO, COAHUILA.\nREGLAMENTO PUBLICADO EN LA ADMINISTRACIÓN DEL LIC. ENRIQUE MARTINEZ Y MARTINEZ\nTITULO PRIMERO\nDEL OBJETO\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1.- Las disposiciones de este Reglamento son de orden público y tienen por objeto regular la colocación, instalación, conservación, emisión, distribución y uso de anuncios en sitios y vehículos expuestos al público en el Municipio de Saltillo, para garantizar la seguridad y sana convivencia de los ciudadanos, la conservación del medio ambiente, la protección del patrimonio histórico cultural del\nMunicipio y el paisaje urbano y natural.\nARTÍCULO 2.- Es materia de este Reglamento: l. La fijación y colocación y de anuncios que sean visibles desde la vía pública; ll. la instalación o colocación de anuncios en el exterior de los locales y en las áreas de uso común de los sitios y lugares a los que tenga acceso el público\nIII. La fijación, colocación, instalación y construcción de estructuras destinadas a la colocación o fijación de anuncios;\nIV. El uso en los lugares públicos de los demás medios de publicidad que se especifican en este\nReglamento; y\nV. Las obras de instalación, conservación, modificación, ampliación y retiro de anuncios.\nARTÍCULO 3.- La aplicación y vigilancia de este Reglamento es competencia del R. Ayuntamiento de\nSaltillo, por conducto de la Dirección de Desarrollo Urbano.\nLa Dirección a que se refiere el párrafo anterior podrá auxiliarse para el ejercicio de sus atribuciones en la\nDirección de Ecología y en la Policía Preventiva Municipal. En el caso del artículo 51 de este\nReglamento, la licencia o permiso se otorgará por la Dirección de Servicios Concesionados.\nARTÍCULO 4.- Son atribuciones del R. Ayuntamiento, a través de la dependencia señalada en el artículo anterior: l. Determinar los monumentos, los lugares típicos y áreas, de belleza natural en los que se prohiba colocar y fijar toda clase de anuncios;\nII. Fijar las limitaciones que, por razones de planificación urbana deben observarse en materia de anuncios;\nIII.- Determinar las características que deban tener los anuncios, que se autoricen en zonas o edificios de valor histórico-cultural.\nIV. Recibir las solicitudes, tramitar y expedir las licencias y permisos para la instalación, colocación y uso de los anuncios a los que se refiere este Reglamento.\nV. Revocar y cancelar las licencias o permisos concedidos, así como ordenar y, en su caso, ejecutar el retiro de los anuncios en los términos previstos en este Reglamento;\nVI.- Expedir licencias o permisos para ejecutar obras de ampliación, modificación y reparación de anuncios;\nVII.- Practicar inspecciones de anuncios y Ordenar los trabajos de conservación y reparación necesarios, para garantizar su estabilidad, seguridad y buen aspecto;\nVIII.- Ordenar el retiro de los anuncios por cuenta de su propietario, cuando no cumpla con los requisitos reparación a que se refiere la fracción anterior;\nIX.- Ordenar, previo dictamen técnico, el retiro de los anuncios que constituyan un peligro para la estabilidad de la construcción en que se encuentren colocados, o para la seguridad de los transeúntes y de los bienes ubicados alrededor; y\nX. Todas las demás que las leyes y reglamentos municipales y estatales, así como el presente\nReglamento le señalen.\nEn los supuestos señalados en las fracciones I, II y III, la Dirección de Desarrollo Urbano los someterá al acuerdo del Cabildo en Pleno.\nARTICULO 5.- En los términos de este Reglamento para la emisión, distribución, fijación y colocación de anuncios, así como la colocación de placas o rótulos, aun cuando sean simplemente denominativos, para anunciar las actividades de un giro reglamentado, se requiere haber obtenido previamente la licencia o permiso correspondiente. Lo anterior con excepción de lo dispuesto por el artículo 61 del presente\nReglamento.\nÚnicamente causarán pago de derechos los anuncios colocados en estructuras que se encuentren contempladas en el articulo 13 fracción IV y V de este ordenamiento, los demás estarán exentos del pago de derechos o cualquier contraprestación; también quedarán exentos los propietarios de establecimientos que en su azotea o inmueble coloquen estructuras para promoverse.\nARTÍCULO 6.- Se requiere permiso de la Dirección de Desarrollo Urbano para la emisión de anuncios comerciales que se escuchen desde la vía pública; bien sean solos o asociados con música o sonidos, respetando desde luego las disposiciones legales sobre contaminación del medio ambiente; para lo cual aplicable. La Ley de Ingresos determinará el monto del derecho que se cause por los servicios que otorgue la autoridad municipal.\nARTÍCULO 7.- La tramitación y expedición de licencias o permisos para fijar, colocar, instalar, conservar, modificar, ampliar y reproducir, se hará ante la Dirección de Desarrollo Urbano y ocasionará el pago de derechos que determine la Ley de Ingresos Municipal.\nTITULO SEGUNDO\nDE LOS ANUNCIOS\nCAPÍTULO I\nConcepto y Clasificación de los Anuncios\nARTÍCULO 8.- Para los fines de este Reglamento, anuncio es todo elemento material, impreso, pintado, moldeado, de sonido, o. de cualquier forma, que sirva para hacer pública una oferta o demanda de bienes o servicios, comerciales o profesionales; o de eventos artísticos, políticos, culturales, o de cualquier otra índole.\nTambién se consideran anuncios, los elementos de propaganda que utilicen los partidos políticos en términos del Código Electoral del Estado y Código Federal de Instituciones y Procedimientos Electorales.\nLos anuncios que se transmiten por radio o televisión estarán sujetos a las leyes federales de la materia, publicidad mediante equipo de sonido en la vía pública.\nARTÍCULO 9.- Por sus fines, los anuncios se clasifican en: l. Denominativos.- Es decir, los que contengan el nombre, razón social, profesión o actividad a que se dedica la persona física o moral de que se trate. También los que sirvan para identificar una negociación o producto, como son los logotipos; ll. De publicidad y propaganda.- Los que se refieran a marcas, productos, eventos, servicios o actividades análogas para promover su venta, uso o consumo; y lll. Mixtos.- los que contengan elementos denominativos y de propaganda en el mensaje publicitario.,\nARTÍCULO 10.- Atendiendo a su duración, los anuncios se clasifican en: l. Temporales. y\nII. Permanentes.\nARTÍCULO 11.- Son anuncios temporales:\nI.- Los volantes, folletos, muestras de productos, y en general toda clase de propaganda impresa y distribuida en la vía pública a los transeúntes;\nII.- Los que anuncias baratas, liquidaciones y subastas;\nIII.- Los que se coloquen en tapias, andamios y fachadas de obra en construcción, que sólo permanezcan durante el tiempo que comprenda la licencia de construcción o su prórroga;\nIV.- Los programas de espectáculos o diversiones;\nV.- Los anuncios y adornos que contengan propaganda que se coloquen con motivo de las fiestas cívicas, navideñas o de otro tipo; y\nVI.- Los que se coloquen en el interior y en el exterior de los vehículos de uso público, as{i como en el de las actividades de su propietario.\nARTÍCULO 12.- También se consideran anuncios temporales los que se mencionan en el artículo siguiente y que se instalan para la publicidad de eventos temporales, siempre que su duración no exceda de 60 días.\nARTÍCULO 13.- Son anuncios Permanentes:\nI.- Los pintados, colocados o fijados en cercas o bardas de predios sin construir;\nII.- Los pintados o instalados en marquesinas o toldos;\nIII.- Los pintados, adheridos o instalados en muros y bardas;\nIV.- Los que se instalen en estructuras sobre predios no edificados o parcialmente edificados;\nV.- Los que se instalen sobre estructuras en azoteas;\nVI.- Los contenidos en placas denominativas;\nVII.- Los adosados o instalados en salientes de fachadas;\nVIII.- Los pintados o colocados en pórticos o portales;\nIX.- Los colocados a los lados de las calles, calzadas o vías rápidas;\nX.- Los pintados o colocados en puestos fijos o semifijos; y\nXI.- Los pintados o colocados en el interior y en el exterior de los vehículos de uso público, así como en el exterior de vehículos de uso privado cuando promuevan bienes o servicios distintos a los que sean objeto de las actividades de su propietario.\nARTÍCULO 14.- También se consideran anuncios permanentes, aquellos cuya duración exceda de los 90 días, exceptuándose los programas de espectáculos y diversiones.\nARTÍCULO 15.- Los anuncios, en atención al lugar en que se fijan o colocan se clasifican en:\nI.- De fachadas, muros, paredes, bardas o tapias;\nII.- De vidrieras, escaparates y cortinas metálicas;\nIII.- De marquesinas y toldos;\nIV.- De piso de predios no edificados o espacios de predios parcialmente edificados;\nV.- De azoteas;\nVI.- De vehículos;\nVII.- De puestos semifijos en la vía pública; y\nVIII.- De mamparas que se encuentren en el equipamiento urbano.\nARTÍCULO 16.- Por su forma de colocación los anuncios pueden ser:\nI.- Adosados, es decir, los que se fijan o adhieren sobre las fachadas o muros de los edificios o en los vehículos;\nII.- Colgantes, volados o en saliente, aquellos cuyas carátulas se proyectan fuera del paramento de una fachada, fijándose a ella por medio de ménsulas o voladizos, sean dibujos, letras, símbolos, avisos, banderas, relojes, focos de luz, aparatos de proyección o cualquier otra representación que sirva para anunciar, advertir o señalar;\nIII.- Autosoportados, los que se encuentran sustentados por uno o más elementos apoyados o anclados con edificación alguna. Estos pueden ser.\na).- De bandera.- Todo el anuncio que sobresale del poste que lo soporta;\nb).- De Paleta.- El anuncio que queda centrado sobre el poste que lo soporta;\nc).- Espectacular de piso.- El que tiene más de un soporte hacia el piso; o\nd).- Espectacular unipolar.- Con un solo soporte hacia el piso, y puede ser sencillo, doble o múltiple, según el número de caras útiles del anuncio, con las medidas que señala este reglamento. edificados\nLa construcción, instalación y uso de estructuras destinadas a la colocación de los anuncios a que se refiere esta fracción, requerirá licencia en los términos de este Reglamento, que deberá renovarse de conformidad con lo que establece el artículo 30 del mismo, aun en el caso de que transitoriamente no contenga publicidad alguna;\nIV.- De azotea, los que se desplanten en cualquier lugar sobre el plano horizontal de la misma o en el extremo superior de los planos de las fachadas de los edificios,\nV.- Pintados, es decir, los que se hagan mediante la aplicación de cualquier tipo de pintura sobre la superficie de las edificaciones o los vehículos.\nVI.- Portados, los que lleven personas en forma de carteles, mantas, caballetes, disfraces u otros elementos similares que sean distintos a su vestimenta, así como los que transporten forma transitoria vehículos aéreos o terrestres;\nVII.- Integrados, los que en alto relieve, bajo relieve o colocados, formen parte integral de la edificación que los contiene.\nARTÍCULO 17.- Por su tamaño los anuncios se clasifican en:\nI.- De bandera: Chicos hasta un máximo de 10 m2. por cara; medianos hasta 15 m2. por cara; y grandes de hasta un máximo de 20 m2. por cara;\nII.- Tipo paleta: Chicos hasta un máximo de 10 m2. por cara; medianos hasta 15 m2. por cara; y grandes de hasta un máximo de 20 m2. por cara;\nIII.- Espectacular de piso: Chicos hasta un máximo de 10 m2. por cara; medianos hasta 65 m2. por cara; y grandes de hasta un máximo de 100 m2. por cara y una altura que no exceda de 20 m. a partir el piso;\nIV.- Unipolar: Chicos hasta un máximo de 10 m2. por cara; medianos hasta 65 m2. por cara; y grandes de hasta un máximo de 100 m2. por cara y una altura que no exceda los 30 m. a partir del piso; y\nV.- De azotea: Chicos hasta un máximo de 10 m2. por cara; medianos hasta 65 m2. por cara; y grandes de hasta un máximo de 200 m2. por cara y una altura que no exceda los 15 m. a partir de la azotea.\nARTÍCULO 18.- Se consideran parte de un anuncio todos los elementos que lo integran, tales como:\nI.- Bases o elementos de sustentación;\nEstructuras de soporte;\nII.- Elementos de fijación o de sujeción;\nIII.- Caja o gabinete del anuncio;\nIV.- Carátula, vista o pantalla;\nV.- Elementos de iluminación;\nVI.- Elementos mecánicos, eléctricos, plásticos o hidráulicos;\nVII.- Elementos e instalaciones accesorias; y\nVIII.- Otros materiales empleados en su construcción.\nCAPÍTULO II\nDe los Requisitos de los Anuncios\nARTÍCULO 19.- El texto de los anuncios deberá redactarse en idioma español, excepto que se trate de nombres propios de productos, marcas, o nombres comerciales en idioma extranjero.\nLos anuncios de promoción turística podrán ser redactados en uno o más idiomas extranjeros, además del español.\nARTÍCULO 20.- El contenido y mensaje de los anuncios deberá ser apegado a la moral y a las buenas costumbres; las empresas publicitarias y los propietarios de los anuncios que violen esta disposición, serán sancionados en los términos previstos en este Reglamento, y en su caso se dará vista a las autoridades que correspondan.\nARTÍCULO 21.- La publicidad relativa a alimentos, bebidas y medicamentos se sujetará a lo dispuesto por las leyes de salud, y los demás ordenamientos legales sobre la materia.\nARTÍCULO 22.- Todo anuncio deberá tener las siguientes características:\nI.- Dimensiones, aspecto y ubicación adecuados para no desvirtuar los elementos arquitectónicos de los edificios en los que se pretendan colocar;\nII.- Armonizar con la calle o edificio, al proyectarse en perspectiva;\nIII.- Evitar alteraciones u obstrucciones del paisaje, cuando se localicen cerca de las vías de acceso de las carreteras;\nIV.- Armonizar las estructuras, soportes, anclajes, cimientos, accesorios e instalaciones que se comprendan en el diseño del anuncio, con la cartelera, inmueble y paisaje urbano donde quede colocado el anuncio; y\nV.- Las demás que señale el presente Reglamento.\nARTÍCULO 23.- En cuanto a su colocación los anuncios deberán sujetarse a las siguientes disposiciones:\nI.- Sobre fachadas, paredes, o tapias, podrán ser pintados, adosados, colgantes, ya sea votados o en saliente, o integrados;\nII.- En cortinas metálicas, o de cualquier otro material, únicamente podrán ser pintados;\nIII.- En marquesinas y toldos únicamente podrán ser adosados, integrados o pintados;\nIV.- En el piso de predios no edificados o en espacios libres de predios parcialmente edificados, sólo podrán ser autosoportados;\nV.- En azoteas, sólo serán colocados sobre estructuras fijadas a elementos estructurales del edificio en donde quede instalado el anuncio; y\nVI.- En vehículos sólo podrán ser pintados o adosados.\nTÍTULO TERCERO\nDE LAS LICENCIAS Y PERMISOS.\nCAPÍTULO I\nDel trámite para Obtener Licencia o Permiso de Anuncios.\nARTÍCULO 24.- Licencia en el acto administrativo por el cual la Dirección de Desarrollo Urbano autoriza la colocación, instalación, funcionamiento o uso de anuncios permanentes.\nARTÍCULO 25.- Permiso es el acto administrativo mediante el cual la Dirección de Desarrollo Urbano autoriza la colocación, instalación, funcionamiento o uso de anuncios temporales.\nARTÍCULO 26.- Podrán solicitar y obtener las licencias o permisos a que se refiere este capítulo:\nI.- Personas físicas o morales, para anunciar el comercio, industria o negocio de su propiedad, los artículos o productos que fabriquen o vendan, así como los servicios que prestan;\nII.- Personas físicas y sociedades mexicanas legalmente constituidas, que tengan como actividad principal la publicidad;\nIII.- Entidades públicas federales, estatales o municipales para difundir los programas u obras de gobierno, y\nIV.- Partidos políticos en términos de la legislación federal y estatal de la materia.\nARTÍCULO 27.- La solicitud de licencia para el funcionamiento o instalación de anuncios deberá contener los datos y anexos que a continuación se mencionan:\nI.- Nombre y domicilio del solicitante;\nII.- Documento que acredite su existencia legal así como la personalidad de quien las represente, cuando se trate de personas morales;\nIII.- Fotografías, dibujos, croquis o descripción que muestre la forma, dimensiones, colores, texto y demás elementos que constituyen el mensaje publicitario del anuncio;\nIV.- Materiales de que estará construido;\nV.- Describir el procedimiento y lugar de colocación;\nVI.- Calle, número y colonia a la que corresponda el lugar de ubicación del anuncio;\nVII.- Características del sistema que se emplea tratándose de anuncios luminosos;\nVIII.- Fotografías a color de 7 x 9 centímetros como mínimo de la perspectiva completa de la calle y de la fachada del edificio en el que se pretenda colocar el anuncio, marcando sobre ellas el entorno que muestre el aspecto del anuncio ya instalado;\nIX.- altura sobre el nivel de la banqueta y saliente máximo desde el alineamiento del predio hasta el paramento de la construcción en que será colocado el anuncio;\nX.- Acreditación de la propiedad o del contrato de arrendamiento celebrado con el propietario del inmueble o la autorización por escrito que éste haya otorgado para la colocación del anuncio. Tratándose arrendador; y\nXI.- El diseño de la estructura y demás instalaciones, cuando su fijación o colocación requiera del uso de estructuras o instalaciones, así como de la memora que contenga los cálculos de estabilidad y seguridad y una carta responsiva del director Responsable de la Obra acreditado, cuando proceda en términos del capítulo siguiente.\nLa autoridad municipal elaborará los formatos e instructivos necesarios para la presentación de solicitudes, los que se pondrán a consideración del consejo de Desarrollo Urbano y buscará los mecanismos para facilitar a los interesados sus trámites. Los requisitos se entenderán según el tipo de anuncio que se pretenda colocar.\nARTÍCULO 28.- Cuando se trate de solicitudes de permisos para anuncios temporales, se aplicará en lo conducente el artículo que antecede, pero se deberá indicar el término por el que se solicita el permiso que será como máximo de sesenta días.\nARTÍCULO 29.- Los permisos y licencias para la colocación de los anuncios se concederán, previo pago de los derechos correspondientes, en la Tesorería Municipal en los lugares que ésta determine.\nARTÍCULO 30.- Las licencias para la colocación de anuncios permanentes se concederán por el término de dos años naturales, contados a partir de la fecha de su expedición. Estas podrán ser prorrogadas por períodos iguales, si la prórroga se solicita con anticipación a la fecha del vencimiento respectivo, y si las condiciones que se tomaron en cuenta para expedir la licencia original subsisten y el estado de conservación del anuncio es satisfactorio. Para esto último, la Dirección de Desarrollo Urbano realizará la supervisión correspondiente.\nARTÍCULO 31.- Los permisos para anuncios temporales tendrán la duración que en ellos se señale, pudiendo prorrogarse por una sola vez.\nARTÍCULO 32.- Cuando para la colocación o difusión de un anuncio se requiera autorización de otras autoridades estatales o federales, el solicitante deberá acreditar que ha obtenido previamente dichas autorizaciones, las que no condicionan la facultad de la Dirección de Desarrollo Urbano para otorgar o negar la licencia o permiso por falta de alguno de los requisitos que establece este Reglamento.\nARTÍCULO 33.- La construcción, instalación, modificación, ampliación, reparación, conservación, mantenimiento y retiro de sus estructuras y demás elementos, así como la colocación o instalación de estructuras destinadas a anuncios que se fijen o apoyen en algún inmueble, deberá realizarse bajo la supervisión de un Director Responsable de la Obra, registrado en términos del Reglamento de\nConstrucciones para el Estado de Coahuila de Zaragoza.\nCuando el retiro se realice por la Dirección de Desarrollo Urbano Municipal, se hará con la participación obra.\nARTÍCULO 34.- El Director Responsable de la Obra y el propietario del anuncio responderán solidariamente del cumplimiento del presente Reglamento, así como de las condiciones de la construcción, instalación, seguridad y conservación del anuncio, de sus estructuras y elementos, para como a los bienes.\nARTÍCULO 35.- Son obligaciones del Director Responsable de la Obra:\nI. Dirigir y vigilar el proceso de los trabajos de construcción de los anuncios por sí mismo o por medio de auxiliares técnicos, a fin de que se cumplan las disposiciones en materia de construcciones, las del presente Reglamento y las del proyecto aprobado;\nII. Vigilar que se empleen materiales de calidad satisfactoria y se tomen las medidas de seguridad necesarias;\nIII. Practicar revisiones trimestrales de los anuncios, con objeto de verificar su conservación y buen estado y que el inmueble en el que se encuentran colocados no haya resentido daños por el peso o esfuerzo generados por los anuncios, de tal manera que su permanencia no ponga en peligro su estabilidad, la integridad y los bienes de las personas; y\nIV. Dar aviso a las autoridades municipales correspondientes de la terminación de los trabajos anunciados.\nARTÍCULO 36.- La responsabilidad del Director Responsable de la Obra termina cuando:\nI. El propietario del anuncio, con aprobación de las Autoridades Municipales correspondientes, designe un nuevo Director Responsable;\nII. Renuncie a seguir dirigiendo los trabajos relativos, siempre que deje en orden su actuación hasta el momento; y\nIII. Se dé aviso por escrito de la terminación de los trabajos y de la conclusión de sus funciones.\nNo se considerará extinguida la responsabilidad del director, hasta en tanto no se formulen y presenten los escritos a que se refiere este artículo, en consecuencia será responsable por las adiciones y modificaciones que se hagan a los anuncios.\nARTÍCULO 37.- Cuando el Director Responsable que conceda una responsiva profesional, hubiera incurrido en infracciones al presente Reglamento y no hubiera corregido las irregularidades o pagado las multas correspondientes, las solicitudes de permisos o prórrogas que lleven su nombre y firma no serán tramitadas.\nARTÍCULO 38.- No será necesaria la intervención del Director Responsable de la Obra en los anuncios:\nI. Adosados en superficies menores a 10.00 m2 y los volados en salientes y en fachadas, muros, paredes, bardas, o tapias, cuyas dimensiones sean menores de 10.00 m2 y su peso no exceda de 50 kilos;\nII. Adosados en las marquesinas de las edificaciones siempre que sus dimensiones sean menores de 50 m2 y su peso no exceda de 50 kilos;\nIII. Autosoportados, o de soporte estructural, colocados sobre el suelo de predios no edificados o parcialmente construidos cuya altura, desde el piso en que se apoya sea menor de 1.50 m., y\nIV. Pintados, a que se refieren las fracciones I, II, III, IX y XI del artículo 13 de este Reglamento.\nCAPÍTULO II\nNormas sobre la Colocación de los Anuncios.\nARTÍCULO 39.- Los anuncios colgantes sólo podrán colocarse perpendicularmente al muro de fachada con un ángulo de 90 grados respecto del paramento. Los anuncios colgados, volantes o en saliente, deberán estar colocados a 20 cms. separados del paramento del edificio y el nivel más bajo de la carátula a una altura mínima de 3 m. No deberán sobrepasar dos terceras partes del ancho de la banqueta o 2.20 m. a partir del alineamiento oficial.\nSólo se autorizará la colocación de un anuncio colgante, volado o en saliente, por comercio en la vía pública. Las negociaciones que ocupen esquinas se entenderán por cada uno de sus lados. En el caso del Centro Histórico se estará a lo que determine la legislación correspondiente.\nARTÍCULO 40.- Los anuncios de bandera con poste adosado a la fachada sólo podrán colocarse perpendicularmente al paramento, a una altura mínima de tres metros y no deberán sobresalir a más de dos terceras partes de la banqueta o 2.20 m. a partir del alineamiento oficial. No se permitirá que el anuncio sobresalga al arroyo, calle o avenida.\nARTÍCULO 41.- En puertas de acceso de cristal y vidrieras localizadas en la planta baja y primer nivel de un edificio y escaparantes, sólo se permitirá la colocación de logotipos o razón social, formada por letras sueltas, debiendo demostrar éstas buena apariencia tanto desde el interior como del exterior del edificio y en ningún caso deberán afectar la iluminación de los locales.\nLos establecimientos podrán colocar anuncios temporales. El Consejo de Desarrollo Urbano podrá hacer recomendaciones a fin de mejorar la imagen urbana.\nARTÍCULO 42.- Se permitirá la pintura en cortinas metálicas o de cualquier otro material, siempre y cuando el inmueble no esté ubicado en área protegida como Centro Histórico; en caso de que así sea, deberá tramitarse autorización especial, conforme a las disposiciones aplicables.\nARTÍCULO 43.- Los anuncios denominativos sólo podrán colocarse o fijarse adosados en las fachadas del edificio en que los interesados tengan su domicilio, despacho, consultorio o taller. Tratándose de empresas industriales o mercantiles, podrán hacerlo en ventanas, fachadas de bodegas o almacenes.\nARTÍCULO 44.- La altura máxima se regirá de acuerdo con el tipo de anuncio. En el caso de edificio de patrimonio histórico, los anuncios no deberán colocarse por encima del repisón de la ventana o balcón del primer piso. Los anuncios adosados y paralelos a la fachada, no deberán sobresalir de ésta.\nARTÍCULO 45.- Cuando el edificio se encuentre catalogado como patrimonio histórico no se autorizará la colocación de anuncios en balcones ni en ningún otro elemento arquitectónico importante.\nARTÍCULO 46.- Los rótulos o anuncios en toldos y marquesinas, así como las cortinas enrollables, vía pública. Además queda prohibida la instalación de ménsulas y soportes metálicos a una altura menor de los 3 m. sobre la banqueta.\nARTÍCULO 47.- Ningún elemento natural podrá ser marcado, talado, podado, alterado su cauce o modificado en alguna forma, para efectos de visibilidad de cualquier anuncio.\nARTÍCULO 48.- En la fijación de anuncios deberán observase las disposiciones relativas en materia de energía eléctrica, gas, drenaje, agua y teléfonos.\nARTÍCULO 49.- En la instalación de anuncios espectaculares, en azoteas o unipolares, se deberá respetar la visibilidad de otros previamente instalados, considerando 100 m. de visibilidad entre uno y otro de la misma acera o derecho de vía.\nARTÍCULO 50.- Los cables de alimentación de energía eléctrica a las fuentes de iluminación deberán estar protegidos y ocultos a la vista de los peatones. No se autorizarán instalaciones con cables aparentes.\nCAPÍTULO III\nDe las Condiciones y Modalidades a que se Sujetará la Fijación.\nInstalación y Uso de los Anuncios\nARTÍCULO 51.- La distribución en la vía pública, centros de reunión o vehículos de servicio público, de publicidad o muestras de productos requiere de permiso del municipio, a través de la Dirección de\nServicios Concesionados, al solicitado se presentarán dos ejemplares o muestras de lo que se pretende distribuir.\nARTÍCULO 52.- Los anuncios colocados o instalados en vehículos se regirán por el presente ordenamiento y por las disposiciones del Reglamento de Seguridad Pública, Tránsito y Vialidad del\nMunicipio.\nAl solicitar el permiso correspondiente, se proporcionará un dibujo en que se muestren sus características.\nLos anuncios pintados o adheridos a los cristales de los vehículos no deberán impedir o dificultar la visibilidad del conductor.\nARTÍCULO 53.- Con un plazo máximo de 60 días naturales, se concederá permiso para anuncios temporales hechos con materiales ligeros sobre bastidores colocados en los muros y marquesinas de los edificios, cuando se trate de liquidaciones, baratas, sorteos, subastas y otras actividades similares. Se prohibe para estos fines el uso de mantas o caballetes portátiles.\nARTÍCULO 54.- Los anuncios en tapias, andamios y fachadas de obras en construcción durarán hasta la terminación de la obra en que estén colocados y serán de dos tipos:\nI. Relacionados con la obra. Estos anuncios sólo podrán contener datos relativos a créditos profesionales de empresas o personas físicas; deberán colocarse en los lugares y con los formatos que determine el perito responsable, atendiendo a los requisitos establecidos en el presente Reglamento; y\nII. Comerciales y culturales, fijados en carteles que reúnan los requisitos del presente Reglamento, aun cuando no estén relacionados con la obra.\nARTÍCULO 55.- Los anuncios proyectados por aparatos cinematográficos, electrónicos y similares, en muros o pantallas visibles desde la vía pública se sujetaran al presente Reglamento.\nLos anuncios que contengan mensajes por medio de letreros, imágenes y elementos cambiantes o móviles, sólo se podrán colocar en lugares visibles desde las plazas o jardines públicos o en vías de tránsito lento, siempre que estén a una altura tal que no interfieran con el balizamiento oficial de cualquier tipo y que no perjudiquen al aspecto urbanístico del lugar en que se fijen. Queda prohibida su instalación en lugares visibles desde las vías rápidas o de circulación continua.\nARTÍCULO 56.- Los anuncios adosados al edificio en donde se presente un espectáculo o diversión pública, no requerirán autorización, ni causarán los derechos correspondientes.\nARTÍCULO 57.- Los adornos que se coloquen durante la temporada navideña y de fin de año, en las fiestas cívicas, naciones o locales, en eventos oficiales, o festividades de otro tipo se sujetarán al presente Reglamento cuando en ellos se contenga propaganda o publicidad.\nSe podrán utilizar, previo permiso o licencia de la autoridad municipal, para dar aviso de los eventos antes citados, mantas, banderolas, caballetes y otros objetos similares, cuidando que no obstruyan los señalamientos de tránsito, la nomenclatura de calles y la iluminación pública; y limitando su permanencia al término del evento, siempre que su conservación sea satisfactoria a juicio de la misma autoridad.\nLa Dirección de Desarrollo Urbano, cuando reciba una solicitud para la instalación de anuncios a que se refiere el párrafo anterior, y con el fin de asegurar la buena imagen de la ciudad podrá, previa motivación de la resolución, podrá negar el permiso; si la solicitud de este tipo de anuncios es para la colocación en el Centro Histórico o alguna avenida, deberá contarse con la opinión de la Dirección de Ecología.\nARTÍCULO 58.- Cuando se utilicen como medios publicitarios a personas que porten disfraces podrán realizar sus actividades en las plazas, jardines públicos o en el interior de los locales comerciales, pero nunca en la vía pública donde puedan entorpecer el tránsito.\nARTICULO 59.- Se podrá permitir el cambio de la leyenda y figuras de un anuncio durante la vigencia de la licencia o permiso respectivo, si se somete a la consideración de la autoridad con quince días de anticipación a la fecha en que se pretenda realizar el cambio.\nARTÍCULO 60.- Se prohibe colocar anuncios con letreros, imágenes, fotografías u otros medios de publicidad en ventanas, puertas, muros de vidrio o plástico y en general en los elementos de fachadas que obstruyan totalmente la iluminación natural al interior de los edificios y que sean visibles desde la vía pública; excepto en aquellos negocios donde se expenda alcohol para su consumo inmediato.\nARTÍCULO 61.- La colocación de placas para profesionistas, siempre que su superficie no exceda de tres decímetros cuadrados, no requieren de permiso; tampoco lo necesitan los establecimientos comerciales, cuando sólo sean denominativos y tengan una superficie hasta de 2 ms.\nARTÍCULO 62.- Para conceder permiso de instalación de un anuncio en saliente en un límite de fachada colindante con un predio, deberá acompañarse a la solicitud, el consentimiento por escrito del propietarios del predio colindante que pueda afectarse por la colocación del anuncio. En caso contrario, el anuncio deberá colocarse por lo menos a 2 m. de la colindancia.\nARTÍCULO 63.- Los anuncios en saliente podrán ser luminosos o iluminados eléctricamente, cuando en ambos casos sus acabados, sus características de incombustibilidad, su diseño y estabilidad.\nEl tipo de iluminación deberá incluirse en el diseño del anuncio y será conforme a lo que se especifique para la zona en que se ubique.\nARTÍCULO 64.- Los rótulos o anuncios en las marquesinas, deberán colocarse en el borde exterior o en medida de seguridad.\nARTÍCULO 65.- Queda prohibida la colocación de anuncios que obstruyan las entradas o circulación de pórticos, pasajes y portales, así como los colgantes, salientes o adosados a columnas aisladas.\nARTÍCULO 66.- En el interior de las instalaciones, paraderos y terminales de transporte de servicio público, se podrán colocar anuncios, pero deberán estar distantes de los señalamientos propios de esos lugares, y su texto, colores y demás particularidades no deberán confundirse con éstos, ni deberán obstaculizar o entorpecer la libre circulación de los empleados del lugar, de los pasajeros y de sus equipajes.\nARTÍCULO 67.- El texto y contenido de los anuncios en los puestos o casetas, fijas o semifijos, instalados en la vía pública, deberán relacionarse con los artículos que en ellos se expendan y sus dimensiones no excederán del 40 % de la envolvente o superficie total.\nCAPÍTULO IV\nDe las resoluciones de la autoridad\nARTÍCULO 68.- La autoridad administrativa al conocer de las solicitudes presentadas dará su respuesta por escrito.\nARTÍCULO 69.- La autoridad administrativa tendrá un plazo de tres días hábiles para dar contestación a las solicitudes presentadas, pasado este término si no emitiere resolución alguna se entenderá que la misma es favorable.\nCAPÍTULO V\nDe las Obligaciones y Prohibiciones\nARTÍCULO 70.- En ningún caso se permitirá la colocación de anuncios que:\nI. Por su ubicación y características, puedan afectar el libre tránsito, la integridad física de las personas, así como la seguridad de sus bienes; y\nII. Afecten o puedan afectar la normal prestación de los servicios públicos o la limpieza e higiene.\nARTÍCULO 71.- Queda estrictamente prohibida la colocación, emisión, fijación o uso de anuncios:\nI. En las zonas no autorizadas para ello con base en lo dispuesto por el presente Reglamento;\nII. En los edificios públicos y monumentos, así como en un radio de 100.00 m., medido en proyección horizontal del entorno de los mismos;\nIII. En la Alameda Zaragoza y en las plazas y jardines que la autoridad municipal determine;\nIV. En los parques y sitios que el público frecuenta por su belleza o interés histórico;\nV. En el piso o pavimento de las Avenidas, Calles y Calzadas, salvo autorización expresa del ayuntamiento;\nVI. En banquetas, camellones, glorietas, guarniciones, kioscos, ancas, árboles y en general todos aquellos elementos de utilidad y ornato de plazas, parques, jardines, avenidas, calles y calzadas o bien, en áreas de propiedad municipal, salvo autorización expresa del ayuntamiento;\nVII. En las edificaciones autorizadas exclusivamente para habitación unifamiliar o multifamiliar, así como las bardas, jardines y predios que en éstas se ubiquen;\nVIII. Cuyo nivel de sonoridad rebase los máximos establecidos por la autoridad competente;\nIX.- Mediante el uso de pegamento para fijarse en postes, fachadas, bardas o cualquier elemento de equipamiento urbano;\nX. En las zonas residenciales que determine el R. Ayuntamiento;\nXI. En los casos en los que se obstruya la visibilidad de las plazas de nomenclatura de las calles o de cualquier otro señalamiento oficial;\nXII. En las vías de circulación continua;\nXIII. En los lugares en los que se llame intensamente la atención de los conductores de vehículos y puedan constituir un peligro;\nXIV. A menos de 50 m. de cruceros de vías primarias o con vías de circulación continua, de cruceros de ferrocarril y de centros escolares;\nXV. En los árboles, bordos de ríos, cerros, presas, rocas y en cualquier otro accidente geográfico o lugar en el que puedan afectar la perspectiva panorámica o la armonía del paisaje;\nXVI. En saliente, en el interior de portales públicos;\nXVII. En cualquier sitio que obstruya o desvíe la visión sobre los señalamientos preventivos, informativos o restrictivos de tránsito o nomenclatura oficial de las vías públicas;\nXVIII. Mediante caballetes ubicados en esquinas o cruceros de calles, calzadas, avenidas o bulevares; y\nXIX. En los demás lugares que señalen la legislación estatal, municipal y el presente Reglamento.\nARTÍCULO 72.- Queda estrictamente prohibido usar o promocionar en los anuncios:\nI. Imágenes que afecten a la moral y las buenas costumbres;\nII. Bebidas alcohólicas y tabaco en donde aparezcan menores de edad;\nIII. Imágenes o leyendas que inciten a la violencia o la ponderen;\nIV. El Escudo, la Bandera y el Himno Nacional, sin los permisos correspondientes;\nV. El Escudo del Estado Independiente Libre y Soberano de Coahuila, salvo la publicidad oficial del\nGobierno del Estado;\nVI. El Escudo del Municipio de Saltillo, salvo cuando se trate de publicidad oficial del Ayuntamiento;\nVII. Los signos, indicaciones, formas y palabras utilizadas en la señalización vial; y\nVIII. Todos los demás signos, indicaciones formas o frases que utilicen dependencias oficiales y aquellas\nARTÍCULO 73.- Los propietarios de los anuncios tendrán las obligaciones siguientes:\nI. Mantenerlos en buenas condiciones de seguridad, estabilidad, limpieza y estética;\nII. Dar aviso de cambio de Director Responsable, en su caso, dentro de los 10 días hábiles siguientes al que ocurra;\nIII. Dar aviso de terminación de los trabajos dentro de los 10 días hábiles siguientes al de su conclusión;\nIV. Solicitar, cuando proceda, la regularización o registro de los trabajos de un anuncio que se haya realizado sin licencia o permiso, dentro de los 10 días hábiles siguientes al de su conclusión;\nV. Consignar en lugar visible del anuncio su nombre, domicilio y número de la licencia o permiso correspondiente;\nVI. Se exceptúan de la fracción anterior los rótulos que contengan únicamente el nombre y profesión de una persona, y el nombre de un negocio, actividad o giro;\nVII. Retirar el anuncio una vez concluida la licencia o permiso y, en su caso la estructura que lo soporte; y\nVIII. Todas las demás que la legislación estatal y municipal así como el presente Reglamento les señalen.\nARTÍCULO 74.- Los anuncios deberán ser retirados por sus titulares dentro del plazo de 30 días naturales a partir de la fecha en que hayan expirado las licencias, los permisos y las prórrogas correspondientes. En caso de que no lo hagan así, la Dirección de Desarrollo Urbano, previo apercibimiento, ordenará el retiro por orden y cuenta de los mismos, sancionándolos por el incumplimiento de esta disposición. En estos casos, corresponde a la Tesorería Municipal mediante el\nProcedimiento Administrativo de Ejecución hacer efectivos los créditos fiscales que se generen por la omisión del dueño del anuncio y los responsables solidarios.\nSe exceptúan de esta disposición, los casos en que el interesado haya solicitado oportunamente la prórroga de su licencia en el plazo que señala el artículo 30 de este Reglamento y su solicitud este pendiente de resolución.\nCAPÍTULO VI\nNulidad y Cancelación de Licencias y Permisos\nARTÍCULO 75.- Son nulas y no surtirán efecto alguno, las licencias o permisos otorgados, cuando:\nI. Los datos proporcionados por el solicitante sean falsos; y\nII. Se modifique el texto, los elementos o las características del anuncio, sin autorización previa.\nARTÍCULO 76.- Las licencias o los permisos se cancelarán en los siguientes casos:\nI. En los de nulidad a que refiere el artículo anterior;\nII. Cuando se coloque o se fije el anuncio en alguno de los lugares señalados por los artículo 70 y 71 del presente Reglamento;\nIII. Cuando el anuncio se coloque o fije en sitio distinto al autorizado en la licencia o permiso;\nIV. Cuando habiéndose ordenado al titular de la licencia o permiso respectivo efectuar trabajos de conservación, estabilidad, mantenimiento y seguridad del anuncio o de sus estructuras e instalaciones, no los realice dentro del plazo que la autoridad competente le haya señalado;\nV. Cuando por razones de proyectos aprobados de remodelación urbana ya no se permita fijar o colocar anuncios en la zona;\nVI. Cuando el Ayuntamiento lo determine por razones de interés público o en beneficio de la colectividad;\nVII. Si durante la vigencia de la licencia o permiso concedido apareciere o sobreviniere alguna de las causas que se señalan en el presente Reglamento para no concederlos.\nSerá obligación de la Dirección de Desarrollo Urbano, acudir ante las autoridades federales para el retiro de anuncios que se encuentren en zonas o áreas de jurisdicción federal y afecten la imagen urbana.\nARTÍCULO 77.- La cancelación será dictada por la autoridad que haya expedido la licencia o el permiso y refiera, señalando al titular el plazo en el que deberá hacerlo. final del artículo 74 de este Reglamento.\nARTÍCULO 78.- La Dirección de Desarrollo Urbano y, en su caso las dependencias autorizadas por este permisos correspondientes y cumplan con las disposiciones de este Reglamento.\nTITULO CUARTO\nDE LAS DISPOSICIONES FINALES\nCAPÍTULO I\nDel Consejo De Desarrollo Urbano\nARTÍCULO 79.- El Consejo de Desarrollo Urbano del Municipio de Saltillo, será un órgano consultor de la\nDirección de Desarrollo Urbano, cuando se trate de proponer al Ayuntamiento alguna de las determinaciones a que se refieren las fracciones I y II, del artículo 4 de este Reglamento.\nARTÍCULO 80.- En los supuestos en que la Dirección de Desarrollo Urbano niegue un permiso o licencia con fundamento en lo dispuesto por los artículo 57, tercer párrafo o 72, fracciones I, III y VIII, o cuando ordene su cancelación por la causal provista por el artículo 76, fracción VI de este Reglamento, el interesado podrá solicitar, que su asunto se someta al arbitrio del Consejo del Desarrollo Urbano.\nEn caso de no estar conforme con la resolución el interesado podrá elegir entre interponer el recurso de inconformidad o sujetarse al arbitrio del Consejo.\nEn este último supuesto, el solicitante manifestará por escrito su inconformidad, y su deseo de sujetarse al arbitrio del Consejo, el escrito no se sujetará a formalidad especial.\nEl Consejo revisará el asunto en la primera sesión que celebre posterior a la solicitud, a la cual podrá asistir el interesado y podrá, se es su deseo expresar alegatos en forma verbal, después de ello, se resolución.\nContra la resolución que emita el Consejo no procederá recurso alguno.\nCAPÍTULO II\nARTÍCULO 81.- La Dirección de Desarrollo Urbano y, en su caso, las dependencias autorizadas por este\nReglamento podrán hacer uso de la fuerza pública para el cumplimiento de sus determinaciones, sujetándose siempre a lo previsto en los Artículo 14, 16 y 21 de la Constitución Política de los Estados\nUnidos Mexicanos.\nARTÍCULO 82.- Por las infracciones al presente Reglamento se podrán aplicar una o más de las siguientes sanciones que podrán consistir en:\nI. Multa, que podrá ser desde un mínimo de 10 días hasta por el importe de 1000 días de salario mínimo diario general vigente en el Municipio al momento de l infracción;\nII. El retiro del anuncio;\nIII. La revocación de la licencia o permiso; y\nIV. Arresto hasta por 36 horas.\nARTÍCULO 83.- Para la aplicación de las sanciones del artículo que precede se observará el siguiente procedimiento:\nI. La Dirección de Desarrollo Urbano o la de Servicios Concesionados en el caso del artículo 51 de este\nReglamento, al tener conocimiento de cualquier probable infracción a este ordenamiento, mandará citar al probable infractor para que se presente dentro de los tres días hábiles siguientes a la notificación, en horas de oficina, y aporte las pruebas de su intención.\nEn la notificación se le hará saber al infractor con claridad el motivo por el que se requiere su comparecencia;\nII. Estando presente el infractor se le ampliará, si así lo requiere, la información sobre la infracción que se le imputa; se le escuchará en defensa y se le recibirán las pruebas que aporte.\nDe esta diligencia se dejará acta circunstanciada por escrito, que firmarán el servidor público que atienda la diligencia y dos testigos de asistencia así como el infractor si desea hacerlo;\nIII. Concluida la diligencia a que se refiere la fracción anterior y dentro de un plazo de tres días hábiles la\nDirección de Desarrollo Urbano resolverá imponiendo la sanción que corresponda y ordenando las medidas necesarias para corregir las irregularidades y señalando el plazo para dar cumplimiento a la resolución\nEn caso de que no quede acreditada la infracción la resolución será de no responsabilidad;\nIV. Si el infractor no comparece no obstante haber sido notificado legalmente la Dirección de Desarrollo\nUrbano resolverá con los elementos con que cuente;\nV. La resolución correspondiente se notificará al infractor en el domicilio que haya señalado; si no lo hizo\nDesarrollo Urbano; y\nVI. Transcurrido el plazo para el cumplimiento voluntario de la resolución, si no se verificó se procederá a su cumplimiento en los términos de este Reglamento.\nARTÍCULO 84.- La Dirección de Desarrollo Urbano, al calificar cualquiera de las infracciones al presente\nReglamento, tomará en cuenta las circunstancias, gravedad, imprudencia, culpa o dolo, los casos de reincidencia y las condiciones de cada caso en particular, así como la reparación del posible daño.\nARTÍCULO 85.- Las infracciones a que se refiere el presente Reglamento, se sancionarán de la siguiente forma:\nI. Con una multa de 10 a 850 días de salario mínimo general vigente en el Municipio, en los casos a que se refieren los artículo 6, 35 y 72 del presente ordenamiento;\nII. Con multa de 30 a 1000 días de salario mínimo vigente en el Municipio, y en su caso, retiro de la publicidad, en los casos a que se refieren los artículo 22, 23, y del 39 al 71 y 73 de este ordenamiento.\nEn estos casos la Dirección de Desarrollo Urbano, podrá efectuar las obras inherentes, que serán a costa del infractor, y cobradas a través del procedimiento administrativo de ejecución; y\nIII. Se aplicará con arresto hasta por treinta y seis horas a la persona que sea sorprendida colocando los anuncios que señala el artículo 71 fracción IX de este Reglamento.\nARTÍCULO 86.- Los propietarios o poseedores de inmuebles deberán abstenerse de permitir la respectivos.\nEn caso de incumplimiento, el propietario o poseedor del inmueble de que se trate, se hará acreedor a una multa de 200 a 1000 días de salario mínimo general vigente en el Municipio.\nARTÍCULO 87.- Cualquier otra violación a este ordenamiento distinta a las señaladas en este capítulo, se sancionará con multa de 10 a 500 días de salario mínimo general vigente en el Municipio.\nARTÍCULO 88.- En los casos de reincidencia se aplicará hasta el doble del máximo de la multa correspondiente, y la revocación de la licencia o permiso.\nARTÍCULO 89.- Procederá el recurso de inconformidad contra las resoluciones que dicten la Dirección de\nDesarrollo Urbano y la de Servicios Concesionados según sea el caso, con base en el presente\nReglamento y las disposiciones aplicable al mismo.\nARTÍCULO 90.- El recurso de inconformidad se tramitará conforme a las disposiciones de los Capítulos\nIII y IV del Título Décimo, del Código Municipal para el Estado de Coahuila de Zaragoza.\nTRANSITORIOS\nARTÍCULO PRIMERO.- Este Reglamento entrará en vigor a los treinta días naturales siguientes al de su publicación en el Periódico Oficial, independientemente de que se haga lo propio en la Gaceta Municipal.\nARTÍCULO SEGUNDO.- Las licencias o permisos expedidos con anterioridad a la vigencia del presente\nReglamento, estarán en vigor hasta su vencimiento, pudiendo prorrogarse sujetándose a las disposiciones establecidas en este Reglamento.\nARTÍCULO TERCERO.- La propaganda de los Partidos Políticos deberá ajustarse a lo dispuesto en el\nCódigo Electoral del Estado y el Código Federal de Instituciones y Procedimientos Electorales, aplicándose supletoriamente lo dispuesto en este Reglamento y en el Reglamento de Limpieza.\nARTÍCULO CUARTO.- Los propietarios de los anuncios que actualmente no cuenten con la licencia, permiso o la prórroga correspondiente, tendrán un plazo de sesenta días naturales a partir de la fecha de entrada en vigor de este Reglamento para solicitar sin costo la regularización de su situación. Vencido el plazo, el Ayuntamiento ordenará el retiro de los anuncios que no hayan sido regularizados, sujetándose a las disposiciones de este ordenamiento.\nARTÍCULO QUINTO.- Hasta en tanto se establezcan los Juzgados Municipales, la Dirección de\nDesarrollo Urbano o la de Servicios Concesionados en su caso, conocerá del Recurso de Inconformidad.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 DE FEBRERO DE 2001",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}