{
  "titulo": "Reglamento Interior del Organismo Público Descentralizado de la Administración Pública Estatal Denom",
  "Contenido": "REGULARIZACION DE LA TENENCIA DE LA TIERRA URBANA EN COAHUILA.\nREGLAMENTO EMITIDO DURANTE LA ADMINISTRACION DEL C. ROGELIO MONTEMAYOR SEGUY\nCoahuila, con fundamento en lo dispuesto por el artículo Séptimo, fracción Vll, del Decreto que crea este organismo público descentralizado, publicado en el Periódico Oficial No. 103 del 26 de diciembre de\n1995; y\nCONSIDERANDO\nQue mediante decreto expedido por el titular del Ejecutivo del Estado publicado en el Periódico Oficial No.\n103 del 26 de diciembre de 1995, se creó la Comisión Estatal para la Regularización de la Tenencia de la\nTierra Urbana en Coahuila, como organismo público descentralizado de la Administración Pública Estatal;\nQue el Artículo Octavo del decreto referido, en su fracción Vll, determina que es competencia del Consejo\nDirectivo, como órgano de gobierno de la Comisión, conocer y aprobar el reglamento interior respectivo para el adecuado funcionamiento del organismo;\nQue en sesión de fecha 27 de junio de 1996, se sometió a consideración del Consejo Directivo un proyecto de reglamento interior de la propia Comisión para la Regularización de la Tenencia de la Tierra\nUrbana en Coahuila, siendo el mismo aprobado por unanimidad de los miembros del mismo, por lo que tiene a bien expedir el siguiente:\nREGLAMENTO INTERIOR DEL ORGANISMO PUBLICO DESCENTRALIZADO DE LA\nADMINISTRACION PUBLICA ESTATAL DENOMINADO COMISION ESTATAL PARA LA\nREGULARIZACION DE LA TENENCIA DE LA TIERRA URBANA EN COAHUILA.\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 1º.- El presente reglamento tiene por objeto establecer la organización y funcionamiento de la\nComisión Estatal para la Regularización de la Tenencia de la Tierra Urbana en Coahuila, que contará con las funciones y atribuciones que expresamente le encomienda el instrumento de su creación, así como otras disposiciones legales.\nARTICULO 2º.- La administración de la Comisión estará a cargo de un Consejo Directivo; la dirección y el ejercicio de las funciones y atribuciones de la misma serán a cargo de un Director General, que se auxiliará de las siguientes unidades administrativas:\nI.- Dirección de Evaluación y Seguimiento de Programas;\nII.- Dirección Jurídica;\nIII.- Dirección Técnica; y\nIV.- Dirección de Contraloría y Administración. que conforman las unidades administrativas a que se refiere este artículo.\nARTICULO 3º.- La Comisión conducirá sus actividades en forma programada y con estricto apego a derecho para servir a la comunidad co base en las directrices, políticas, estrategias, prioridades y restricciones que, para el logro de su objeto, establezca el Consejo Directivo de la propia Comisión.\nCAPITULO SEGUNDO\nDEL CONSEJO DIRECTIVO DE LA COMISION organización y funcionamiento conforme lo previsto en el presente reglamento, otras disposiciones legales aplicables y aquellas que determine necesarias el propio Consejo.\nARTICULO 5º.- El Consejo Directivo sesionará ordinariamente en pleno cada dos meses.\nCuando la urgencia o la importancia de los asuntos lo exija, el Presidente del Consejo, a través del\nSecretario, podrá convocar a sesiones extraordinarias, a solicitud de, cuando menos, tres miembros del propio Consejo.\nARTICULO 6º.- La convocatoria y el Orden del Día para las sesiones ordinarias y extraordinarias, serán formulados por el Secretario del Consejo y entregados a los miembros del mismo, tratándose de sesiones ordinarias, a más tardar con tres días hábiles de anticipación y, para las extraordinarias, a más tardar con veinticuatro horas de anticipación a la celebración de las mismas.\nARTICULO 7º.- Las sesiones del Consejo serán válidas cuando el quórum se integre con la mitad más uno de sus miembros, siempre que estuviera presente su Presidente o quien legalmente deba suplirlo.\nSi en la fecha en que deba llevarse a cabo la sesión ordinaria no se integrare el quórum correspondiente, el Presidente citará para nueva sesión dentro de los siguientes siete días, llevándose a cabo la sesión en esa nueva fecha con los miembros del Consejo que estuvieron presentes. Tratándose de sesiones extraordinarias, se llevarán a cabo con los miembros del Consejo que atendieren a la convocatoria.\nLos acuerdos del Consejo se tomarán por mayoría de votos, teniendo su Presidente voto de calidad en caso de empate.\nARTICULO 8º.- Los miembros del Consejo Directivo podrán solicitar que se incluya en el Orden del Día los asuntos que a su juicio deban ser tratados. Asimismo, podrán plantear durante las sesiones aquellos que estimen de la competencia del Consejo.\nARTICULO 9º.- El Consejo Directivo podrá encomendar, a uno o varios de sus miembros, el estudio de asuntos determinados, antes de resolver sobre los mismos.\nARTICULO 10.- El Consejo Directivo, a través de su Presidente, podrá invitar a representantes de dependencias y entidades federales en la entidad, así como a autoridades estatales y municipales, a fin de que se sumen a los esfuerzos de regularización de la tenencia de la tierra urbana en Coahuila.\nARTICULO 11.- El Director General y los Directores de la Comisión podrán asistir a las sesiones con voz informativa. Los demás servidores públicos de la Comisión, podrán ser llamados a las sesiones, siempre que su presencia se considere necesaria.\nARTICULO 12.- El Secretario levantará acta de cada una de las sesiones, relatando sucintamente los asuntos tratados y consignando los acuerdos y resoluciones tomados por el Consejo. Las actas serán discutidas y una vez aprobadas, serán firmadas por los miembros del Consejo que hubieren asistido a la sesión.\nCAPITULO TERCERO\nDEL DIRECTOR GENERAL\nARTICULO 13.- El Director General de la Comisión tendrá, además de las atribuciones que le encomienda el Decreto que la crea, las siguientes: l.- Representar a la Comisión ante toda clase de autoridades y ante particulares, en los juicios, procedimientos y asuntos en que aquélla sea parte;\nII.- Dirigir, ejecutar, supervisar y vigilar, en su caso, el cumplimiento de las atribuciones que tiene encomendadas la Comisión, para el debido cumplimiento de su objeto;\nIII.- Establecer los lineamientos necesarios para lograr la autosuficiencia de la Comisión, proponiéndolos al Consejo Directivo para su correspondiente aprobación;\nIV.- Supervisar los trabajos de acuerdo y concertación con los grupos sociales involucrados en la regularización de la tenencia de la tierra urbana en la entidad;\nV.- Realizar las actividades necesarias para que la Comisión, en los términos de las disposiciones aplicables, establezca acuerdos de coordinación con las diversas dependencias y entidades de las\nAdministración Pública Estatal y de las Municipales;\nVI.- Atender a los grupos sociales que requieran de regularización de la tenencia de su tierra urbana en el entidad, coordinando para ello las acciones que para el efecto sean necesarias;\nVII.- Conocer y supervisar las actividades que realizan las coordinaciones regionales y municipales relacionadas con el objeto de la Comisión;\nVIII.- Promover la concertación de acuerdos de coordinación con los diferentes municipios de la entidad, en materia de regularización de la tenencia de la tierra urbana;\nIX.- Llevar a cabo las visitas de supervisión a las oficinas regionales de la Comisión;\nX.- Planear, en coordinación con los directores de área de la Comisión, el despacho de los asuntos de su competencia; y\nXI.- Las demás que sean necesarias para el cumplimiento del objeto de la Comisión, así como aquellas que le encomienden el Consejo Directivo, este reglamento y otras disposiciones aplicables.\nCAPITULO CUARTO\nDE LOS DIRECTORES DE AREA\nARTICULO 14.- Los directores de cada una de las áreas que integran la Comisión serán responsable ante el Director General de su correcto funcionamiento y, serán auxiliados en el ejercicio de sus funciones y en el despacho de los asuntos de su competencia, por el personal autorizado en el presupuesto de la\nComisión.\nARTICULO 15.- Las direcciones de la Comisión realizarán sus actividades en forma programada y de conformidad con la políticas que establezcan el Consejo Directivo y el Director General, en el ámbito de sus competencias.\nARTICULO 16.- Corresponde a los directores de área, previo acuerdo con el Director General, las siguientes atribuciones generales:\nI.- Planear, organizar, dirigir, coordinar y evaluar el funcionamiento de las áreas administrativas bajo su responsabilidad;\nII.- Formular los anteproyectos de programas de trabajo y presupuestos que les correspondan y someterlos a la consideración del Director General;\nIII.- Conducir sus actividades de acuerdo con los programas aprobados y con las políticas que establezca el Director General para el logro de los objetivos y de las prioridades establecidas por la Comisión;\nIV.- Rendir los informes y formular los dictámenes, estudios y opiniones que les solicite el Director\nGeneral;\nV.- Aplicar y vigilar el cumplimiento, en las áreas de su competencia, de los ordenamientos y disposiciones relacionados con las actividades y servicios de sus competencias;\nVI.- Acordar con el Director General los asuntos encomendados a sus áreas;\nVll.- proporcionar informes y prestar asesoría a los directores de otras áreas de la Comisión, cuando así lo requieran para el despacho y trámite de los asuntos a su cargo;\nVIll.- Someter a la consideración del Director General los proyectos de reorganización administrativa de la dirección a su cargo, para el mejor funcionamiento y despacho de los asuntos de su competencia;\nIX.- Representar a la Comisión en los términos que señalen las disposiciones aplicables y desempeñar las comisiones que les encomiende en Director General;\nX.- Promover la capacitación del personal adscrito a sus áreas; y\nXI.- Las demás que les encomiende el presente reglamento, otras disposiciones aplicables y las que les asigne el Director General.\nARTICULO 17.- Corresponde al Director Jurídico:\nI.- Realizar y coordinar, en el ámbito de competencia de la Comisión, la defensa jurídica de la misma;\nII.- Estudiar, dirigir, coordinar y llevar a cabo el trámite, hasta su resolución, de los asuntos de la Comisión en los que exista controversia legal, de carácter judicial o administrativo, en coordinación con las autoridades estatales correspondientes;\nIII.- Formular opiniones y emitir dictámenes en los asuntos de carácter jurídico y administrativo que sometan a su consideración el Director General, las otras direcciones de área y las coordinaciones foráneas, así como prestarles la asesoría legal que soliciten, coadyuvando con las instancias del gobierno federal, estatal y municipales en los asuntos de su competencia;\nIV.- Elaborar, revisar y registrar los convenios, contratos y demás actos jurídicos que, en el ejercicio de sus funciones, celebre la Comisión;\nV.- Estudiar y formular, en su caso, los anteproyectos de iniciativas de leyes, reglamentos, decretos, Comisión, así como aquellos en los que se propongan reformas a normas vigentes, a efecto de remitirlo a la dependencia del Ejecutivo Estatal a la que corresponda el trámite del proyecto respectivo;\nVI.- Coordinar la formulación, revisión y, en su caso, la aprobación de los contratos y convenios, en los términos de las disposiciones aplicables, que con la finalidad de regularizar los asentamientos humanos en el Estado, soliciten los grupos sociales y sectores involucrados;\nVll.- Elaborar y, en su caso, supervisar el correcto cumplimiento de los convenios y acuerdos de apoyo interinstitucional que la Comisión celebre con las diversas dependencias y entidades federales, estatales o municipales;\nVIII.- Llevar a cabo los trámites y gestiones ante las dependencias y entidades federales, estatales y municipales, necesarios para el cumplimiento de las funciones y tareas encomendadas a la Comisión;\nIX.- Establecer y revisar periódicamente las bases legales para la imposición de sanciones aplicables en caso de infracción, omisión o falta de sus deberes por parte del personal adscrito a la Comisión y darle el debido cumplimiento;\nX.- Elaborar las actas y dictámenes de las sanciones que sean procedentes, a que se refiere la fracción que antecede, y someterlos a consideración del director General, así como vigilar su aplicación y observancia;\nXI.- Supervisar la organización y el adecuado manejo y cuidado de los expedientes a cargo de su dirección, que con motivo de los trámites de escrituración se integren, así como la óptima conservación de los respectivos archivos;\nXll.- Implementar las medidas de control interno para el mejor funcionamiento de las audiencias al público;\nXIII.- Realizar, en coordinación con el área de gestoría y trámite, las investigaciones que se requieran para el funcionamiento de la Comisión en las diversas dependencias y entidades de la Administración\nPública Estatal;\nXIV.- Informar al Director General de los acuerdos celebrados con los grupos y comisiones de colonos y líderes de partidos políticos y representar a la Comisión y al Director General en los casos que así se determine;\nXV.- Tramitar las respuestas a las solicitudes de la ciudadanía presentadas ante las instancias del gobierno estatal correspondientes;\nXVI.- Elaborar los informes que le requiera la Dirección de Evaluación y Seguimiento, así como los que el\nDirector General le solicite;\nXVII.- Mantener actualizadas las disposiciones que en el marco jurídico federal, estatal y municipal sean de la competencia de la Comisión; y\nXVIII.- Las demás que le encomiende el presente reglamento, otras disposiciones aplicables y las que les asigne el Director General.\nARTICULO 18.- Corresponde al Director Técnico:\nI.- Elaborar y autorizar los proyectos de planos oficiales de las colonias que con motivo de la regularización de asentamientos humanos en el estado sean necesarios, así como las de los planos denominados manzaneros;\nII.- Tramitar, ante las autoridades competentes, las autorizaciones correspondientes a subdivisiones y fusiones de terrenos;\nIII.- Supervisar la correcta realización de los levantamientos topográficos y lotificación en las colonias materia de regularización de la tenencia de la tierra;\nIV.- Validar las fichas de captura con las medidas y coolindancias propias de cada lote;\nV.- Supervisar la elaboración de los planos manzaneros para solicitar la autorización de los números oficiales y permisos de construcción ante las instancias correspondientes;\nVI.- Proporcionar a las diversas áreas de la Comisión, la orientación técnica requerida en los asuntos de su competencia;\nVII.- Intervenir, con su opinión técnica y especializada, en los proyectos de convenios, contratos y acuerdos que la Dirección Jurídica requiera;\nVlll.- Proporcionar a las diversas áreas de la Comisión, así como a las dependencias y entidades que así lo requieran, la información material, opiniones y dictámenes que le sean solicitados;\nIX.- Brindar la información y asesoría técnica que le requiera el Director General;\nX.- Revisar y dictaminar respecto a los proyectos que el titular de la Comisión le requiera;\nXI.- Apoyar y orientar a los coordinadores regionales de la Comisión respecto a la interpretación, uso y manejo de planos y documentos técnicos, unificando¡ para ello los criterios a adaptarse;\nXII.- Coordinarse con las autoridades Estatales competentes para la autorización de planos, así como con las instancias federales correspondientes respecto a su participación cuando se involucren áreas federales en la regularización de asentimientos humanos;\nXlll.- Establecer vinculación estrecha con los titulares de las demás direcciones de área de la Comisión para coordinar los trabajos de los censos económicos en los asentamientos humanos a regularizar;\nXIV.- Coordinar los trabajos de las brigadas eventuales que lleven a cabo los censos económicos a que se refiere la fracción anterior;\nXV.- Elaborar los informes que le requiera la Dirección de Evaluación y Seguimiento, así como los que el\nDirector General le solicite; y\nXV.- Las demás que le encomiende el presente reglamento, otras disposiciones aplicables y las que les asigne el Director General.\nARTICULO 19.- Corresponde al Director de Contraloría y Administración:\nI.- Dirigir y coordinar las políticas y funciones referentes a la administración de los recursos humanos, materiales y financieros de la Comisión;\nII.- Realizar los trámites respectivos, a propuesta de los directores de área, para conceder permisos, licencias y vacaciones a los trabajadores al servicio de la Comisión, previa autorización de la Dirección\nGeneral;\nIII.- Registrar los nombramientos de los servidores públicos adscritos a la Comisión, así como expedir los documentos de identificación correspondientes;\nIV.- Supervisar el control de puntualidad y asistencia de] personal;\nV.- Planear y dar seguimiento al presupuesto relativo al personal, materiales y recursos necesarios para la operación y funcionamiento de la Comisión, presentándolo ante al Director General para su aprobación;\nVI.- Tramitar ante las instituciones de seguridad social respectivas, así como las prestaciones de ley que en materia económica corresponda a los servidores públicos de la Comisión;\nVll.- Registrar y controlar las operaciones que afecten el ejercicio del presupuesto;\nVlll.- Establecer y administrar el sistema contable de la Comisión;\nIX.- Controlar, inventariar y tramitar el mantenimiento a los bienes muebles e inmuebles asignados a la\nComisión, así como al equipo de apoyo proporcionado a ésta;\nX.- Efectuar, en coordinación con la Dirección de Evaluación y Seguimiento, los balances necesarios a efecto de verificar los ingresos reportados por las coordinaciones local y foráneas respecto de las escrituras entregadas;\nXI.- Proporcionar a los directores de área los gastos de representación en comisiones de trabajo que le sean solicitados;\nXll.- Supervisar, previo acuerdo con el Director General, la elaboración y pago oportuna de la nómina al personal de la Comisión;\nXlll.- Formular los estados financieros de la Comisión, que habrán de someterse a la aprobación del\nConsejo Directivo;\nXIV.- Asegurar el manejo óptimo de los recursos financieros al realizar adquisiciones, atendiendo para ello los lineamientos establecidos en los ordenamientos aplicables en la materia;\nXV.- Establecer las estrategias necesarias para la cobranza de las escrituras que lleve a cabo la\nComisión;\nXVI.- Resguardar las escrituras tramitadas que le fueren entregadas por el área de gestoría y trámite, así como aquellas que no se entregaron en eventos públicos;\nXVII.- Elaborar los informes que le requiera la Dirección de Evaluación y Seguimiento, así como los que el\nDirector General le solicite; y\nXVIII.- Las demás que le encomiende el presente reglamento, otras disposiciones aplicables y las que les asigne el Director General.\nARTICULO 20.- Corresponde al Director de Evaluación y Seguimiento de Programas:\nI.- Evaluar, calendarizar y dar seguimiento a los programas de regularización y escrituración de los asentamientos humanos irregulares en el estado;\nII.- Apoyar al Director General en la programación y organización de las sesiones que lleve a cabo el\nConsejo Directivo;\nIII.- Formular y solicitar dictámenes, cuando así se requiera, a las diferentes direcciones, jefatura y departamentos, en materia de evaluación;\nIV.- Programar, en coordinación con el área de informática, la creación de sistemas de control, información e impresión de escrituras;\nV.- Prever, en coordinación con la Dirección de Contraloría y Administración, la dotación de papelería oficial para la elaboración de escrituras, así como la revisión de ingresos por concepto de escrituras entregadas y en trámite;\nVI.- Evaluar semanalmente los reportes de las áreas que integran a la Comisión, así como a las coordinaciones foráneas, presentando mensualmente un resumen de ellos al Director General;\nVII.- Gestionar, ante las instancias involucradas en los programas de la Comisión, los trámites necesarios para su resolución;\nVIII.- Programar y organizar los actos oficiales de entrega de escrituras, en coordinación con las dependencias y entidades involucradas;\nIX.- Dar seguimiento al cumplimiento de los manuales de normas, políticas y procedimientos, así como del reglamento interior de la Comisión;\nX.- Vigilar y dar seguimiento al cumplimiento de los lineamientos establecidos por el Consejo Directivo para agilizar y prestar un mejor servicio por parte de la comisión; y\nXI.- Las demás que le encomiende el presente reglamento, otras disposiciones aplicables y las que les asigne el Director General.\nCAPITULO QUINTO\nDE LA SUPLENCIA DE LOS SERVIDORES PUBLICOS DE LA COMISION\nARTICULO 21.- El Director General será suplido en sus ausencias temporales por el director de área que para ese efecto designe el propio Director General, informando de ello al Consejo Directivo.\nARTICULO 22.- Los directores de área serán suplidos en sus ausencias por quien para tal efecto designe el Director General.\nCAPITULO SEXTO\nDE LOS NOMBRAMIENTOS Y LICENCIAS\nARTICULO 23.- Los directores de área acordarán con el Director General los nombramientos del personal que requieran para sus respectivas áreas, conforme a la plantilla de personal que al efecto se autorice.\nARTICULO 24.- Las licencias al personal de confianza podrán ser hasta por quince días con goce de sueldo cuando se trate de casos de extrema necesidad y, de uno a dos meses, sin goce de sueldo, por cualquier otra causa.\nARTICULO 25.- El Director General y los directores de área determinarán la procedencia y naturaleza de las solicitudes de licencia, para lo cual deberán considerar las necesidades del servicio de sus respectivas áreas.\nTRANSITORIOS\nUNICO.- El presente reglamento entrará en vigor el día siguiente al de su publicación en el Periódico\nOficial del Gobiemo del Estado.\nRegularización de la Tenencia de la Tierra Urbana en Coahuila el día 27 del mes de junio de mil novecientos noventa y seis.\nPRESIDENTE EJECUTIVO DEL CONSEJO, LIC. ROGELIO RAMOS ORANDAY (Rúbrica).\nSECRETARIO DEL CONSEJO, LIC. J. AMERICO FERNANDEZ TORRES (Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 DE JULIO DE 1996",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}