{
  "titulo": "Reglamento Interior de la Secretaría de Obras Públicas y Transporte del Estado de Coahuila",
  "Contenido": "HUMBERTO MOREIRA VALDÉS, Gobernador Constitucional del Estado de Coahuila de Zaragoza, en el ejercicio de la facultad\nCONSIDERANDO que responda a las necesidades que les impone la consecución de su propio objeto. cabalidad con la encomienda de auxiliar al titular del Ejecutivo en las acciones de Gobierno.\nAdministración Pública del Estado y confiere a cada dependencia de la administración pública centralizada las atribuciones necesarias para el adecuado cumplimiento de su objeto.\nQue es indispensable que, a través de reglamentos interiores, se determinen los ámbitos de responsabilidad y funcionamiento que correspondan a las unidades administrativas adscritas a las dependencias de la administración pública centralizada, obteniendo con ello una mayor eficiencia y eficacia en el desempeño de sus atribuciones.\nQue ante la necesidad de reglamentar el funcionamiento de nuevas unidades administrativas adscritas a la Secretaría de Obras\nPúblicas y Transporte, así como reasignar atribuciones entre las unidades ya existentes, he tenido a bien emitir el siguiente:\nREGLAMENTO INTERIOR DE LA SECRETARÍA DE OBRAS PÚBLICAS Y TRANSPORTE DEL ESTADO DE COAHUILA\nTITULO I\nDE LA SECRETARÍA\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1. Este reglamento tiene por objeto regular la organización y el funcionamiento de la Secretaría de Obras Públicas y\nTransporte como dependencia del Poder Ejecutivo del Estado de Coahuila encargada de dirigir, coordinar y controlar la ejecución de los programas de obras públicas del Estado.\nARTÍCULO 2. Para efectos del presente reglamento, se entenderá por:\nII. El Secretario: El titular de la Secretaría de Obras Públicas y Transporte.\nV. Estado: El Estado de Coahuila de Zaragoza.\nVI. La Normatividad: Las leyes, y/o decretos que expida el Congreso del Estado y que sean promulgados por el Gobernador, así como los reglamentos, decretos, acuerdos, manuales, o cualquier otra disposición general o particular en el ámbito de la competencia de la Secretaría.\nARTÍCULO 3. Este Reglamento será de observancia obligatoria para todos los trabajadores de la Secretaría.\nARTÍCULO 4. El Secretario es el funcionario competente para la interpretación de este reglamento cuando exista duda o controversia sobre su aplicación.\nCAPITULO II\nCOMPETENCIA Y ORGANIZACIÓN DE LA SECRETARÍA\nARTÍCULO 5. La Secretaría de Obras Públicas y Transporte, es la dependencia de la Administración Pública Estatal encargada de auxiliar al Gobernador, en la planeación, ejecución y conservación de las obras públicas en el Estado y del desarrollo y fomento de las comunicaciones y el transporte. Cuenta con las funciones y atribuciones que expresamente le encomienda la Ley\nOrgánica de la Administración Pública del Estado de Coahuila de Zaragoza, así como otras leyes, reglamentos, decretos, acuerdos y órdenes del Gobernador del Estado.\nARTÍCULO 6. Al frente de la Secretaría habrá un Secretario, quien tendrá a su cargo el despacho de los asuntos encomendados a la Secretaría y que para el efecto, se auxiliará de las siguientes unidades administrativas:\nI. Secretaría Técnica.\na) Dirección de Concursos y Contratos.\nb) Dirección de Diseño y Proyectos\nc) Dirección de Control Interno\nII. Coordinación Administrativa:\na) Dirección de Recursos Humanos.\nb) Dirección de Recursos Financieros.\nc) Dirección Técnica y de Información.\nIII. Coordinación de Asuntos Jurídicos y Transparencia\na) Direcciones, Jefaturas, y Departamentos Jurídicos y Transparencia, adscritas a las áreas que conforman la Secretaría.\nIV. Subsecretaría de Obras Públicas:\na) Dirección de Construcción de Infraestructura Vial.\nb) Dirección de Planeación y Verificación.\nc) Dirección de Análisis y Control de Trámite\nd) Dirección de Ingeniería y Estudios\ne) Dirección de Maquinaria\nf) Dirección de Reciclado\ng) Dirección de Conservación de Caminos\nV. Subsecretaría de Comunicaciones y Transporte:\na) Dirección de Transporte.\nb) Dirección del Registro Público de Trasporte\nVI. Subsecretaría de Caminos:\na) Dirección de Construcción de Caminos Rurales.\nVII. Subsecretaría de Edificaciones y Proyectos Especiales:\na) Dirección de Edificaciones\nb) Dirección de Proyectos Especiales\nVIII. Subsecretaría de Supervisión y Ejecución de la Secretaría de Obras Públicas en las regiones centro, desierto y carbonífera.\nIX. Coordinación de Evaluación y Seguimiento\nX. Dirección de Comunicación Social\nXI. Dirección General de Transporte Aéreo\na) Dirección de Operaciones\nARTÍCULO 7. Las Unidades Administrativas a que se refiere el artículo anterior contarán con los recursos humanos, materiales y financieros que sean autorizados por la Coordinación Administrativa previo acuerdo con el Secretario.\nARTÍCULO 8. La Secretaría conducirá sus actividades en forma programada y con apego a derecho, para servir a la comunidad con base en las políticas, estrategias, prioridades y restricciones que para el logro de los objetivos, metas, planes y programas le establezca el Gobernador.\nARTÍCULO 9. La Secretaría a través del Secretario, deberá expedir la siguiente normatividad interna:\nI. Reglamento Interior\nII. Manuales de Organización\nIII. Demás documentos necesarios para el buen funcionamiento de la Secretaría.\nTITULO II\nFACULTADES Y OBLIGACIONES DEL SECRETARIO\nCAPÍTULO I\nFACULTADES DELEGABLES DEL SECRETARIO\nARTÍCULO 10. Corresponde originalmente al Secretario la representación de la Secretaría, así como el trámite y resolución de los asuntos que le competen a ella. Para la mejor distribución y desarrollo de sus funciones, podrá delegar sus facultades en los titulares de las unidades administrativas de la Secretaría, salvo que las leyes, este Reglamento u otras disposiciones determinen que deben ser ejercidas directamente por él.\nEl Secretario podrá, en todo tiempo, ejercer directamente las facultades que delegue.\nToda delegación de facultades deberá hacerse por escrito mediante acuerdo que deberá ser publicado en el Periódico Oficial del\nGobierno del Estado.\nCAPITULO II\nFACULTADES EXCLUSIVAS DEL SECRETARIO\nARTÍCULO 11. Son facultades indelegables del Secretario:\nI. Fijar, definir, dirigir y controlar la política de la Secretaría en los términos de la legislación aplicable y de conformidad con los lineamientos, políticas y objetivos del Plan Estatal de Desarrollo, así como el desarrollo y fomento de las comunicaciones, y transporte y la planeación ejecución y conservación de las obras públicas en el Estado, así como las que expresamente determine el Gobernador del Estado; paraestatales y organizaciones sociales que participen en los programas de desarrollo urbano y asentamientos humanos;\nIII. Acordar con el Gobernador los asuntos encomendados a la Secretaría y desempeñar las comisiones y funciones específicas que éste le confiera, manteniéndole informado sobre el desarrollo de las mismas;\nIV. Proponer al Gobernador, por conducto de la Secretaría de Gobierno, los proyectos de iniciativas de leyes, reglamentos, decretos, acuerdos y órdenes sobre los asuntos de la competencia de la propia Secretaría;\nGobernador para informar del estado que guarda la Secretaría, así como cuando se discuta una iniciativa de ley o se estudie un asunto concerniente a las actividades de la propia Secretaría;\nVI. Refrendar, para su validez y observancia constitucional, los reglamentos, decretos y acuerdos expedidos por el\nGobernador, así como las leyes y decretos que emita el Congreso del Estado y que sean promulgados por el Ejecutivo sobre los asuntos de la Secretaría;\nVII. Proponer al Gobernador la organización y funcionamiento de la Secretaría y adscribir a las Subsecretarías, Coordinaciones y Direcciones a que se refiere el artículo 6º de este Reglamento, las demás unidades de la Secretaría;\nVIII. Someter a la aprobación del Gobernador, los manuales de organización, de procedimientos y de servicios al público, necesarios para el buen funcionamiento de la dependencia;\nIX. Acordar el nombramiento de los servidores públicos de los cargos directivos de la Secretaría, resolver sobre las creación de plazas, así como resolver sobre la remoción de los mismos;\nX. Designar y remover a los representantes de la Secretaría en las comisiones, consejos, organizaciones, instituciones y entidades en las que participe la misma;\nXI. Resolver sobre los recursos administrativos que se interpongan contra los actos, resoluciones y, en general, las determinaciones tomadas por el propio Secretario en los asuntos de su competencia;\nXII. Supervisar las funciones que desempeñen las unidades administrativas bajo su dependencia directa;\nXIII. Encomendar, por instrucciones del Gobernador, los proyectos especiales de infraestructura urbana, vialidades y demás obras públicas.\nXIV. Coordinar, vigilar y controlar el funcionamiento de los órganos desconcentrados adscritos a la Secretaría;\nXV. Supervisar, vigilar, controlar y coordinar, en los términos de las disposiciones aplicables, a las entidades agrupadas a su sector;\nXVI. Otorgar, conforme a las disposiciones aplicables y en el ámbito de su competencia, las concesiones y demás actos administrativos previstos en las leyes de la materia;\nXVII. Resolver las dudas que se susciten internamente con motivo de la interpretación del presente Reglamento;\nXVIII.Otorgar poderes generales para pleitos, cobranzas y actos de administración, así como poderes especiales para la representación legal de la Secretaría;\nXIX. Autorizar la designación de Delegados o Comisionados especiales para atender tareas específicas de la Secretaría, y\nXX. Ejercer en forma indelegable las demás facultades que con tal carácter le confiera la normatividad aplicable o le encomiende el Gobernador del Estado.\nTITULO III\nUNIDADES ADMINISTRATIVAS DE LA SECRETARÍA\nCAPÍTULO I\nFACULTADES COMUNES DE LAS SUBSECRETARÍAS,\nCOORDINACIONES Y SECRETARÍA TÉCNICA\nARTÍCULO 12. Al frente de cada Subsecretaría, Coordinación o Secretaría Técnica, estará un Subsecretario, Coordinador o\nSecretario Técnico, quien tendrá las facultades y obligaciones que le atribuya este Reglamento y demás disposiciones legales, así como aquéllas que expresamente le sean delegadas por el Secretario en la esfera de su competencia, las que deberán ejercer programadamente y conforme a las normas vigentes que sean aplicables.\nEl Subsecretario, Coordinador o Secretario Técnico, tendrán competencia para realizar sus funciones en todo el territorio del\nEstado y para el mejor ejercicio de éstas, se auxiliará de las unidades administrativas y el personal que requiera, autorice el\nSecretario y le asigne el presupuesto de egresos correspondiente.\nLas Subsecretarías, Coordinaciones o Secretaría Técnica, tendrán, en el ejercicio de sus atribuciones, igual rango y entre ellas no habrá preeminencia alguna.\nARTÍCULO 13. Corresponden a los Subsecretarios, Coordinadores o Secretario Técnico, las siguientes facultades y obligaciones:\nI. Acordar con el Secretario el despacho de los asuntos relevantes de las unidades administrativas adscritas a su cargo y responsabilidad;\nII. Presentar al Secretario los planes, programas de trabajo y metas anuales, para su revisión y aprobación;\nIII. Desempeñar las funciones y comisiones que el Secretario les encomiende o que les delegue informando sobre el desarrollo de sus actividades;\nIV. Someter a la aprobación del Secretario los estudios y proyectos cuya elaboración le corresponda al área de su responsabilidad, cuando así lo ameriten conforme a las disposiciones legales;\nV. Vigilar que en todos los asuntos de la Subsecretaría, Coordinación o Secretaría Técnica a su cargo y de las unidades\nVI. Coordinar las labores de las unidades encomendadas a su cargo y establecer mecanismos de integración y coordinación que propicien el trabajo en equipo para desempeñar las labores asignadas a su cargo;\nVII. Planear, programar, organizar, dirigir y controlar el funcionamiento de las unidades administrativas que se les hubieren adscrito;\nVIII. Formular y someter a la consideración del Secretario los anteproyectos de programas y de presupuestos de egresos que les correspondan, así como, revisar y validar los correspondientes a las unidades administrativas que se les hubieren adscrito;\nIX. Intervenir en la formulación de anteproyectos de leyes, reglamentos, decretos, acuerdos y demás disposiciones, relacionados con los asuntos de su competencia;\nX. Dictar las medidas necesarias de mejoramiento administrativo en las unidades administrativas que estén a su cargo y proponer al Secretario la delegación en servidores públicos subalternos de atribuciones que se les hayan encomendado;\nXI. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquéllos que le sean señalados por delegación o les correspondan por suplencia, en los términos previstos en este Reglamento;\nXII. Proporcionar la asesoría o cooperación técnica que le sea requerida por el Secretario, otras unidades administrativas de la\nSecretaría, o por dependencias, organismos y entidades de la Administración Pública del Estado, de acuerdo con las normas, políticas y lineamientos que sean aplicables;\nXIII. Resolver y despachar los asuntos administrativos que legalmente les correspondan;\nXIV. Celebrar convenios y contratos con entidades u organismos públicos, privados o con particulares para cumplir con el objetivo de ampliación y conservación de la infraestructura de obras públicas del Estado, así como todos aquellos que sean necesarios para ejercer las atribuciones y cumplir con los objetivos de la Secretaría\nXV. Asistir en representación del Secretario a las diversas diligencias derivadas de actuaciones en que la Secretaría deba participar de acuerdo a su competencia, cuando así se les encomiende o proceda en los términos de las disposiciones aplicables, y\nXVI. Las demás que les confieran y las que les señalen las disposiciones legales relativas, así como las que les competen a las unidades administrativas que se les hubieren adscrito o las que les asigne el Secretario.\nCAPITULO II\nFACULTADES COMUNES DE LAS DIRECCIONES\nARTÍCULO 14. Al frente de cada una de las Direcciones habrá un Director, quien se auxiliará de los o las Subdirectores, Jefes de departamento, Jefes de oficina, de sección, de mesa y demás personal de apoyo y administrativo requerido atendiendo a la organización interna de las Subsecretarías, Coordinaciones y Direcciones, que se prevean por el presupuesto de egresos correspondiente.\nARTÍCULO 15. Corresponden a los Directores, previo acuerdo con el Subsecretario, Coordinador o Secretario Técnico, las siguientes facultades y obligaciones generales:\nI. Planear, programar, presupuestar, organizar, dirigir, controlar y evaluar el funcionamiento de las áreas administrativas bajo su responsabilidad;\nII. Formular los dictámenes, opiniones e informes que les sean solicitados por la autoridad superior;\nIII. Someter los proyectos, dictámenes, opiniones e informes que elaboren las áreas administrativas a su cargo, así como los acuerdos y resoluciones que llegaren a emitirse en el ejercicio de las atribuciones encomendadas, al acuerdo de su superior jerárquico;\nIV. Recabar de las dependencias y entidades de la administración pública estatal, así como de las unidades de la propia\nSecretaría, la información necesaria para el ejercicio de las funciones que les competen;\nV. Elaborar y presentar a su superior jerárquico el anteproyecto del presupuesto de egresos de la Dirección a su cargo;\nVI. Coordinarse, cuando así lo ameriten las necesidades del servicio, con las demás Direcciones de área de la Secretaría para el mejor desempeño de los asuntos de su competencia;\nVII. Asesorar a las demás unidades de la Secretaría en la materia de su competencia y prestar el apoyo que se requiera, por ayuntamientos de los municipios, a solicitud de ellos, en el ámbito de su competencia;\nVIII. Participar en la elaboración de proyectos de leyes, reglamentos, decretos, acuerdos y demás ordenamientos legales en el área de su competencia;\nIX. Rendir los informes de las actividades realizadas por la Dirección a su cargo y presentarlos a la consideración de su superior jerárquico, cuando éste lo requiera;\nX. Dirigir, coordinar, supervisar y evaluar el desempeño de las unidades que estén a su cargo, conforme a la normatividad aplicable, procurando siempre la mayor eficiencia, eficacia y calidad en su desempeño;\nXI. Promover la capacitación permanente del personal a su cargo para el desarrollo profesional y la mejora continua en la prestación de sus servicios;\nXII. Coordinar las actividades de la Dirección a su cargo con las que desarrollen las demás direcciones adscritas a la\nSubsecretaría, para el adecuado y mejor cumplimiento de los asuntos de su competencia;\nXIII. Elaborar los anteproyectos del Programa Anual de Trabajo de su área, a efecto de presentarlos a la consideración de su superior jerárquico;\nXIV. Proponer las adecuaciones jurídicas y reglamentarias que permitan perfeccionar y actualizar su área de responsabilidad, y\nXV. Dar seguimiento a las acciones de las dependencias y entidades de la administración pública estatal relacionadas con su ámbito de competencia.\nXVI. Las demás atribuciones que les confiera la normatividad aplicable, el Secretario y/o su superior jerárquico inmediato.\nCAPITULO III\nSECRETARÍA TÉCNICA\nARTÍCULO 16. Corresponden al titular de la Secretaría Técnica previo acuerdo con el Secretario las atribuciones siguientes:\nI. Brindar la asesoría técnica que le sea requerida por el Secretario o por las unidades administrativas adscritas a la dependencia;\nII. Revisar, en el ámbito de su competencia, que las bases de licitación de obras públicas y servicios relacionados con las mismas se apeguen a las disposiciones legales aplicables;\nIII. Revisar, en la esfera de su competencia, los procedimientos de licitación de obras públicas y servicios relacionados con las mismas;\nIV. Proporcionar la asesoría técnica que le sea solicitada por las dependencias ejecutoras de obras públicas y servicios relacionados con las mismas;\nV. Practicar las diligencias que le sean encomendadas por el Secretario en los términos de las disposiciones aplicables;\nVI. Participar en el ámbito de su competencia, en la elaboración de anteproyectos de leyes, reglamentos, decretos, acuerdos y demás disposiciones que tiendan a regular la esfera de competencia de la Secretaría;\nVII. Representar al Secretario ante el Comité de Apoyo para la Adjudicación y Fallo de los Concursos de Obras Públicas;\nVIII. Coordinar las funciones de la Dirección de Concursos y Contratos.\nIX. Las demás que le confiera la normatividad aplicable, así como las que les competen a las unidades administrativas que se le hubieren adscrito o que le confiera el Secretario.\nSección Primera\nDirección de Concursos y Contratos\nARTÍCULO 17. Corresponden al titular de la Dirección de Concursos y Contratos, previo acuerdo con el Secretario y su superior jerárquico las atribuciones siguientes:\nI. Establecer en el ámbito de su competencia, de conformidad con las disposiciones jurídicas que a cada caso correspondan y en coordinación con las dependencias, organismos y entidades que dichas disposiciones prevean, las políticas y procedimientos para la celebración de contratos y convenios adicionales o modificatorios de obras, adquisición de bienes y contratación de servicios;\nII. Coordinar y operar la unidad de enlace con el sistema electrónico de contrataciones gubernamentales (COMPRANET), para programar y elaborar las convocatorias y licitar las obras, adquisiciones y servicios que lleva a cabo la Secretaría, revisando que las bases de licitación y demás documentación cumpla con las disposiciones aplicables;\nIII. Presidir los actos de las licitaciones y los concursos, levantando las actas correspondientes, conforme a las leyes de la\nIV. Proporcionar información de las convocatorias y concursos realizados, a la Coordinación de Asuntos Jurídicos y\nTransparencia de la Secretaría;\nV. Formular y elaborar las solicitudes de cotización para contratar por adjudicación directa, las obras, adquisiciones y servicios de las diversas áreas adscritas a la Secretaría;\nVI. Formular y elaborar los contratos y convenios adicionales o modificatorios de obra, adquisiciones y servicios de las en las leyes de la materia, verificando que se hayan cubierto los requerimientos para su autorización;\nVII. Dirigir las actividades de recepción, registro, revisión, evaluación y seguimiento de documentos que deberán quedar integrados como anexos a los diversos contratos y convenios adicionales o modificatorios que firme la Secretaría;\nVIII. Elaborar el informe relativo a la estadística y registro de licitaciones, concursos, contratos y convenios adicionales o modificatorios adjudicados por la Secretaría;\nIX. Tramitar, en el ámbito de su competencia, la cancelación de las fianzas de anticipo y de cumplimientos de contratos y convenios cuando proceda, de acuerdo a lo previsto en los contratos y convenios correspondientes;\nX. Participar en el ámbito de su competencia con la Secretaría de la Función Pública del Estado en la actualización y cambios en convocatorias, bases de licitación, sus anexos y modelo de contrato para los procesos de contratación de obras públicas y servicios relacionados con las mismas, y\nXI. Definir en coordinación con su jefe inmediato y con apego a la normatividad vigente, los lineamientos a seguir para la integración y control de los expedientes unitarios de la obra pública, que dan soporte legal, administrativo y técnico a la actuación de la Secretaría en lo relativo a la obra gubernamental que por su conducto se realice;\nXII. Inscribir a los contratistas o proveedores participantes en cada concurso, siempre que hubieran cumplido con los requisitos establecidos en la invitación correspondiente;\nXIII. Integrar los expedientes unitarios de las licitaciones, concursos y contratos, verificando que cuenten con toda la documentación requerida y el control del archivo correspondiente;\nXIV. Integrar los archivos correspondientes a los registros de proveedores y contratistas que contratan obra o proveen un bien o servicio a la Secretaría;\nXV. Proponer y promover la modernización de los sistemas de integración y control de archivo de los expedientes unitarios de la obra pública que permitan su eficiente operación;\nXVI. Proponer ante su jefe inmediato la destrucción de los archivos documentales que con estricto apego a la ley proceda, a fin de eficientar el uso de los espacios físicos que para conservación de archivo se disponga, y\nXVII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nSección Segunda\nDirección de Diseño de Proyectos\nARTÍCULO 18. Corresponden al titular de la Dirección de Diseño y Proyectos previo acuerdo con el Subsecretario de su adscripción, las atribuciones siguientes:\nI. Coordinar la ejecución de los servicios relacionados con la obra pública consistente en los trabajos que tengan por objeto concebir, diseñar y calcular los elementos que integran un proyecto de obra pública, tales como la planeación, los estudios, los proyectos, así como las investigaciones que se vinculen con ellas.\nEntendiéndose por:\n• ESTUDIOS\nLos trabajos de campo, laboratorio y gabinete que se realicen para establecer las variables que determinan la concepción, el diseño, el comportamiento y las condiciones reales en las que se realizará y operará una obra.\n• PROYECTOS\nLos planos constructivos, memorias de cálculo y descriptivas, especificaciones generales aplicables y particulares que permitan llevar a cabo una obra civil relacionada con la infraestructura del transporte.\nLa ejecución de los trabajos mencionados podrá ser en dos modalidades:\n• A CONTRATO contratos que celebren con tal propósito.\n• POR ADMINISTRACIÓN\nCuando los servicios relacionados con la obra pública sean ejecutados por la propia Secretaría, en el caso de que disponga de capacidad técnica y de los elementos necesarios para tal efecto, consistentes en personal técnico, maquinaria, equipos, trabajadores y materiales que se requieran para el desarrollo de los trabajos respectivos.\nII. Mantener informado al Secretario sobre los avances de los estudios y proyectos viales;\nIII. Coordinar la contratación de Consultorías y Asesorías, entendiéndose por:\n• CONSULTORIAS\nLos servicios profesionales que presta un experto de reconocido prestigio en su ámbito de competencia, para examinar, dictaminar y resolver algún problema específico relacionado con la infraestructura del transporte.\n• ASESORIAS\nLos servicios profesionales que presta un experto de reconocido prestigio en su ámbito de competencia, para aconsejar e ilustrar al Ingeniero, sobre la forma de solucionar correctamente los problemas que se presenten en una determinada disciplina relacionada con la infraestructura del transporte;\nIV. El resguardo de los documentos y planos originales que integran los estudios, proyectos, asesorías y consultorías que se realicen a contrato o por administración directa, y\nV. Los demás que se le confieran y las que le señalen las disposiciones legales relativas, así como las que se competen a las\nUnidades Administrativas que se le hubieren adscrito.\nSección Tercera\nDirección de Control Interno\nARTÍCULO 19. Corresponden al titular de la Dirección de Control Interno, previo acuerdo con el Secretario Técnico de su adscripción las atribuciones siguientes:\nI. Desarrollar las actividades encaminadas a la administración de los recursos humanos, materiales y económicos asignados para la ejecución de las obras públicas, a fin de coadyuvar al cumplimiento de los objetivos;\nII. Vigilar el cumplimiento de las normas y disposiciones de carácter administrativo en las ejecuciones de obra que realicen dentro del Estado\nIII. Vigilar que la ejecución de las obras públicas en el Estado se lleven a cabo conforme a la planeación, programación y presupuestación aprobada;\nIV. Realizar revisiones, inspecciones y evaluaciones de las obras públicas con el objeto de que sea cumplida la normatividad correspondiente;\nV. Elaborar los reportes informativos de la situación financiera que guardan las inversiones, y\nVI. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el Secretario y su superior jerárquico inmediato\nCAPÍTULO IV\nCOORDINACIÓN ADMINISTRATIVA\nARTÍCULO 20. Corresponden al titular de la Coordinación Administrativa, previo acuerdo con el Secretario las atribuciones siguientes:\nI. Dirigir, organizar, coordinar y supervisar las actividades que se lleven a cabo para eficientar y optimizar el uso de los recursos financieros, materiales y humanos, orientados al gasto corriente a cargo de la Secretaría de acuerdo con las políticas y normatividad existentes, así como los procedimientos contables y administrativos vigentes;\nII. Proponer el proyecto del presupuesto para el ejercicio anual de la Secretaría en materia de gasto corriente, así como de los programas de inversión que le sean delegados;\nIII. Coordinar, organizar, supervisar y dar seguimiento al ejercicio del presupuesto anual autorizado a las diferentes unidades administrativas de la Secretaría;\nIV. Coordinar, organizar, supervisar que las actividades para el control de inventarios de activo fijo se realicen conforme a la normatividad vigente;\nV. Coordinar y supervisar que se lleve a cabo el correcto empleo del parque vehicular asignado a la Secretaría, estableciendo las medidas correspondientes;\nVI. Coordinar y supervisar que se realicen las actividades de mantenimiento y adecuaciones a los inmuebles que tengan a su cargo la Secretaría;\nVII. Programar y coordinar las actividades de capacitación dirigidas al personal adscrito a las Secretaría con el propósito de elevar el nivel de preparación que reditué en provecho del desempeño de sus labores;\nVIII. Organizar, coordinar y realizar visitas de supervisión a las diversas unidades administrativas;\nIX. Coordinar las acciones para validar los nombramiento, remociones y licencias de los servidores públicos de la Secretaría y en su caso el cese de los mismos;\nX. Informar mensualmente o cuando el titular de la Secretaría lo requiera, sobre el presupuesto interno ejercido por cada unidad administrativa que conforma la Secretaría;\nXI. Supervisar y evaluar permanentemente que los programas de inversión a cargo de esta Coordinación se ejecuten con eficiencia y estricto apego a la normatividad vigente; y\nXII. Las demás que le confiera la normatividad aplicable, así como las que les competen a las unidades administrativas que se le hubieren adscrito o que le confiera el Secretario.\nSección Primera\nDirección de Recursos Humanos\nARTÍCULO 21. Corresponden al titular de la Dirección de Recursos Humanos previo acuerdo con el Coordinador Administrativo las atribuciones siguientes:\nI. Realizar los trámites administrativos que conforme a las disposiciones legales se requieran en materia de personal ante las dependencias y entidades que correspondan;\nII. Realizar los trámites de selección de personal de confianza, sindicalizados y de programas eventuales cuando se requieran;\nIII. Realizar los movimientos de altas y bajas, promociones del personal de confianza, sindicalizado y de programas eventuales cuando se requiera;\nIV. Realizar altas y bajas, modificaciones de salarios ante el IMSS y el INFONAVIT del personal de lista de raya de los programas eventuales;\nV. Elaboración de nomina de lista de raya de los programas eventuales;\nVI. Integrar la documentación necesaria del personal de la Secretaría, de acuerdo a los requisitos establecidos por la\nSecretaría de Finanzas para conformar la plantilla correspondiente;\nVII. Revisar que los expedientes, nominas y pagos del personal estén de acuerdo a los niveles autorizados, sí como identificar los faltantes o adeudos e informar a la Secretaría de Finanzas;\nVIII. Mantener actualizada la plantilla de personal, registrando las licencias, permisos, incapacidades, prestaciones y servicio médico;\nIX. Elaborar el manual general de organización y procedimientos de acuerdo a los cambios que existan en la Secretaría;\nX. Planear, promover, organizar y coordinar los cursos de capacitación para el personal de la Secretaría;\nXI. Implementar y supervisar la puesta en marcha del Archivo General de Inversión Pública y concentración así como la custodia correspondiente;\nXII. Conocer y dar cumplimiento a las condiciones generales de los trabajadores al servicio del Estado;\nXIII. Supervisar y en su caso realizar el proceso de entrega- recepción cuando haya cambio de titular en las áreas o direcciones correspondientes;\nXIV. Informar mensualmente al Coordinador Administrativo de las actividades realizadas o cuando el considere necesario;\nXV. Cumplir y velar por la observancia de las disposiciones jurídicas y normativas que regulen el funcionamiento de la\nSecretaría; y\nXVI. Las demás que le confiere la normatividad aplicable, así como aquellas que le confiera el Coordinador Administrativo\nSección Segunda\nDirección de Recursos Financieros\nARTÍCULO 22. Corresponden al titular de la Dirección de Recursos Financieros previo acuerdo con el Coordinador\nAdministrativo las atribuciones siguientes:\nI. Supervisar la correcta y eficaz administración de los recursos asignados a la Secretaría\nII. Ser enlace con las Instituciones bancarias con quienes se manejan los recursos financieros de la Secretaría\nIII. Organizar, registrar y controlar la aplicación del gasto corriente y el ejercicio presupuestal\nIV. Vigilar el cumplimiento de la normatividad establecida en materia fiscal y administrativa en relación con los pagos que corresponda efectuar a la Secretaría;\nV. Elaborar los Estados financieros para la justificación de las erogaciones del presupuesto de la Secretaría;\nVI. Establecer los procesos de control presupuestal que se requieran;\nVII. Llevar los estados de cuenta de los programas de inversión que realice la Secretaría, y\nVIII. Proporcionar previa autorización, la información que sea solicitada por autoridades fiscales y de control con relación a las actividades realizadas por la Secretaría con proveedores y contratistas\nIX. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nSección Tercera\nDirección Técnica y de Información\nARTÍCULO 23. Corresponden al titular de la Dirección Técnica y de Información previo acuerdo con el Coordinador\nAdministrativo las atribuciones siguientes:\nI. Supervisar el mantenimiento preventivo y correctivo de los equipos de computo de esta Secretaría.\nII. Mantener los programas utilizados en buen estado y actualizados.\nIII. Diseñar y desarrollar programas útiles para el desarrollo interno de la Secretaría\nIV. Forma parte activa como representantes de esta Secretaría ante el Comité de Informática del Gobierno del Estado de\nCoahuila.\nV. Realizar aportaciones para la página de Internet de la Secretaría\nVI. Preparar e impartir cursos de capacitación.\nVII. Proporcionar apoyo técnico a los usuarios en el uso del sofware y hardware.\nVIII. Supervisar la administración del servicio de Internet, SIP y cuentas de Gobierno.\nIX. Interactuar con la Secretaría de Finanzas para la solicitud de servicios de comunicación (correo electrónico, Internet y sistemas integrales) así como reportar fallos o anomalías.\nX. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nCAPITULO V\nCOORDINACIÓN DE ASUNTOS JURÍDICOS Y TRANSPARENCIA\nARTÍCULO 24.- La Coordinación de Asuntos Jurídicos y Transparencia tendrá a su cargo las Direcciones, Jefaturas, y\nDepartamentos Jurídicos y Transparencia, adscritas a las Subsecretarías, Coordinaciones, Direcciones y Delegaciones dependientes de la Secretaría.\nARTÍCULO 25.- Corresponden al Titular de la Coordinación de Asuntos Jurídicos y Transparencia, previo acuerdo con el\nSecretario, las atribuciones siguientes:\nI. Planear, programar, organizar, dirigir, evaluar y controlar las funciones encomendadas al área a su cargo;\nII. Fungir como asesor jurídico de la Secretaría de Obras Públicas y Transporte;\nIII. Acordar con el Secretario los asuntos cuya importancia así lo ameriten y despachar aquéllos que sean de su competencia;\nIV. Certificar, en el ámbito de su competencia, copias de documentos y constancias cuyos originales obren en su poder, en los términos de las normas aplicables;\nV. Formular y revisar conjuntamente con las Dependencias, Organismos, Entidades y Unidades Administrativas de la\nAdministración Pública Estatal que corresponda, los contratos en que participe la Secretaría en los términos de las disposiciones aplicables;\nVI. Coordinar y conducir las funciones y las labores de las Unidades Administrativas a su cargo;\nVII. Elaborar los proyectos de Informes previos y justificados que deba rendir el Secretario o los titulares de las Unidades\nAdministrativas de la Secretaría en los juicios de amparo en que sean señalados como autoridad responsable, así como perjudicado;\nVIII. Establecer criterios generales y lineamientos en materia laboral y supervisar su cumplimiento respecto de las Unidades\nAdministrativas de la Secretaría;\nIX. Determinar responsabilidades y aplicar las sanciones a los servidores públicos de la Secretaría, por violaciones a las disposiciones de la Ley de Responsabilidades de los Servidores Públicos Estatales y Municipales, Estatuto Jurídico para los Trabajadores al Servicio del Estado y demás ordenamientos jurídicos aplicables, así como presentarse ante los tribunales competentes, solicitando la suspensión y terminación de los efectos del nombramiento de los trabajadores al servicio de la Secretaría;\nX. Representar legalmente a la Secretaría, en las gestiones judiciales, extrajudiciales y administrativas, previo otorgamiento de poderes especiales por parte del titular de esa dependencia, para actuar en los procedimientos judiciales y administrativos en los que la Secretaría fuere parte o intervenga en sus resoluciones;\nXI. Vigilar el desarrollo de los procedimientos constitucionales, judiciales, administrativos en donde la Secretaría sea parte, con excepción de aquellos casos que por disposición de la ley sean competencia de otra dependencia, en cuyo caso proporcionará la asesoría correspondiente;\nXII. Formular proyectos de convenios, contratos y demás actos consensuales en los que intervenga la Secretaría de acuerdo con los requerimientos de las Unidades Administrativas correspondientes;\nXIII. Asesorar y apoyar jurídicamente, en el ámbito de su competencia, a las Unidades Administrativas de la Secretaría;\nXIV. Formular y revisar las circulares, acuerdos, resoluciones, convenios y contratos, y demás instrumentos jurídicos en que la Secretaría sea parte;\nXV. Intervenir, en el ámbito de su competencia y previo acuerdo con el Secretario, en el ejercicio de las atribuciones que las diversas disposiciones legales le encomiendan a la Secretaría;\nXVI. Proponer al Secretario el ingreso, promoción, remoción, cese y licencias del personal de las Unidades bajo su adscripción\nXVII. Formular, para su revisión y trámite posterior, los anteproyectos de iniciativas de leyes, reglamentos, reformas, decretos, acuerdos y demás disposiciones en la materia que sean competencia de la Secretaría;\nXVIII. Compilar las leyes, reglamentos, decretos, acuerdos y demás disposiciones relacionadas con las atribuciones encomendadas a la Secretaría, así como realizar estudios comparativos de los mismos y de los ordenamientos federales y otras entidades federativas en la materia;\nXIX. Formar parte del Comité de Apoyo para la Adjudicación y Fallo de los Concursos de Obra, con el carácter de Secretario\nRepresentante de la Secretaría;\nXX. Revisar, analizar e intervenir en el dictamen y fallo de los concursos y procedimientos de licitación para la adjudicación de las obras públicas;\nXXI. Revisar y autorizar, previo a la firma del Secretario, las cancelaciones de Fianzas de contratos cuando proceda y de acuerdo a lo previsto en los contratos correspondientes,\nXXII. Recibir, tramitar y resolver las solicitudes de acceso a la información pública gubernamental, incluyendo aquéllas en las que se pretenda clasificar como reservada alguna información,\nXXIII. Difundir en coordinación con las dependencias, Subsecretarías, Secretaría Técnica, Coordinaciones, y Direcciones de la\nSecretaría, la información pública mínima;\nXXIV. Administrar, sistematizar, archivar y resguardar la información clasificada como reservada y confidencial en coordinación con las Dependencias, Subsecretarías, Secretaría Técnica, Coordinaciones, y Direcciones de la Secretaría, realizando las acciones necesarias para cumplir con las funciones de reserva de información y la aplicación de las disposiciones en la materia;\nXXV. Proponer, coordinar y supervisar la elaboración del índice de información identificada como reservada requiriendo a las\nSubsecretarías, Secretaría Técnica, Coordinaciones, y Direcciones de la Secretaría, así como a los servidores públicos motivación;\nXXVI. Promover y coordinar ante las entidades públicas de su adscripción, la actualización periódica de la información;\nXXVII. Orientar y auxiliar a las personas en la elaboración y entrega de las solicitudes de acceso a la información;\nXXVIII. Realizar los trámites y gestiones dentro de la entidad pública de su adscripción para entregar la información solicitada y efectuar las notificaciones correspondientes;\nXXIX. Promover la capacitación, actualización y habilitación oficial de los servidores públicos que se encargarán de recibir y dar trámite a las solicitudes presentadas;\nXXX. Administrar y actualizar mensualmente el registro de las solicitudes, respuestas, trámites y costos que implique el cumplimiento de sus funciones;\nXXXI. Garantizar, en la esfera de su competencia, la protección del derecho a la intimidad de las personas en los términos de la ley de la materia;\nXXXII. Sistematizar la información para facilitar el acceso de las personas a la misma, así como su publicación a través de los medios disponibles utilizando sistemas computacionales e información en línea en Internet.\nXXXIII. Realizar actualizaciones periódicas de la información pública mínima requerida a que se refiere la ley de la materia\nXXXIV. Dar seguimiento en la Secretaría al Acuerdo de Mejora Regulatoria descrita en el Plan Estatal de Desarrollo del Estado de Coahuila, Y\nXXXV. Las demás que le confiera la normatividad aplicable, así como las que les competen a las unidades administrativas que se le hubieren adscrito o que le confiera el Secretario.\nCAPÍTULO VI\nSUBSECRETARÍA DE OBRAS PÚBLICAS\nARTÍCULO 26. Corresponden al titular de la Subsecretaría de Obras Públicas, previo acuerdo con el Secretario, las atribuciones siguientes:\nI. Diseñar y vigilar, en el ámbito de su competencia, la aplicación de normas técnicas para ejecutar y en su caso supervisar la construcción o conservación de las obras públicas en las que participe el Gobierno del Estado por si mismo o en cooperación con la Federación, Municipios o particulares;\nII. Conservar y mantener la infraestructura de la obra pública existente, así como coordinarse con las dependencias y/o entidades que correspondan, para programar la conservación de las edificaciones que están a cargo del Gobierno del\nEstado;\nIII. Determinar la conveniencia de realizar la obra pública a través de terceros y emitir los dictámenes que correspondan, en su caso;\nIV. Observar, en el ámbito de su competencia, la correcta aplicación de los procedimientos, métodos y técnicas aprobados para la ejecución de las obras públicas programadas en la entidad;\nV. Determinar de conformidad con las disposiciones aplicables y en coordinación con las dependencias que correspondan, las bases a que deberán sujetarse los concursos para la adjudicación de obras públicas;\nVI. Supervisar el cumplimiento total de los contratos adjudicados que tengan por objeto la ejecución de obras públicas a cargo del Estado;\nVII. Elaborar los expedientes técnicos que correspondan conforme a las disposiciones aplicables sometiéndolos en todo tiempo y lugar a la aprobación de los órganos e instancias que la ley determine;\nVIII. Apoyar mediante la asesoría plena y directa a los municipios para la elaboración de proyectos y ejecución de obras públicas y para la conservación de las mismas, cuando así lo soliciten;\nIX. Establecer los procedimientos técnicos de vigilancia, evaluación y control del avance de las obras públicas a cargo del\nEstado;\nX. Informar pronta y pormenorizadamente al Secretario sobre los avances, irregularidades y en general todo aquello que incida de manera directa en las obras públicas que ejecute la Secretaría en el Estado;\nXI. Coadyuvar y vigilar el desarrollo de obras que realicen dependencias y/o entidades de la Administración Pública Federal en el Estado;\nXII. Formular y, en su caso, ejecutar los programas de conservación de la red estatal de carreteras y vías de comunicación de jurisdicción estatal;\nXIII. Participar, en el ámbito de su competencia, en las tareas relativas a la instalación de señalamientos viales, en coordinación con las dependencias y entidades federales, estatales y/o municipales, según corresponda;\nXIV. Integrar y mantener actualizado el inventario de las vías de comunicación de jurisdicción estatal;\nXV. Proyectar, instalar y, en su caso, mantener en operación, en coordinación con la Subsecretaría de Comunicaciones y\nTransportes, los señalamientos y dispositivos de seguridad en la red de carreteras a su cargo;\nXVI. Someter a la consideración del Secretario para su correspondiente aprobación, el otorgamiento de permisos para la áreas aledañas;\nXVII. Coordinar, vigilar y supervisar, dentro de su ámbito de competencia, todo lo relacionado con la Subsecretaría a su cargo, responsabilidad, y\nXVIII. Las demás que le confiera la normatividad aplicable, así como las que les competen a las unidades administrativas que se le hubieren adscrito o que le confiera el Secretario.\nSección Primera\nARTÍCULO 27. Corresponden al titular de la Dirección de Construcción de Infraestructura Vial, previo acuerdo con el\nSubsecretario de su adscripción las atribuciones siguientes:\nI. Supervisar, en el ámbito de su competencia, que la construcción de las obras públicas se ejecuten conforme a los programas, lineamientos y normas técnicas aprobadas, así como a las disposiciones jurídicas aplicables;\nII. Vigilar y supervisar que la construcción de las obras públicas se realice de acuerdo al presupuesto y al calendario de la obra previamente aprobado;\nIII. Recabar y actualizar, la información cuantitativa y de justificación de los conceptos de obra ejecutados en exceso, o de aquéllos no incluidos en el presupuesto autorizado;\nIV. Mantener informado al Subsecretario de Obras Públicas sobre los avances físicos de las obras que se ejecuten;\nV. Vigilar que en todas aquéllas construcciones que lleve a cabo la Secretaría exista una bitácora de obra;\nVI. Elaborar y someter a la consideración del Secretario, por conducto del Subsecretario de Obras Públicas, las estimaciones de los trabajos ejecutados;\nVII. Coordinar y supervisar el adecuado funcionamiento de las delegaciones o residencias con que cuenta la Secretaría en cada región del Estado, por medio de visitas, informes, reuniones y demás actividades necesarias para tal efecto, y\nVIII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nSección Segunda\nDirección de Planeación y Verificación\nARTÍCULO 28. Corresponden al titular de la Dirección de Planeación y Verificación previo acuerdo con el Subsecretario de su adscripción, las atribuciones siguientes:\nI. Elaborar y verificar el tabulador de Precios Unitarios investigando los costos de materiales, equipo y mano de obra en las distintas regiones del Estado;\nII. Verificar los rendimientos de materiales, mano de obra y equipo en las diferentes regiones;\nIII. Investigar los costos horarios de maquinaria y equipo, así como sus rendimientos en diferentes actividades;\nIV. Realizar las aclaraciones técnicas de los documentos a los licitantes de los concursos;\nV. Elaborar y entregar las cuantificaciones de obras para su presupuestación respectiva a los participantes en la licitación de obra pública;\nVI. Revisar los documentos técnicos y económicos y realizar las aclaraciones técnicas a los participantes en las licitaciones de obra pública;\nVII. Fungir como vocal en el Comité de Apoyo para la Adjudicación y Fallo de los Concursos;\nVIII. Revisar las estimaciones de obra y los precios fuera de contrato, así como verificar la actualización de precios unitarios, elaborando el ajuste de estos últimos, mismo que será autorizado por el Subsecretario de Obras Públicas;\nIX. Brindar asesoría y apoyo técnico a las presidencias municipales y demás dependencias en la presupuestación de obra pública cuando así se lo soliciten;\nX. Realizar y emitir avalúo de los edificios públicos a petición expresa de la Secretaría de Finanzas del Gobierno del\nEstado;\nXI. Verificar en el ámbito de su competencia, que la obra pública se realice con apego a la normatividad vigente;\nXII. Revisar, analizar y evaluar la normatividad vigente aplicada a la obra pública;\nXIII. Verificar que un proyecto se termine en tiempo con calidad y dentro del presupuesto establecido;\nXIV. Elaborar los informes correspondientes al seguimiento durante la ejecución de la obra;\nXV. Integrar y emitir periódicamente los informes de avances físicos, financieros y de evaluación de las acciones de la obra que se ejecuta y que permitan valorar y dictar las medidas preventivas y/o correctivas a las desviaciones y omisiones que se hayan presentado;\nXVI. Llevar y mantener actualizada la información generada durante la ejecución de la obra pública en un contexto general y particular;\nXVII. Llevar registros auxiliares de obra del Programa Federal y Estatal de Inversión;\nXVIII. Programar y coordinar reuniones de evaluación y verificación de avances a petición expresa del Subsecretario de su adscripción;\nXIX. Coordinar el flujo de información cuantitativa y de justificación de la obra incluida en los programas atendidos por la\nSubsecretaria de Obras Públicas con las demás dependencias federales, estatales y municipales;\nXX. Coordinar, a petición expresa del Subsecretario de su adscripción, las tareas asignadas a las Unidades Administrativas a su cargo;\nXXI. Fungir en el ámbito de su competencia como enlace administrativo;\nXXII. Realizar los trámites administrativos de cada unidad adscrita a la Subsecretaría de Obras Públicas, y\nXXIII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nSección Tercera\nDirección de Análisis y Control de Trámite\nARTÍCULO 29. Corresponden al titular de la Dirección de Análisis y Control de Trámite, previo acuerdo con el Subsecretario de\nObra Pública las atribuciones siguientes:\nI. Definir en coordinación con su jefe inmediato superior y con apego a la normatividad aplicable que para el caso se encuentre vigente, los mecanismos y lineamientos que se deberán atender para el análisis, seguimiento y control de trámite legal, técnico y administrativo de los proyectos, planes y programas cuya ejecución corresponda a la Subsecretaría de Obra Pública;\nII. Dirigir las actividades de recepción, registro, evaluación y turno de los asuntos y documentos que se reciben en la\nSubsecretaría de Obra Pública y a los que deberá darse un trámite para realizar el seguimiento correspondiente;\nIII. Realizar la integración de los reportes e informes periódicos de las actividades desarrolladas por cada una de las áreas responsables adscritas a la Subsecretaría de Obra Pública, analizar, evaluar y validar su contenido para su posterior entrega a las áreas de Transparencia, Comunicación e Informática de la Secretaría;\nIV. Realizar las actividades de enlace entre la Subsecretaría de Obra Pública y las Unidades administrativas de\nTransparencia, Comunicación e Informática de la Secretaría, a fin de generar y proporcionar la información que se requiera;\nV. Vigilar que la generación de documentos que deberán integrarse a los archivos documentales con los que se forma el\nExpediente Unitario de la Obra Pública que da soporte legal, administrativo y técnico a la actuación de la Subsecretaría en lo relativo a la obra pública que por su conducto se ejecute, se realice en los términos de contenido, forma y plazos que se requiera;\nVI. Elaborar y proponer ante su jefe inmediato superior el anteproyecto anual del plan de inversión en obra pública, y del presupuesto de gasto e inversión requerida en las diversas partidas que para la operación del área de Obra Pública se requiera;\nVII. Cumplir en los términos que autorice su jefe inmediato superior y conforme a las normas aplicables al caso, con los procedimientos de entrega – recepción de los archivos documentales que la Subsecretaría tenga bajo su custodia, y\nVIII. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el titular de la Secretaria y su superior jerárquico inmediato.\nSección Cuarta\nDirección de Ingeniería y Estudios\nARTÍCULO 30. Corresponden al titular de la Dirección de Ingeniería y Estudios, previo acuerdo con el Subsecretario de su adscripción las atribuciones siguientes:\nI. Coordinar los trabajos que tengan por objeto diseñar y calcular los elementos que integran un proyecto de obra pública que se utilice para la ejecución de las obras públicas;\nII. Realizar los proyectos ejecutivos para obras viales con base en la planeación vigente;\nIII. Mantener informado al Subsecretario sobre los avances de los estudios y proyectos viales;\nIV. Supervisar y coordinar la topografía de los trabajos a realizar en campo;\nV. Supervisar la ejecución de proyectos mediante el control técnico y administrativo de los mismos en sus modalidades de contrato y administración;\nVI. Coordinar la contratación de los servicios profesionales que preste un experto reconocido para examinar y resolver algún problema relacionado con Ingeniería y estudios;\nVII. Coordinar las Asesorías que se requieran para aconsejar e ilustrar al Ingeniero sobre la forma de solucionar correctamente los problemas que se presenten, y\nVIII. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el titular de la Secretaria y su superior jerárquico inmediato.\nSección Quinta\nDirección de Maquinaría\nARTÍCULO 31. Corresponden al titular de la Dirección de Maquinaria, previo acuerdo con el Subsecretario de su adscripción las atribuciones siguientes: de su competencia;\nII. Mantener la Maquinaria y Equipo en óptimas condiciones, administrarla, controlar su uso, operación y explotación, para obtener los rendimientos necesarios que permitan la reducción del gasto público en la ejecución de las obras que realice el\nGobierno del Estado, a través de las dependencias y organismos de la administración pública;\nIII. Coordinar acciones en conjunto con la Subsecretaría de Protección Civil del Estado, en materia de contingencias contra siniestros tales como incendios forestales y desastres climatológicos;\nIV. Vigilar el buen aprovechamiento de los recursos económicos en cuanto a adquisiciones y/o arrendamiento de maquinaria y equipo;\nV. Supervisar los trabajos que se desarrollen con la maquinaria, y\nVI. Las demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el Secretario y su superior jerárquico inmediato.\nSección Sexta\nDirección de Reciclado\nARTÍCULO 32. Corresponden al titular de la Dirección de Reciclado, previo acuerdo con el Subsecretario de su adscripción las atribuciones siguientes:\nI. Supervisar, en el ámbito de su competencia, que las de obras reciclado se ejecuten conforme a los programas, lineamientos y normas técnicas aprobadas, así como a las disposiciones jurídicas aplicables;\nII. Vigilar y supervisar que las de obras reciclado se realice de acuerdo al presupuesto y al calendario de las obras previamente aprobadas;\nIII. Recabar y actualizar, la información cuantitativa y de justificación de los conceptos de obra ejecutados en exceso, o de aquéllos no incluidos en el presupuesto autorizado;\nIV. Mantener informado al Subsecretario de Obras Públicas sobre los avances físicos de las obras que se ejecuten;\nV. Vigilar que en todas aquéllas obras que lleve a cabo la Secretaría exista una bitácora de obra;\nVI. Elaborar y someter a la consideración del Secretario, por conducto del Subsecretario de Obras Públicas, las ministraciones pertinentes de los trabajos ejecutados;\nVII. Coordinar y supervisar el adecuado funcionamiento de las delegaciones o residencias con que cuenta la Secretaría en cada región del Estado, por medio de visitas, informes, reuniones y demás actividades necesarias para tal efecto;\nVIII. Verificar en el ámbito de su competencia, que la obra se realice con apego a la normatividad vigente;\nIX. Revisar, analizar y evaluar la normatividad vigente aplicada al reciclado;\nX. Verificar que un proyecto se termine en tiempo con calidad y dentro del presupuesto establecido;\nXI. Elaborar los informes correspondientes al seguimiento durante la ejecución de la obra;\nXII. Integrar y emitir periódicamente los informes de avances físicos, financieros y de evaluación de las acciones de la obra que se ejecuta y que permitan valorar y dictar las medidas preventivas y/o correctivas a las desviaciones y omisiones que se hayan presentado;\nXIII. Llevar y mantener actualizada la información generada durante la ejecución de la obra en un contexto general y particular;\nXIV. Llevar registros auxiliares de obra del Programa Federal y Estatal de Inversión;\nXV. Programar y coordinar reuniones de evaluación y verificación de avances a petición expresa del Subsecretario de su adscripción;\nXVI. Coordinar, a petición expresa del Subsecretario de su adscripción, las tareas asignadas a las unidades administrativas a su cargo, y\nXVII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nSección Séptima\nARTÍCULO 33. Corresponden al titular de la Dirección de Construcción y Conservación de Caminos, previo acuerdo con el\nSubsecretario de Obra Pública, las atribuciones siguientes:\nI. Ejecutar los programas de conservación de la red estatal de carreteras y vías de comunicación de jurisdicción estatal; particulares en los términos de ley, las obras de carreteras de cuota y demás infraestructura de comunicaciones de jurisdicción estatal;\nIII. Supervisar que la conservación y mantenimiento de los caminos, puentes y vías de comunicación de jurisdicción estatal se lleven a cabo conforme a las disposiciones aplicables, así como a lo previsto en los títulos de concesión respectivos;\nIV. Participar, en el ámbito de su competencia, en las tareas relativas a la instalación de señalamientos viales, en coordinación con las dependencias y entidades federales, estatales y/o municipales, según corresponda;\nV. Llevar a cabo el seguimiento, evaluación y control del avance de las obras que en materia de conservación de caminos se realicen en la entidad, y\nVI. Las demás que le confiera la normatividad aplicable, así como aquellas que le confiera el Secretario y su superior jerárquico inmediato.\nCAPÍTULO VII\nSUBSECRETARÍA DE COMUNICACIONES Y TRANSPORTE\nARTÍCULO 34. Corresponden al titular de la Subsecretaría de Comunicaciones y Transporte, previo acuerdo con el Secretario, las atribuciones siguientes:\nI. Integrar y mantener actualizado el inventario de la infraestructura de las comunicaciones, así como el padrón del transporte público en el Estado;\nII. Participar en el ámbito de su competencia y en coordinación con las Dependencias y Entidades Federales, Estatales y/o\nMunicipales correspondientes, en la instalación de dispositivos viales;\nIII. Vigilar el cumplimiento de las disposiciones legales en materia de comunicación y transporte público de jurisdicción\nEstatal, con la intervención que corresponda a los Ayuntamientos y a otras autoridades;\nIV. Adoptar las medidas necesarias para prevenir el incumplimiento de las disposiciones legales en materia de comunicaciones y transporte en el Estado;\nV. Diseñar y, en su caso, implementar programas y sistemas tendientes a hacer más eficiente el transporte público de pasajeros de jurisdicción Estatal;\nVI. Inspeccionar periódicamente las condiciones en que se presten los servicios públicos de transporte, para lo cual, en su caso, podrá solicitar el auxilio y cooperación de las autoridades federales y/o municipales que correspondan;\nVII. Proponer el otorgamiento de concesiones y permisos para la prestación del servicio público del transporte de jurisdicción\nEstatal, así como su renovación o cancelación cuando proceda;\nVIII. Proponer los itinerarios, rutas y requisitos necesarios para la prestación del servicio público del transporte de jurisdicción\nEstatal, así como, en su caso, sus modificaciones;\nIX. Establecer los mecanismos necesarios a efecto de implementar programas de medicina preventiva en el servicio público del transporte y vigilar el cumplimiento de la misma;\nX. Expedir la documentación relativa a la circulación de vehículos del servicio público de transporte del Estado;\nXI. Custodiar y mantener bajo su responsabilidad las placas y demás documentos de control vehicular que, conforme a la legislación correspondiente, competa otorgar a la Secretaría;\nXII. Expedir, en el ámbito de su competencia, los permisos provisionales, para circular sin placas en las vías públicas;\nXIII. Planear, en coordinación con la Dirección o área que corresponda, el tránsito y la vialidad en las vías públicas de jurisdicción estatal, ejecutando las acciones necesarias para su mejoramiento;\nXIV. Proporcionar la asesoría o cooperación técnica que le sea requerida por el Secretario, otras unidades de la Secretaría o por dependencias y/o entidades de la Administración Pública del Estado de acuerdo con las normas, políticas y lineamientos que sean aplicables, y\nXV. Las demás que le confiera la normatividad aplicable, así como las que les competen a las unidades administrativas que se le hubieren adscrito o que le confiera el Secretario.\nSección Primera\nDirección de Transporte\nARTÍCULO 35. Corresponden al titular de la Dirección de Transporte, previo acuerdo con el Subsecretario de su adscripción las atribuciones siguientes:\nI. Desempeñar las comisiones que le encomiende el Subsecretario de Comunicaciones y Transporte y notificarle sobre los resultados de las mismas;\nII. Realizar los estudios tendientes a mejorar la calidad en la prestación de los servicios de transporte público;\nIII. Coordinar y supervisar la verificación físico mecánica de los vehículos del transporte público conforme a las especificaciones y normas aplicables;\nIV. Analizar las solicitudes para el otorgamiento o la prórroga de concesiones o permisos para la prestación del servicio público de transporte de competencia estatal;\nV. Supervisar los operativos de inspección periódica que se lleven acabo a los medios de transporte en la entidad;\nVI. Vigilar el exacto cumplimiento de las condiciones y obligaciones que se establezcan en las concesiones o permisos;\nVII. Coordinar la impartición de cursos de capacitación a los operadores del servicio público de transporte;\nVIII. Elaborar los proyectos de itinerarios, horarios, rutas y tarifas para el servicio público de transporte de jurisdicción estatal;\nIX. Coordinar y supervisar la correcta aplicación de los procedimientos de imposición de sanciones a los conductores del servicio particular o público, por las infracciones que cometan en las vías públicas de competencia estatal;\nX. Implementar y supervisar operativos de inspección y vigilancia de los servicios de transporte en la entidad;\nXI. Diseñar e instrumentar, en coordinación con las autoridades de tránsito municipal, programas permanentes de educación y seguridad vial, y\nXII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nSección Segunda\nDirección del Registro Público de Transporte\nARTÍCULO 36 Corresponde al titular de la Dirección de Registro Público de Transporte, previo acuerdo con el Subsecretario de\nComunicaciones y Transporte, las atribuciones siguientes:\nI. Integrar y mantener actualizado el padrón del transporte público en el Estado;\nII. Participar en el ámbito de su competencia y en coordinación con las Dependencias y Entidades Federales, Estatales y/o\nMunicipales correspondientes, en la instalación de dispositivos viales;\nIII. Vigilar el cumplimiento de las disposiciones legales en materia de comunicación y transporte público de jurisdicción\nEstatal, con la intervención que corresponda a los Ayuntamientos y a otras autoridades;\nIV. Coordinar y conducir las funciones y las labores de las Unidades Administrativas a su cargo;\nV. Adoptar las medidas necesarias para prevenir el incumplimiento de las disposiciones legales en materia de comunicaciones y transportes en el Estado;\nVI. Diseñar y, en su caso, implementar programas y sistemas tendientes a hacer más eficiente el transporte público de pasajeros de jurisdicción Estatal;\nVII. Proponer el otorgamiento de concesiones y permisos para la prestación del servicio público del transporte de jurisdicción\nEstatal, así como su renovación o cancelación cuando proceda;\nVIII. Proponer los itinerarios, rutas y requisitos necesarios para la prestación del servicio público del transporte de jurisdicción\nEstatal, así como, en su caso, sus modificaciones;\nIX. Expedir la documentación relativa a la circulación de vehículos del servicio público de transportes del Estado;\nX. Custodiar y mantener bajo su responsabilidad las placas y demás documentos de control vehicular que, conforme a la legislación correspondiente, competa otorgar a la Secretaría;\nXI. Expedir, en el ámbito de su competencia, los permisos provisionales, para circular sin placas en las vías públicas;\nXII. Proporcionar la asesoría o cooperación técnica que les sea requerida por otras unidades de la Secretaría o por dependencias y/o entidades de la Administración Pública del Estado de acuerdo con las normas, políticas y lineamientos que sean aplicables, y\nXIII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nCAPÍTULO VIII\nSUBSECRETARÍA DE CAMINOS\nARTÍCULO 37. Corresponden al titular de la Subsecretaría de Caminos, previo acuerdo con el Secretario, las atribuciones siguientes:\nI. Supervisar que la construcción, operación y rehabilitación de los caminos rurales, se lleve a cabo conforme a las disposiciones aplicables;\nII. Determinar las especificaciones técnicas que habrán de reunir las vías de comunicación en caminos rurales;\nIII. Llevar a cabo el seguimiento, evaluación y control de avance de las obras que en materia de caminos rurales se realicen en la entidad;\nIV. Vigilar en el ámbito de su competencia, que se respete el derecho de vía, así como el cumplimiento de las disposiciones jurídicas aplicables, y de las contenidas en los permisos para la construcción de caminos rurales;\nV. Coordinación con las dependencias que correspondan, las bases a que deberán sujetarse los concursos para la adjudicación de obras en caminos rurales;\nVI. Supervisar el cumplimiento total de los contratos adjudicados que tengan por objeto la ejecución de obra en caminos rurales a cargo del Estado;\nVII. Elaborar los expedientes técnicos que correspondan conforme a las disposiciones aplicables sometiéndolos en todo tiempo y lugar a la aprobación de los órganos e instancias que la ley determine;\nVIII. Apoyar mediante la asesoría a los municipios para la elaboración de proyectos y ejecución de obras en caminos rurales, cuando así lo soliciten;\nIX. Establecer procedimientos de vigilancia, evaluación y control del avance de las obras en caminos rurales a cargo del\nEstado;\nX. Informar pronta y pormenorizadamente al Secretario sobre los avances, irregularidades y en general todo aquello que incida de manera directa en las obras de caminos rurales que ejecute la Secretaría en el Estado;\nXI. Construir y mantener en su caso, directamente o a través de las entidades correspondientes, o por adjudicación a particulares en los términos de ley, los caminos rurales, y\nXII. Las demás que le confiera la normatividad aplicable, así como las que les competen a las unidades administrativas que se le hubieren adscrito o que le confiera el Secretario.\nSección Primera\nDirección de Construcción de Caminos Rurales\nARTÍCULO 38. Corresponden al titular de la Dirección de Construcción de Caminos Rurales las atribuciones siguientes:\nI. Planear, programar, coordinar y supervisar las actividades encaminadas a la ejecución de caminos rurales que se realicen en el Estado, con la finalidad de lograr los objetivos y metas de la Secretaría;\nII. Someter los proyectos, estudios, dictámenes, opiniones e informes que elaboren las Áreas Administrativas a su cargo, así como los acuerdos y resoluciones que llegaren a emitirse en el ejercicio de las atribuciones encomendadas, al acuerdo de su superior jerárquico;\nIII. Recabar de las dependencias y entidades de la Administración Pública Estatal, así como de las unidades de la propia\nSecretaría la información necesaria para el ejercicio de las funciones que competen;\nIV. Elaborar y presentar a su superior jerárquico el anteproyecto del presupuesto de egresos de la Dirección a su cargo;\nV. Coordinar el desarrollo de sus funciones con las demás Direcciones de la Secretaría para el mejor desempeño de los asuntos de su competencia;\nVI. Asesorar a las Direcciones de la Secretaría en la materia de su competencia, y prestar apoyo que se requiera por\nAyuntamientos, a solicitud de los mismos;\nVII. Participar en la elaboración de anteproyectos de leyes, reglamentos, decretos, acuerdos y demás ordenamientos legales en el área de su competencia;\nVIII. Rendir los informes de las actividades realizadas por la Dirección a su cargo y someterlos a consideración de su superior jerárquico, cuando éste lo requiera;\nIX. Dirigir, coordinar, supervisar y evaluar el desempeño de las unidades que estén a su cargo, conforme a los manuales desempeño;\nX. Promover la capacitación permanente del personal a su cargo para el desarrollo profesional y la mejora continua en la prestación de sus servicios;\nXI. Supervisar, en el ámbito de su competencia que los programas específicos se realicen conforme a las disposiciones aplicables, a las normas técnicas, y especificaciones aprobados por la Secretaría;\nXII. Evaluar los anteproyectos de los programas de ejecución de obras que en materia de caminos rurales se presenten ante la Secretaría;\nXIII. Dirigir los estudios y proyectos necesarios en los caminos rurales;\nXIV. Supervisar, en el ámbito de su competencia, que los concursos de obras en materia de caminos rurales se convoquen y se realicen con apego a las leyes aplicables;\nXV. Vigilar la elaboración de las estimaciones que formulen las Residencias adscritas a la Subsecretaría de Caminos, para efectuar los pagos que correspondan a los contratistas;\nXVI. Dirigir, auxiliar y asesorar al personal a su cargo a fin de obtener mejores resultados del programa de trabajo, y\nXVII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nCAPITULO IX\nSUBSECRETARIA DE EDIFICACIONES Y PROYECTOS ESPECIALES.\nARTÍCULO 39. Corresponde al titular de la Subsecretaría de Edificaciones y Proyectos Especiales, las atribuciones siguientes:\nI. Planear, dirigir, controlar y evaluar la realización de los programas de construcción, ampliación, reconstrucción y conservación de edificaciones del Estado;\nII. Coordinar y llevar a cabo las acciones y obras que se requieran a fin de conservar, proteger, recuperar, mejorar y enriquecer las edificaciones patrimonio del Estado;\nIII. Diseñar, establecer y promover políticas, estrategias y acciones que regulen de manera integral la edificación respecto de aquellos bienes inmobiliarios susceptibles de ser protegidos por el Estado;\nIV. Elaborar el programa de conservación, protección, recuperación, mejoramiento y enriquecimiento de los bienes inmuebles del Estado susceptibles de protección, y publicarlo en el Periódico Oficial del Estado;\nV. Realizar, en coordinación con las dependencias competentes, el catálogo de bienes inmuebles existentes en cada municipio y regiones del Estado;\nVI. Someter a la autorización del Secretario los proyectos de edificaciones y demás proyectos especiales a ejecutarse por la\nSecretaría, ya sea por administración o por contrato a terceros;\nVII. Coordinarse con dependencias federales y/o municipales para la proyección y ejecución de edificaciones y demás proyectos especiales en las que intervengan recursos federales reasignados o trasferidos al Estado y/o Municipios mediante convenios específicos;\nVIII. Vigilar el desarrollo de las edificaciones y demás proyectos especiales que se realicen en el Estado, y mantener informado respecto a los avances e incidencias al Secretario;\nIX. Establecer y vigilar la aplicación de las políticas, normas, sistemas y procedimientos para la ejecución de las acciones en materia de edificaciones y proyectos especiales a cargo de la Secretaría;\nX. Someter a la consideración del Secretario los acuerdos de su competencia, así como las propuestas de organización de las unidades administrativas adscritas;\nXI. Planear, diseñar y ejecutar los proyectos especiales de infraestructura urbana y demás obras públicas que le sean encomendados por el Secretario, en los términos del presente reglamento;\nXII. Suscribir los contratos, convenios, acuerdos y documentos relativos al ejercicio de sus atribuciones, y opinar sobre convenios, contratos, concesiones, permisos y autorizaciones que celebre u otorgue la Secretaría en asuntos de su competencia;\nXIII. Coordinar, vigilar y supervisar, dentro de su ámbito de competencia, todo lo relacionado con la Subsecretaría a su cargo, responsabilidad, y\nXIV. Las demás que le confiera la normatividad aplicable, así como las que les competen a las unidades administrativas que se le hubieren adscrito o que le confiera el Secretario.\nSección Primera\nDirección de Edificaciones\nARTÍCULO 40. Corresponde al titular de la Dirección de Edificaciones previo acuerdo con el Subsecretario de Edificaciones y\nProyectos Especiales, las atribuciones siguientes:\nI. Planear, diseñar y verificar las acciones para la proyección y ejecución de edificaciones en el Estado, en base a la normativa específica aplicable a la obra pública;\nII. Definir los mecanismos y lineamientos que se deberán atender para el análisis, seguimiento y control de trámite legal, técnico y administrativo de los proyectos, planes y programas cuya ejecución corresponda a la Subsecretaría de\nEdificaciones y Proyectos Especiales;\nIII. Coordinar la elaboración de documentos que deberán integrarse a los expedientes unitarios de las obras de edificación que ejecute la Subsecretaria de su adscripción;\nIV. Revisar los documentos técnicos y económicos y realizar las aclaraciones técnicas a los participantes en las licitaciones de obra pública que ejecute la Subsecretaría de Edificaciones y Proyectos Especiales;\nV. Fungir como vocal en el Comité de Apoyo para la Adjudicación y Fallo de los Concursos;\nVI. Elaborar y entregar las cuantificaciones de edificaciones para su presupuestación respectiva a los participantes en la licitación de obra pública;\nVII. Revisar las estimaciones de obra y los precios fuera de contrato, así como verificar la actualización de precios unitarios, elaborando el ajuste de estos últimos, respecto de las obras de edificación que ejecute la Subsecretaria de Edificaciones y Proyectos Especiales;\nVIII. Verificar en el ámbito de su competencia, que las edificaciones se realicen con apego a la normatividad vigente;\nIX. Verificar que los proyectos de edificación sean realizados en los plazos establecidos para su ejecución, dentro del presupuesto establecido y con la calidad de materiales y mano de obra contratada;\nX. Llevar el seguimiento puntual de los pormenores e incidencias durante la ejecución de proyectos de edificación, integrando los informes de avances físicos, financieros y de evaluación que permitan valorar y dictar las medidas preventivas y/o correctivas a las desviaciones y omisiones que se hayan presentado;\nXI. Programar y coordinar reuniones de evaluación y verificación de avances a petición expresa del Subsecretario de su adscripción;\nXII. Coordinar, a petición expresa del Subsecretario de su adscripción, las tareas asignadas a las Unidades Administrativas a su cargo, y\nXIII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nSección Segunda\nDirección de Proyectos Especiales\nARTÍCULO 41. Corresponden al titular de la Dirección de Proyectos Especiales, previo acuerdo con el Subsecretario de\nEdificaciones y Proyectos Especiales, las atribuciones siguientes:\nI. Apoyar a las unidades administrativas de la Secretaría en el diseño de proyectos especiales de obra pública que le sean encomendadas a la Subsecretaría de Edificaciones y Proyectos Especiales;\nII. Diseñar e instrumentar los esquemas jurídico-financieros referentes a los proyectos de infraestructura de largo plazo o de impacto regional;\nIII. Planear, coordinar y verificar la ejecución de proyectos especiales de obra pública, así como aquellos a los que se refiere la fracción anterior;\nIV. Apoyar en la conformación jurídico-financiera y administrativa de las Bases de Licitación de los proyectos especiales de obra, de infraestructura de largo plazo y de aquellos de impacto regional;\nV. Elaborar y emitir las convocatorias para la licitación de los proyectos especiales de obra pública, de infraestructura de largo plazo y los de impacto regional;\nVI. Dar seguimiento al desarrollo de los proyectos especiales de obra públicaa, de infraestructura de largo plazo y de impacto regional, en lo referente a su programación, presupuestación, licitación, contratación, supervisión de la construcción, hasta su entrada en operación, y\nVII. Las demás que le confiera la normatividad aplicable, así como aquellas que le confiera el Secretario y su superior jerárquico inmediato.\nCAPÍTULO X\nCENTRO, DESIERTO Y CARBONÍFERA.\nARTÍCULO 42. Corresponden al titular de la Subsecretaría de Supervisión y Ejecución de la Secretaría de Obras Públicas en las regiones centro, desierto y carbonífera, previo acuerdo con el Secretario atención a la naturaleza del asunto que corresponda las atribuciones siguientes:\nI. Coadyuvar para que los programas de inversión y acciones de la Secretaría y de las Subsecretarías se lleven a cabo con eficacia en la región centro – desierto;\nII. Ser enlace, concertar y convenir con los Ayuntamientos del Estado de su región acciones y programas de inversión;\nIII. Informar al Secretario y notificar al Subsecretario del ramo, de los asuntos de su competencia que se atiendan en la\nSubsecretaría de Supervisión y en coordinación, planear estrategias y acuerdos para su solución;\nIV. Elaborar los informes solicitados por el Secretario y Subsecretarios del ramo, de los avances de los programas la\nSecretaría en la región centro-desierto;\nV. Mantener contacto permanente con los delegados y residentes de las Subsecretarías en las regiones Centro-Desierto y\nCarbonífera;\nVI. Coadyuvar en la supervisión y seguimiento de las obras y acciones programadas;\nVII. Recomendar y asesorar de acuerdo a las supervisiones de las necesidades en apoyo a las Subsecretarías de Obra\nPública, Caminos y Transporte;\nVIII. Coadyuvar en la elaboración de programas de inversión para la elaboración de obra pública en las regiones CentroDesierto y Carbonífera, y\nIX. La demás que las disposiciones legales le atribuyan, así como aquellas que le confiera el Secretario y Subsecretarios.\nCAPÍTULO XI\nCOORDINACIÓN DE EVALUACIÓN Y SEGUIMIENTO\nARTÍCULO 43 Corresponden al titular de la Coordinación de Evaluación y Seguimiento, previo acuerdo con el Secretario las atribuciones siguientes:\nI. Establecer los mecanismos de coordinación y enlace con la Secretaría Técnica del Ejecutivo, a fin de dar seguimiento a los acuerdos emanados por el Gobernador, relacionados con las obras y que en materia de comunicaciones se dicten y correspondan a la Secretaría;\nII. Llevar a cabo el seguimiento de los proyectos, planes y programas cuya planeación y/o ejecución correspondan a la\nSecretaría;\nIII. Elaborar informes periódicos sobre las actividades desarrolladas por las Subsecretarías, Secretaría Técnica, Coordinaciones, Direcciones y demás áreas que integran la Secretaría y someterlos a consideración del titular de la misma;\nIV. Dar seguimiento a la elaboración, validación y aprobación de los expedientes técnicos de las obras o acciones contenidas en el programa de actividades de la Secretaría, así como de los avances físicos y financieros de dichas obras o acciones;\nV. Integrar y formular los documentos a tratar en las reuniones del Secretario con los titulares de las áreas dependientes de la Secretaría, así como dar seguimiento a los acuerdos adoptados en dichas reuniones;\nVI. Representar a la Secretaría en las reuniones y ante las instancias que correspondan, así como representarla en los eventos que para el efecto el propio titular determine;\nVII. Apoyar al Secretario en la integración del apartado del Informe de Gobierno correspondiente a la Secretaría;\nVIII. Elaborar e integrar la información económica y social requerida para el desempeño de las funciones de la Secretaría;\nIX. Fungir como enlace entre la Secretaría y las Unidades Administrativas encargadas de la planeación y organización de las giras del Gobernador, a fin de integrar y proporcionar la información correspondiente;\nX. Llevar un seguimiento de las propuestas de inversión presentadas por los diferentes sectores a la Secretaría de Obras\nPúblicas y Transporte;\nXI. Proponer y dar seguimiento a los programas anuales y sexenales de trabajo;\nXII. Revisar que se atiendan todas las solicitudes de información de campo para la priorización de proyectos y de obras;\nXIII. Recabar los reportes de avances de obra y emitir los informes correspondientes;\nXIV. Abrir expedientes por cada proyecto y obra en programa;\nXV. Vigilar el cumplimiento de los montos contratados y la aplicación del presupuesto asignado;\nXVI. Revisar y dar seguimiento de la programación de concursos y contratación de obra; comentarios, sugerencias y quejas que por competencia de esta Secretaría, requiera de la oportuna y eficiente atención y seguimiento a los planteamientos relacionados con la gestoría social, y\nXVIII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nCAPÍTULO XII\nDIRECCIÓN DE COMUNICACIÓN SOCIAL\nARTÍCULO 44. Corresponde al titular de la Dirección de Comunicación Social, previo acuerdo con su superior jerárquico, con las siguientes funciones:\nI. El desarrollo de la comunicación social de la Secretaría, así como de las Unidades Administrativas que la integran de manera eficaz, oportuna y responsable;\nII. Establecer enlaces de comunicación entre la Secretaría y la sociedad;\nIII. Planear, coordinar y ejecutar las acciones de difusión y promoción de los planes, programas, obras y acciones de la\nSecretaría;\nIV. Coadyuvar con las demás Unidades de la Secretaría en la difusión los programas especiales, y\nV. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nCAPÍTULO XIII\nDIRECCIÓN GENERAL DE TRANSPORTE AÉREO\nARTÍCULO 45. Corresponde al Titular de la Dirección de Transporte Aéreo previo acuerdo con el Secretario las atribuciones siguientes:\nI. La operación y conservación de los hangares pertenecientes al Gobierno del Estado de Coahuila de Zaragoza;\nII. Vigilar en el ámbito de su competencia la seguridad de los diferentes tipos de aviones, propiedad del Gobierno del\nEstado de Coahuila, que se encuentren resguardados en los hangares que se señalan en la fracción que antecede;\nIII. Coordinar y supervisar la verificación físico-mecánica de los aviones, propiedad del Gobierno del Estado de Coahuila de\nZaragoza;\nIV. Coordinar la impartición de cursos de capacitación al personal que se encuentre bajo su subordinación;\nV. Llevar y mantener actualizada toda documentación necesaria para el manejo de las instalaciones de los diferentes hangares;\nVI. Ejecutar las acciones necesarias tanto preventivas como correctivas, para la debida seguridad de las instalaciones y equipo de los hangares;\nVII. Coordinar con las Dependencias Estatales y Entidades competentes, los servicios necesarios para la operatividad de las aeronaves, en uso y propiedad del Gobierno del Estado de Coahuila de Zaragoza;\nVIII. Coordinar la debida administración de los hangares en los términos establecidos en el presupuesto correspondiente, y\nIX. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario.\nSección Primera\nDirección de Operaciones\nARTÍCULO 46. Corresponde al Titular de la Dirección de Operación previo acuerdo con el Secretario las atribuciones siguientes:\nII. Conservación e imagen de las instalaciones y acceso del Hangar de Gobierno, y\nIII. Las demás que le confiera la normatividad aplicable, así como aquéllas que le confiera el Secretario y su superior jerárquico inmediato.\nCAPÍTULO XIV\nÓRGANOS DESCONCENTRADOS\nARTÍCULO 47. Para el mejor desempeño de los asuntos de su competencia y por acuerdo Gobernador, la Secretaría podrá contar con órganos desconcentrados que le estarán jerárquicamente subordinados, tendiendo la estructura y las atribuciones que determine el instrumento de su creación.\nARTÍCULO 48. Para los efectos del presente Reglamento, se entiende por órgano desconcentrado aquél al que le confieren, con carácter exclusivo, atribuciones o competencias específicas, estando sujetos a la relación jerárquica del poder central de la\nAdministración Pública del Estado, por lo que carecen de personalidad jurídica y patrimonio propio.\nCAPÍTULO XV\nARTÍCULO 49. El Secretario será suplido en sus ausencias temporales por el Subsecretario y/o por el Coordinador que, para tal efecto, designe el propio Secretario, informando de ello al Gobernador del Estado.\nARTÍCULO 50. Los Subsecretarios serán suplidos en sus ausencias por el servidor público que, para tal efecto, designe el\nSecretario.\nARTÍCULO 51. Los Directores serán suplidos durante sus ausencias por sus respectivos Subdirectores y en ausencia de éstos por el Jefe de Departamento que designe el Director correspondiente.\nCAPÍTULO XVI\nNOMBRAMIENTOS Y LICENCIAS\nARTÍCULO 53. Los Subsecretarios y los Directores Generales acordarán con el Secretario los nombramientos del personal que requieran para sus respectivas áreas, conforme a la plantilla de personal que al efecto se autorice.\nEl Secretario, los Subsecretarios, los Coordinadores y los Directores determinarán la procedencia y naturaleza de las solicitudes de licencia, para lo cual deberán considerar las necesidades del servicio de sus respectivas áreas.\nARTÍCULO 54. Las licencias al personal de confianza podrán ser hasta por quince días con goce de sueldo, cuando se trate de casos de extrema necesidad de uno hasta por dos meses, sin goce de sueldo, por cualquier cosa.\nEl Secretario, los Subsecretarios, los Coordinadores y los Directores determinarán la procedencia y naturaleza de las solicitudes de licencia, para lo cual deberán considerar las necesidades del servicio de sus respectivas áreas.\nPRIMERO. El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO. Se abroga el Reglamento Interior de la Secretaría de Obras Públicas y Transporte del Estado de Coahuila publicado\nTERCERO. Quedan sin efectos el Acuerdo por el que se crea la Comisión Intersecretarial para la Conservación, Mantenimiento\nCUARTO. Los recursos humanos, materiales y financieros que se hubieren asignado a la Comisión Intersecretarial para la\nConservación, Mantenimiento y Mejora del Patrimonio Inmobiliario del Estado de Coahuila serán reasignados a la Secretaría de\nObras Públicas y Transporte.\nQUINTO. Los proyectos y obras que a la entrada en vigor del presente Reglamento se encuentren a cargo de la Comisión\nIntersecretarial para la Conservación, Mantenimiento y Mejora del Patrimonio Inmobiliario del Estado de Coahuila serán reasignados a la Subsecretaría de Edificaciones y Proyectos Especiales que se crea a través de este Reglamento.\nSEXTO. Se derogan todas las disposiciones que se opongan al presente Reglamento.\nSUFRAGIO EFECTIVO. NO REELECCIÓN\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nTRANSPORTE\nLIC. HOMERO RAMOS GLORIA\n(RÚBRICA) LIC. LUÍS GERARDO GARCÍA MARTINEZ\n(RÚBRICA)\nLIC. JORGE JUAN TORRES LOPEZ ING. ISMAEL E. RAMOS FLORES\n(RÚBRICA) (RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de Noviembre de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "movilidad"
  ]
}