{
  "titulo": "Reglamento Interior del Consejo Estatal de Productividad y Competitividad del Estado de Coahuila",
  "Contenido": "ESTADO DE COAHUILA\nREGLAMENTO EMITIDO DURANTE LA ADMINISTRACIÓN DEL C. LIC. ENRIQUE MARTINEZ Y MARTINEZ\nLos miembros del Consejo Estatal de Productividad y Competitividad del Estado de Coahuila, en ejercicio\nCONSIDERANDO\nProductividad y Competitividad del Estado de Coahuila, como órgano colegiado de análisis, apoyo y consulta del Ejecutivo que tiene por objeto impulsar, en el ámbito de su competencia, el desarrollo de estrategias y acciones que tengan como propósito principal elevar la productividad y competitividad productiva en el estado;\nQue mediante su reglamento interior del Comité Estatal de Productividad y Competitividad del Estado de\nCoahuila, tendrá la posibilidad de actuar dentro del marco legal necesario para atender los asuntos que le competan, por lo que hemos tenido a bien emitir el siguiente:\nREGLAMENTO INTERIOR DEL CONSEJO ESTATAL DE PRODUCTIVIDAD Y COMPETITIVIDAD DEL\nESTADO DE COAHUILA\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- El presente reglamento norma las bases de la operación y funcionamiento del Consejo\nEstatal de Productividad y Competitividad del Estado de Coahuila.\nArtículo 2.- Para los efectos de este reglamento se entenderá por:\nCEPROC.- El Consejo Estatal de Productividad y Competitividad del Estado de Coahuila;\nCIMO.- El Programa de Calidad Integral y Modernización;\nCOMEPROC.- El Consejo Mexicano de Productividad y Competitividad; Comisión(es).- La(s)\nComisión(es) Temática(s);\nGobierno.- El Gobierno del Estado de Coahuila\nPROBECAT.- El Programa de Becas de Capacitación para Desempleados; Secretaría.- La Secretaría del\nTrabajo y Previsión Social;\nSector Campesino.- La Liga de Comunidades Agrarias y Sindicatos Campesinos del Estado de Coahuila;\nSector Empresarial.- El Consejo Coordinador Empresarial del Estado de Coahuila;\nSector Obrero.- La Federación de Trabajadores del Estado de Coahuila (CTM); y\nUniversidad.- La Universidad Autónoma del Estado de Coahuila.\nCAPITULO II\nDE SU NATURALEZA Y OBJETIVO\nArtículo 3.- Se crea El Consejo Estatal de Productividad y Competitividad del Estado de Coahuila como un órgano colegiado, mixto, de análisis, propositivo, apoyo y consulta del Ejecutivo del Estado, en materia de trabajo y previsión social.\nArtículo 4.- El CEPROC tiene por objeto impulsar el desarrollo de estrategias y políticas en materia de trabajo y previsión social, que tengan como propósito alcanzar la productividad y competitividad que demanda el aparato productivo y coadyuvar a lograr un desarrollo sostenido y sustentable en la entidad.\nCAPÍTULO III\nDE LAS FACULTADES DEL CEPROC\nArtículo 5.- Corresponde a! CEPROC conocer, analizar y proponer políticas públicas en materia de que lo integran.\nArtículo 6.- Son facultades del CEPROC las siguientes:\nI. Analizar la problemática laboral y proponer políticas públicas para su atención;\nII. Impulsar la defensa de los derechos de los trabajadores;\nIII. Coordina. las acciones que realizan los órganos de gobierno federal, estatal y municipal, y los sectores obrero, campesino, empresarial v educativo, en materia de trabajo y previsión social;\nIV. Vincular los esfuerzos de las diversas instancias estatales, consejos y comisiones que llevan a cabo los programas federales, estatales y municipales en materia laboral;\nV. Proponer los lineamientos de las políticas estatales en materia laboral y las recomendaciones conducentes, a fin de optimizar el impacto social de los programas de la Secretaria y del Gobierno;\nVI. Propiciar la vinculación entre las dependencias federales, estatales y municipales, así como con los sectores productivo y educativo, para preservar e incrementar el empleo y elevar la productividad y competitividad de la actividad económica en el Estado;\nVII. Intercambiar información laboral entre el Gobierno y la Secretaría; y VIII. Difundir los programas sectoriales federal y estatal.\nCAPÍTULO IV\nDE SU OPERACIÓN Y FUNCIONAMIENTO\nArtículo 7.- El CEPROC elaborará su Programa Anual de Trabajo en el que se establecerán los objetivos generales y particulares, las estrategias y las acciones para alcanzarlos, con base en un calendario programático que permita evaluar sus metas y, en su caso, corregir las desviaciones que se presenten.\nArtículo 8.- El Programa Anual de Trabajo será evaluado en el pleno del CEPROC; semestralmente en sesión ordinaria, o en su caso en la extraordinaria, que para tal caso se convoque.\nArtículo 9.- En el Programa Anual de Trabajo deberán considerarse las sugerencias de las Comisiones, y en el mismo se establecerán las metas a alcanzar, tanto por proyecto, como por actividad y Comisión específica, así como las fechas en que aquéllas deberán cumplirse.\nArtículo 10.- El Programa Anual de Trabajo se elaborará a partir del inicio de su operación o, en su caso, del año calendario, según lo acuerde el CEPROC.\nArtículo 11.- Las sesiones del CEPROC serán ordinarias y extraordinarias:\nI. Las ordinarias serán bimestrales, y se celebrarán para dar seguimiento a los acuerdos generales, y\nII. Las extraordinarias se llevarán a cabo para el desahogo de asuntos específicos. anticipación y las extraordinarias con cinco días hábiles.\nArtículo 12.- Las sesiones del CEPROC serán válidas y surtirán sus efectos legales cuando cumplan los requisitos siguientes;\nI. Que las presida el Presidente, o el Coordinador General por encargo de aquél, y\nII. Que asistan la mitad más uno de sus miembros.\nArtículo 13.- Los acuerdos de CEPROC serán válidos cuando se aprueben por mayoría simple de votos.\nArtículo 14.- En cada una de las sesiones ordinarias del CEPROC el Secretario Técnico deberá durante el período que se informa, a fin de proceder a su evaluación y tomar las decisiones que correspondan para garantizar el cumplimiento de los objetivos planteados. A este informe deberá anexarse la documentación específica de cada una de las acciones realizadas.\nArtículo 15.- Al término de cada sesión se elaborará el acta correspondiente, en la que se anotarán los acuerdos tomados y los compromisos adquiridos, a los que se les deberá dar el seguimiento necesario para su cumplimiento. El acta mencionada tendrá también validez para las instancias consultivas que se han incorporado al CEPROC como Comisiones.\nArtículo 16.- El CEPROC contará con el apoyo de las Comisiones para su operación y funcionarán como entidades auxiliares de análisis y consulta.\nArtículo 17.- Al finalizar cada ejercicio anual el Secretario Técnico integrará el informe general de resultados de los trabajos del CEPROC, del cual se seleccionará la información que sea de interés público para proceder a su divulgación. De igual manera se hará al término de cada actividad que se esté realizando, independientemente de la fecha de su conclusión.\nCAPÍTULO V\nDE SU INTEGRACIÓN Y FACULTADES\nArtículo 18.- El Consejo de Productividad y Competitividad estará integrado por:\nI.Un Presidente Honorario que será el Gobernador del Estado.\nII. Un Coordinador General que será el Secretario de Desarrollo Social.\nIII. Un Secretario Técnico que será el Delegado Federal del Trabajo en el Estado, conforme lo acordado en el Convenio por el que se determina establecer en la Entidad, el Consejo; y\nIV. Vocales, que previa invitación del Presidente del Consejo y aceptación correspondiente serán:\n• El Secretario General de Gobierno\n• El Secretario de Planeación y Desarrollo.\n• El Secretario de Salud y Desarrollo Comunitario\n• El Secretario de Educación Pública\n• El Secretario de Fomento Agropecuario\n• El Secretario General de la Confederación de Trabajadores de Coahuila (CTM)\n• El Secretario General de la Confederación Revolucionaria de Obreros y Campesinos (CROC)\n• El Secretario de la Confederación Nacional Campesina en Coahuila (CNC) El Director del Desarrollo\nIntegral para la Familia.\n• El Delegado Federal de SEDESOL.\n• El Delegado Federal de la SECOFI.\n• El Delegado Estatal del IMMS\n• El Delegado Estatal de ISSSTE.\n• El Coordinador Estatal del INEGI.\n• El Presidente de CANACINTRA Saltillo.\n• El Presidente del CENTRO EMPRESARIAL de Saltillo.\n• El Presidente de la Federación de Cámaras de Comercio en Coahuila (FECANACO)\n• El Presidente de la Cámara Mexicana de la Industria de la Construcción (CMIC).\n• El Presidente de la Cámara de Comercio de Saltillo (CANACO)\n• El Presidente de la Cámara Nacional de la Industria Restaurantera y Alimentos Condimentados\n(CANlRAC)\n• El Presidente de la Asociación de Empresarios de Ramos Arizpe.\n• El Presidente de la Unión de Empresarios de Torreón.\n• El Presidente de la Asociación de Maquiladoras de Piedras Negras.\n• El Presidente de la Asociación de Ejecutivos de Relaciones Industriales.\n• El Rector de la Universidad Autónoma de Coahuila.\n• El Rector de la Universidad Tecnológica de Coahuila.\n• El Rector de la Universidad Autónoma del Noreste.\n• El Rector de la Universidad Autónoma Agraria Antonio Narro.\n• El Director del Instituto Tecnológico de Saltillo.\n• El Director del Instituto Tecnológico de Estudios Superiores de Monterrey Campus Saltillo\n• El Director de Trabajo y Previsión Social del Gobierno del Estado.\n• El Presidente Municipal de Saltillo.\n• El Presidente Municipal de Piedras Negras.\n• El Presidente Municipal de Ramos Arizpe.\n• El Presidente Municipal de Monclova.\n• El Presidente de las ONG'S en Saltillo.\n• El Director General de la Corporación Mexicana de Investigación de Materiales (COMIMSA)\nCada uno de los miembros del Consejo contará con un suplente que será designado por él mismo, o por la organización o institución que represente.\nLos cargos del Consejo serán honoríficos, por lo que sus miembros no percibirán remuneración.\nArtículo 19.- Corresponden al Coordinador General del Consejo las atribuciones siguientes:\nI. Convocar, presidir y conducir las sesiones del CEPROC;\nII. Ejercer, en su caso, el voto de calidad;\nIII. Supervisar el cumplimiento eficaz y oportuno del Programa Anual de Trabajo del CEPROC;\nIV. Representar al CEPROC en las reuniones del COMEPROC;\nV. Vigilar el cumplimiento del presente reglamento.\nVI. Coordinar los trabajos para la elaboración, actualización y desarrollo del Programa Anual de Trabajo;\nVII. Suplir las ausencias del Presidente;\nVIII. Auxiliar al Presidente en el ejercicio de sus facultades;\nIX. Coordinar en la elaboración de la agenda de reuniones del CEPROC; y\nX. las demás que le asigne el Presidente.\nArtículo 21.- Son facultades del Secretario Técnico del CEPROC las siguientes:\nI. Preparar, previa consulta con el Presidente, el orden del día de las sesiones;\nII. Dar seguimiento al cumplimiento de los acuerdos que emita el CEPROC; III. Coadyuvar con el\nCoordinador General en el ejercicio de sus facultades; IV. Registrar el avance de los programas de las\nComisiones;\nV. Elaborar las actas de las sesiones y llevar su registro y archivo;\nVI. Integrar la información estadística relevante para los trabajos del CEPROC;\nVI. Ser el conducto para la realización del intercambio de información entre la Secretaría y los demás integrantes del CEPROC; y\nVII. las demás que le asigne el Presidente o el Coordinador General\nArtículo 22.- Son atribuciones de los Vocales del CEPROC las siguientes:\nI. Participar en la elaboración del Programa Anual de Trabajo del CEPROC, atendiendo a la materia de su interés o competencia;\nII. Coadyuvar para la eficaz operación y funcionamiento del CEPROC;\nIII. Formar parte de las Comisiones Temáticas del CEPROC;\nIV. Asistir a las reuniones y participar en el desarrollo de las actividades del CEPROC.\nV. Difundir, de acuerdo a su competencia, las acciones acordadas en el seno del CEPROC; y\nVI. Elaborar los informes y reportes que les correspondan, de conformidad con los compromisos establecidos en el CEPROC, bajo la coordinación del Secretario Técnico.\nCAPÍTULO VI\nDE LAS COMISIONES TEMÁTICAS Y SU MATERIA\nArtículo 23.- Forman parte del CEPROC como entidades auxiliares, las siguientes Comisiones\nTemáticas:\nI. Seguridad, Higiene y Medio Ambiente de Trabajo;\nII. Capacitación y Adiestramiento;\nIII. Estudios e Investigaciones sobre Trabajo y Previsión Social;\nIV. Promoción del Empleo;\nV. Productividad, Calidad, Competitividad y Estímulos a los Trabajadores y a las Empresas;\nVI. Seguimiento y Evaluación de las Inspecciones y de la Aplicación de las Sanciones;\nVII. Equidad y Género; y\nVIII. Previsión Social y Defensa de los Derechos Laborales.\nIX. Programas y Proyectos Laborales.\nX. Prospectiva del Entorno Laboral.\nArtículo 24.- La Comisión de Seguridad, Higiene y Medio Ambiente de Trabajo tiene como objetivos generales proponer políticas en materia de seguridad, higiene y medio ambiente de trabajo, así como estudiar y proponer la adopción de todas aquellas medidas preventivas para abatir los riesgos en los centros de trabajo ubicados dentro de su jurisdicción.\nArtículo 25.- La Comisión de Capacitación y Adiestramiento tiene como objetivos generales, estudiar y sugerir criterios que permitan atender los requerimientos de capacitación y adiestramiento de los trabajadores en cada actividad industrial o económica, para delimitar las políticas estatales específicas y los lineamientos que permitan efectuar las recomendaciones que considere conducentes. El Comité\nEjecutivo Local del Programa Calidad Integral y Modernización (CIMO).\nArtículo 26.- La Comisión de Estudios e Investigaciones sobre Trabajo y Previsión Social tiene como objetivos generales proponer la realización y, en su caso, coordinar la elaboración de estudios para modernizar la planta productiva de la entidad, con el fin de mejorar los vínculos de las relaciones obreropatronales, así como diagnosticar y proponer esquemas de aprovechamiento del entorno laboral.\nArtículo 27.- La Comisión de Promoción del Empleo tiene como objetivos generales analizar y proponer lineamientos que permitan establecer el diagnóstico de las causas del desempleo y subempleo de la mano de obra rural y urbana, con el fin de efectuar las recomendaciones que considere conducentes el\nServicio Estatal de Empleo, que procuren el desarrollo de proyectos específicos de inversión, la estabilidad en el empleo y el aumento de oportunidades del mismo, así como la vinculación de la oferta y demanda del mercado de trabajo.\nArtículo 28.- La. Comisión de Productividad, calidad, Competitividad y Estímulos a los Trabajadores y a calidad y los índices de productividad en los centros de trabajo, que permitan acceder a los trabajadores y empresas a niveles superiores de competitividad, así como promover y facilitar el diseño de sistemas de incentivos y estímulos que distribuyan los beneficios de la productividad.\nArtículo 29.- La Comisión de Seguimiento y Evaluación de las Inspecciones y de la Aplicación de las normas de trabajo y las medidas preventivas de seguridad e higiene, que permitan evitar riesgos de trabajo, así como lograr el acopio de la información necesaria para establecer un sistema de seguimiento de inspecciones y de las sanciones aplicadas por violaciones a dichas normas.\nArtículo 30.- La Comisión de Equidad y Género tiene como objetivos generales sugerir acciones que permitan atender los requerimientos de grupos de mujeres menores, jóvenes, personas con discapacidad, de la tercera edad, trabajadores del campo e indígenas, entre otros, garantizando la igualdad de oportunidades y evitar discriminación en los centros de trabajo, a fin de que se respete el pleno ejercicio de su derechos y lograr la justicia laboral.\nArtículo 31.- La Comisión de Previsión Social y Defensa de los Derechos Laborales tiene como objetivos generales proponer políticas para atender los requerimientos de vivienda, asistencia médica, recreación, acceso a la cultura, protección al salario, entre otros, a fin de elevar la calidad de vida y bienestar de los trabajadores.\nArtículo 32.- la Comisión de Programas y Proyectos laborales tiene como objetivo generales analizar los\nProgramas de la STPS, y evaluar el impacto que tienen en el entorno laboral y proponer estrategias y políticas para reorientarlos y mejorar la participación para elevar los niveles de calidad, productividad y competitividad en nuestra entidad.\nArtículo 33.- La Comisión de Prospectiva Laboral tiene como objetivos el hacer estudios, para determinar cuáles deberán ser las condiciones laborales que deberán prevalecer a mediano y largo plazo y proponer estrategias para ir construyendo los escenarios deseables del entorno laboral con una visión holística.\nArtículo 32.- Las Comisiones Temáticas tienen las facultades siguientes:;\n• Acordar y resolver los asuntos en materia de su competencia, mediante el análisis, discusión y votación económica por mayoría simple;\n• Evaluar y dar seguimiento a los acuerdos y acciones;\n• Propiciar la vinculación entre las dependencias y los sectores Productivos, para preservar e incrementar el empleo, la productividad y la competitividad;\n• Elaborar su programa temático operativo;\n• Solicitar a las Instituciones de Educación Media, Superior e Investigación, el apoyo para realizar los estudios de su competencia.\n• Participar en forma interactiva en problemas que sean de interés común. Celebrar sesiones ordinarias bimestrales y, en su caso, extraordinarias; Hacer recomendaciones al CEPROC en el ámbito de su competencia; y\n• Rendir los informes que el CEPROC les solicite.\nCAPÍTULO VII\nDE LA INTEGRACIÓN DE LAS COMISIONES TEMÁTICAS\nArtículo 33.- Las Comisiones funcionarán en forma colegiada y tomarán sus acuerdos por mayoría de votos de sus integrantes, y el Presidente contará con voto de calidad.\nArtículo 34.- Las Comisiones estarán organizadas, independientemente de su ámbito de actuación, con un Presidente, un Secretario Técnico y Vocales, todos ellos representantes de las dependencias del sector público, federal, estatal y, en su caso, municipal, así como de los sectores privado y social, que tengan interés o competencia en la materia de la Comisión Temática de que se trate, y que formen parte del CEPROC.\nArtículo 35.- La Comisión de Seguridad, Higiene y Medio Ambiente de Trabajo se integrará con un\nPresidente, que será el Rector de la Universidad Tecnológica de Coahuila, un Secretario Técnico que los integrantes del CEPROC.\nArtículo 36.- La Comisión de Capacitación y Adiestramiento se integrará con un Presidente, que será el\nDirector General de la Corporación Mexicana de Materiales S.A. de C.V. un Secretario Técnico que será un representante de CANACINTRA y los Vocales que designen los integrantes del CEPROC.\nArtículo 37.- La Comisión de Estudios e Investigación sobre Trabajo y Previsión Social se integrará con un Presidente, que será el Rector de la Universidad Autónoma de Coahuila; un Secretario Técnico que integrantes del CEPROC.\nArtículo 38.- La Comisión de Promoción del Empleo se integrará con un Presidente, que será el Director\nGenerar del Servicio Estatal del Empleo; un Secretario Técnico que será el representante del Grupo\nIndustrial Saltillo y los Vocales que designen los integrantes del CEPROC.\nArtículo 39.- La Comisión de Productividad, Calidad, Competitividad y Estímulos a los Trabajadores y a las Empresas se integrará con un Presidente, que será el Presidente de la Asociación de Empresarios de\nRamos Arizpe; un Secretario Técnico que será el Director del Instituto Tecnológico de Saltillo; y los\nVocales que designen los integrantes del CEPROC.\nArtículo 40.- La Comisión de Seguimiento y Evaluación de las Inspecciones y Aplicación de Sanciones se integrará con un Presidente, que será el Director de Trabajo y Previsión Social del Gobierno del\nEstado; un secretario Técnico que será el Director Jurídico de la Delegación Federal del Trabajo; y los\nVocales que designen los integrantes del CEPROC.\nArtículo 41.- La Comisión de Equidad y Género se integrará con un Presidente, que será un representante del Sistema para el Desarrollo de la Familia (DIF); un Secretario Técnico que será el\nPresidente de la Organismos no Gubernamentales (ONG'S) y los vocales que designen los integrantes del CEPROC.\nArtículo 42.- La Comisión de Previsión Social y Defensa de los Derechos Laborales se integrará con un\nPresidente que será el Secretario General de la Confederación de Trabajadores de Coahuila, un\nSecretario Técnico que será representante del Sector Empresarial; y los Vocales que designen los integrantes del CEPROC.\nArtículo 43.- La comisión de Programas y Proyectos Laborales se integrara con un Presidente que será el Presidente de la Asociación de Ejecutivos de Relaciones Industriales A.C. un Secretario Técnico que será un representante de una Cámara Empresarial, y los vocales que designen los integrantes del\nCEPROC.\nArtículo 44.- La comisión de Prospectiva del Entorno Laboral se integrará con un Presidente que será el\nPresidente del Centro Empresarial de Saltillo, un Secretario Técnico que será el Coordinador del Consejo\nEstatal de Ciencia y Tecnología, y vocales que designen los integrantes del CEPROC.\nCAPÍTULO VIII\nArtículo 43.- Las sesiones de las Comisiones serán ordinarias y extraordinarias:\nI. Las ordinarias serán bimestrales y se realizarán para dar seguimiento a los acuerdos generales; y\nII. Las extraordinarias, se celebrarán mediante convocatoria del Presidente de cada Comisión y se efectuarán para el desahogo de asuntos específicos.\nArtículo 44.- Las sesiones de las Comisiones serán validas y surtirán sus efectos legales cuando cumplan los requisitos siguiente:\nI. Que las presida el Presidente o el Secretario Técnico por encargo de aquél; y\nII. Que asistan el cincuenta por ciento más uno de sus miembros.\nCAPÍTULO IX\nArtículo 45.- Son facultades de los Presidentes de las Comisiones las siguientes:\nI. Convocar, presidir y conducir las sesiones;\nII. Supervisar en el ámbito de su competencia el cumplimiento eficaz y oportuno del Programa Temático\nOperativo; y\nIII. Vigilar el cumplimiento de las presentes Bases.\nArtículo 46.- Son facultades de los Secretarios Técnicos de las Comisiones las siguientes:\nI. Coordinar los trabajos para la elaboración, actualización y desarrollo de su Programa Temático\nOperativo de la Comisión respectiva;\nII. Suplir las ausencias del Presidente por encargo del mismo;\nIII. Auxiliar al Presidente en el ejercicio de sus facultades;\nIV. Verificar que se cumplan los acuerdos que tome la Comisión;\nV. Registrar el avance de los programas;\nVI. Levantar las actas de las sesiones y llevar su registro y archivo; y\nVII. Las demás que le asigne el Presidente.\nArtículo 47.- Son atribuciones de los Vocales de las Comisiones las siguientes:\nI. Participar en la elaboración del Programa Temático Operativo de la Comisión respectiva;\nII. Coadyuvar en la eficaz operación y funcionamiento de su Comisión; y\nIII. Desarrollar las demás actividades que le solicite el Presidente en el ámbito de su competencia.\nArtículo 48.- Cada Comisión elaborará un Programa Temático Operativo, en el que se establecerán los objetivos generales y particulares, las estrategias y acciones, para alcanzarlos, con base en un calendario programático que permita evaluar sus metas y, en su caso, corregir las desviaciones que se presenten.\nArtículo 49.- La evaluación de las metas del Programa Temático Operativo Anual se hará en sesión ordinario o extraordinaria de cada Comisión, conforme al formato que se apruebe en el pleno del\nCEPROC.\nTRANSITORIO\nPRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico\nEste reglamento fue analizado, debatido y aprobado por mayoría de votos de sus integrantes, en la sesión Ordinaria del Consejo de fecha 29 de enero del 2001.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan a este Reglamento.\nDado en la Ciudad de Saltillo, Coahuila de Zaragoza, a los seis días del mes de febrero del año dos mil uno.\nLIC. HORACIO DEL BOSQUE DAVILA LIC. J. FRANCISCO FUENTES REYNA\nCEPROC",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 DE MARZO DE 2001",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "económico"
  ]
}