{
  "titulo": "Reglamento para el Control Sanitario en el Ejercicio de la Prostitución, Municipio de Castaños, Coah",
  "Contenido": "PROSTITUCIÓN.\nMUNICIPIO DE CASTAÑOS, COAHUILA.\nEL R. AYUNTAMIENTO DE CASTAÑOS, COAHUILA, APRUEBA EL PRESENTE\nREGLAMENTO CON FUNDAMENTO EN LOS ARTÍCULOS 115 FRACCIÓN\nINCISO 17 DEL CÓDIGO MUNICIPAL PARA EL ESTADO DE COAHUILA; Y EN LAS\nNORMAS VIGENTES EN EL ESTADO DE ACUERDO A LA LEY GENERAL DE\nSALUD, Y LA LEY ESTATAL DE SALUD, CÓDIGO FISCAL, CÓDIGO FINANCIERO,\nCÓDIGO PENAL, LEY DE LA SEGURIDAD PÚBLICA, LEY DE INGRESOS Y BANDO\nDE POLICÍA Y GOBIERNO.\nCAPÍTULO I\nDISPOSICIONES GENERALES\nOBJETIVO\nArtículo 1.- El presente reglamento es obligatorio, de orden público y de interés social, y tiene como objetivo\n1- Regular y vigilar el ejercicio de la prostitución en el Municipio;\n2.- Controlar, orientar y combatir las enfermedades de transmisión sexual;\n3.- Establecer y aplicar las sanciones para las conductas violatorias a la normativa de este Reglamento,\nArtículo 2.- El ejercicio de la prostitución solo podrá realizarse en los lugares o establecimientos que señala este Reglamento. previa licencia o permiso que en su caso y para tal efecto otorgue el R Ayuntamiento de Castaños, Coahuila con la anuencia de la Dirección de Salud Pública Municipal\nArtículo 3.- Se entiende por prostitución la actividad del ciudadano de cualquier sexo. sostener relaciones sexuales. a cambio de una remuneración en dinero o en especie\nPara los efectos del presente ordenamiento, basta el ofrecimiento público del propio cuerpo para quedar sujeto a las disposiciones del presente Reglamento. con remuneración concertada\nArtículo 4.- Para los efectos del Reglamento se entenderá por\nI.- LEY DE SALUD La Ley Estatal de Salud del Estado de Coahuila.\nII.- MUNICIPIO. Al Municipio Castaños. Coahuila\nIII. ESTADO Al Estado de Coahuila de Zaragoza\nIV. SECRETARIA A la Jurisdicción Sanitaria 04 de la Secretaria de Salud\nV. DIRECCIÓN: A la Dirección de Salud Pública Municipal.\nVI. ACTIVIDAD. A la prostitución.\nVII. SEXOSERVIDORES (AS}\" A la persona o personas que ejerzan la prostitución en el Municipio\nVIII. SERVICIOS DE SALUD A las acciones que se realizan en beneficio de los sexo servidores {as) y usuarios que vayan dirigidas a proteger. promover y a restaurar la salud\nIX. ESTABLECIMIENTOS Todos aquellos lugares donde se practique, concerta o contrata en forma habitual y conocida por los usuarios y población en general, la actividad regulada por este Reglamento\nX. USUARIO El receptor de los servicios ejercidos por él o los sujetos\nXI. CLAUSURA. Sanción en la cual la Autoridad cierra y obliga a permanecer cerrado un establecimiento colocando sellos en los lugares que se determine por la autoridad\nXII. MULTA.- Sanción de tipo pecuniaria impuesta por la Autoridad Municipal por violar un precepto legal de este ordenamiento\nXIII. INFRACCION: Es una violación a este Reglamento\nXIV.ARRESTO Detención temporal de un infractor ordenada por la autoridad competente por la violación a este Reglamento\nCAPÍTULO II\nDE LAS AUTORIDADES\nArtículo 5.- Las autoridades competentes para la aplicación. vigencia y sanción del presente Reglamento son\nA. El Cabildo del R. Ayuntamiento.\nB. El Presidente Municipal\nC. El Director de Salud Pública.\nD. El Tesorero Municipal\nE. El Director de Ingresos Municipal o Contralor\nF. Jefe de Inspectores de Salud\nG. Inspectores del Departamento de Salud Municipal\nArtículo 6.- Son atribuciones del Cabildo del R Ayuntamiento:\nA. Vigilar y establecer el control sanitario de la prostitución.\nB. Ordenar la inspección y vigilancia de los establecimientos donde se concerte. contrate. practique o ejerza la prostitución y de los sexo servidores (as);\nC. Ordenar la aplicación de las medidas de seguridad. la aplicación de sanciones y multas a los establecimientos donde se practique. concerte, contrate o ejerza la presente reglamento.\nD. Expedir y ordenar visitas de inspección.\nE. Vigilar el cumplimiento del presente ordenamiento\nF. Dar vista al Ministerio Público cuando lo considere pertinente por la comisión de delitos de índole penal\nG. Y las demás que le confiera este Reglamento y otras disposiciones aplicables\nArtículo 7.- Son facultades del Presidente Municipal\nA. Vigilar el cumplimiento del presente ordenamiento.\nB. Expedir y ordenar visitas de inspección.\nC. Proponer al Ayuntamiento la negociación y cancelación de permisos a los establecimientos donde se 'ejerza, contrate, concerte o practique la prostitución.\nD. Y las demás que le confiera este Reglamento y otras disposiciones aplicables.\nArtículo 8.- Son facultades del Director de Salud Pública Municipal.\nA. Ordenar visitas de inspección a los establecimientos donde se concerte, contrate, practique o ejerza la prostitución.\nB. Proponer en su caso al Ayuntamiento la clausura temporal o definitiva de los establecimientos donde se concerte, contrate, practique o ejerza la prostitución, mediante el procedimiento correspondiente.\nC. Ordenar el arresto administrativo o turnar al Ministerio Público cuando asi proceda por violaciones a este ordenamiento.\nD. Solicitar a los sexo servidores (as) la presentación del registro que las faculta para ejercer la prostitución.\nE. Ordenar clausuras provisionales a los establecimientos donde se concerte, contrate, practique o ejerza la prostitución.\nF. Llevar un padrón de los registros otorgados a los sexo servidores (as) que le serán entregados por la Secretaría de Salud, así como un padrón de los permisos de los establecimientos donde se concerte, contrate, practique o ejerza la prostitución.\nG. Ordenar la imposición de sellos o símbolos de clausura por ia violación al presente\nReglamento.\nH. Solicitar al Tesorero Municipal la imposición de multas a quienes infrinjan las disposiciones de este Reglamento.\nI. Realizar los servicios de revisión médica e inspección sanitaria a los sexo servidores (as), y determinar la frecuencia con que se harán.\nJ. Realizar los servicios de orientación e inspección sanitaria a los establecimientos donde se concerte, contrate, practique o ejerza la prostitución.\nK. Otorgar a los sexo servidores (as) el permiso para el ejercicio de la prostitución en el Municipio.\nL. Proporcionar a las autoridades competentes que así lo requieran información sobre los sexo servidores (as} la actividad regulada por el departamento, la regulación y control sanitaria de la prostitución.\nM. Llevar a cabo los programas necesarios para prevenir las enfermedades transmisibles sexualmente.\nN. Llevar al día la información estadística relacionada con la prostitución.\nO. Vigilar el cumplimiento del presente Reglamento.\nP. Imponer sanciones a los sexo servidores (as} así como a terceros cuando con sus conductas infrinjan el presente Reglamento, de io cual habrá de darle vista al\nTesorero para el cobro correspondiente de las multas apticables.\nQ. Las demás que le confiere este ordenamiento y demás leyes aplicables.\nArtículo 9. Son atribuciones del Tesorero Municipal.\nA. Llevar un registro de los establecimientos donde se concerte, contrate, practique o ejerza la prostitución.\nB. Llevar a efecto el cobro por expedición de certificados o autorizaciones a los establecimientos donde se concerte, contrate, practique o ejerza la prostitución.\nC. Hacer efectivos los cobros de las multas y recargos cuando así procedan por infracciones impuestas por el Ayuntamiento, el Tribunal de Justicia Municipal y el\nDirector de Salud Pública.\nD. Tramitar el procedimiento administrativo de ejecución para el pago de los créditos fiscales derivados de las multas impuestas por infracciones a este Reglamento.\nE. Decretar la clausura temporal o definitiva de los establecimientos donde se concerte, contrate, practique o ejerza la prostitución por concepto de multas por violaciones a este ordenamiento.\nF. Ordenar la reimposición de sellos o clausura en caso de violación de los mismos.\nG. Y las demás que le confiera este ordenamiento y otras leyes.\nArtículo 10. Son atribuciones del Director de Ingresos o Contralor.\nA. Realizar todas aquellas funciones que sean competencia del Tesorero Municipal y demás que este último le delegue.\nArtículo 11. Son atribuciones del Jefe de Inspectores de Salud Pública lo siguiente:\nA. Vigilar el cumplimiento del presente ordenamiento.\nB. Ordenar visitas de inspección.\nC. Dar vista al Ministerio Público cuando lo considere pertinente por la comisión de delitos de índole penal.\nD. Ordenar la clausura provisional de aquellos establecimientos donde se concerte, contrate, practique o ejerza la prostitución por violaciones al presente Reglamento.\nE. Llevar un padrón de los registros otorgados a los sexo servidores (as) mismos que establecimientos donde se concerte, contrate, practique o ejerza la prostitución.\nF. Solicitar al Tesorero Municipal la imposición de multas a quienes infrinjan las disposiciones de este Reglamento.\nG. Y las demás que le confiera el ordenamiento y otras leyes.\nArtículo 12. Son atribuciones de los Inspectores de Salud Municipales.\nA. Vigilar el cumplimiento del presente ordenamiento.\nB. Llevar a cabo visitas de inspección donde se concerte, contrate, practique o ejerza la prostitución.\nC. Levantar el acta o reportes de infracciones a los establecimientos citados en el inciso anterior cuando así proceda.\nD. Ejecutar las órdenes de clausura provisional, temporal o definitiva decretadas por la respectivos\nE. Llevar a cabo el retiro o reimposición de los sellos símbolos o señalamientos de competente.\nF. Clausurar provisionalmente los establecimientos cuando en el ejercicio de sus funciones encuentren una violación al presente Reglamento.\nG. Las demás que le confiera este ordenamiento y otras leyes\nArtículo 13. Quien obtenga lucro de la prostitución ejercida por otras personas, incurre en el delito de enocinio, previsto y sancionado por el artículo 306 del Código Penal vigente en el Estado de Coahuila, y es obligación de la Dirección de Salud Municipal, por conducto del representante jurídico del Municipio, presentar a denuncia correspondiente ante la Procuraduría General de Justicia del Estado.\nCAPÍTULO III\nDE LAS PROHIBICIONES\nArtículo 14. El ejercicio de la prostitución está prohibido en la vía pública, así como en bares, cantinas, clubes, casa de cita, así como en los lugares donde se concerten por vía telefónica, internet, prensa y/o medios de comunicación que no estén establecidos en la zona de tolerancia y se considerará como falta administrativa, por lo que toda persona que sea sorprendida concertando, contratando, practicando o ejerciendo la prostitución en los lugares antes señalados se hará hacedor a las sanciones que determine la Autoridad Municipal competente.\nArticulo 15. Está prohibida la concertación, práctica y el ejercicio de la prostitución en los casos siguientes:\nI.- Si los sexo servidores (as) no tienen su permiso expedido por la Dirección de Salud.\nII.- Personas en estado de gestación.\nIII.- Si presentan alguna de las siguientes enfermedades:\nA. Síindrome de inmunodeficiencia adquirida, infección asintomática de VIH, sífilis, gonococias, chlamidiasis, herpes genital, condilomatosis, linfogranuloma y otras enfermedades venéreas.\nB. Molusco contagioso.\nC. Tuberculosis y lepra.\nD. Escabiasis y pediculosis.\nE. Micosis profundas, toxoplasmosis, histoplasmosis.\nF. Cólera, fiebre tifoidea, fiebre paratifoidea, brucelosis.\nG. Dengue clásico y hemorrágico, fiebre amarilla, fiebre manchada y otras rickettsiosis.\nH. Hepatitis viral.\nI. Difteria, sarampión, rubéola, paludismo, tifo, leishmaniasis, tripanosomiasis, oncocercosis, cisticercosis.\nJ. Estreptococcias, meningococcias y estafilococias activas.\nK. Cualquier otra enfermedad infecciosa no contemplada en las anteriores.\nL. Cualquier tipo de drogadicción.\nM. Otras enfermedades que por indicación de la Secretaría de Salud y/o Dirección de\nSalud Municipal pongan en riesgo la salud del sujeto, usuario y la comunidad.\nArtículo 16. Los menores de edad, que sean sorprendidos concertando, contratando, actividad.\nArtículo 17. Los menores de edad, que sean sorprendidos concertando, contratando, practicando o ejerciendo la prostitución serán entregados a las autoridades competentes para que procedan conforme establecen las leyes y en caso de que se trate de un establecimiento prostíbulo, casa de citas o lugares de concurrencia se procederá en contra del establecimiento y del propietario del mismo dándose vista al\nMinisterio Público.\nArtículo 18.- Toda persona que sea sorprendida induciendo a otra persona a la prostitución y le facilite los medios para que la practique con el fin de comercio carnal será consignada a la autoridad competente.\nArtículo 19.- Cuando se sorprenda dentro de los establecimientos en los que se concerte, contrate, practique o ejerza la prostitución a menores de edad, el propietario, gerente, encargado o administrador del lugar o lugares serán denunciados a la autoridad competente, sin perjuicio de la aplicación de sanciones que señalen otros ordenamientos, para lo anterior será suficiente la sota presencia de menores en dichos lugares.\nCAPITULO IV\nDEL PADRÓN DE LOS SUJETOS.\nArtículo 20.- Es obligación de quienes concerten, practiquen o ejerzan la prostitución, Dirección de Salud Pública Municipal.\nToda persona que concerte, contrate, practique o ejerza la prostitución está obligada a\nPública Municipal y en los lugares que ésta determine, de lo contrario se hará acreedora a la sanción administrativa que la misma determine.\nArtículo 21.- Para ser inscrito en el padrón de la Dirección de Salud Pública Municipal, se deberán cubrir los requisitos siguientes:\nI. Ser mayor de 18 años.\nII. Conocer y entender los riesgos que implica la prostitución.\nIII. No padecer ninguna enfermedad o adicción de las mencionadas en el artículo\n15 del presente Reglamento.\nIV. No presentar problemas psicológicos evidentes y tener pleno uso de sus facultades mentales.\nA quienes se encuentren inscritos en el padrón, se le entregará por la Dirección de\nSalud Pública Municipal un certificado en forma de tarjetas de salud, mismas que se renovarán anualmente sin costo para el sujeto. Dicha tarjeta deberán portarla los empadronados siempre que practiquen la prostitución.\nEn caso de extravío, la expedición de una nueva tarjeta de salud se hará mediante pago de derechos, en la Tesorería Municipal.\nCAPÍTULO V\nCONTROL DE LA INSCRIPCIÓN y DEL REGISTRO.\nArtículo 22.- Quienes concerten, contraten, practiquen o ejerzan la prostitución (sexo servidores (as), solicitarán su inscripción en el registro que llevará la Dirección de Salud\nPública Municipal, proporcionando la información veraz de su nombre, edad, lugar de nacimiento, domicilio, tiempo de residencia en el Municipio, estado civil, número de hijos si los hubiere y los demás datos que hagan posible su identificación, ubicación y control.\nArtículo 23.- Cuando la persona esté inscrita en el registro, la Dirección de Salud procederá a lo siguiente:\nI. Se abrirá expediente clínico para el control sanitario y estadístico médico o epidemiológico, el cual debe constar de ficha de identidad, antecedentes patológicos, antecedentes gineco-obstétricos, control de exámenes de laboratorio, en especial VIH, VDRL; citología cervicovaginal, detección oportuna de cáncer mamario y resultado del examen semanal (por semanas epidemiológicas), enfermedades detectadas y tratamientos prescritos, así como registro de suspensión de actividades y reanudación de las mismas.\nII. Programará las fechas de revisión médica.\nIII. Expedirá el certificado de salud necesario para el ejercicio de la prostitución, mismo que deberán portar quien se dedique a la prostitución.\nIV.Entregará la tarjeta anual de revisión medica que contará con fotografia avalada por la Jurisdicción Sanitaria 04 de la Secretaría de Salubridad y Asistencia a los sujetos que concerten, contraten, practiquen o ejerzan la prostitución inscritos y, exámenes médicos y de detección de VIH, VDRL, citología cervicovaginal, detección oportuna de cáncer mamario.\nV. Mantendrá actualizado el registro y las cancelaciones de registro y demás información que interese a las Autoridades de Salubridad.\nVI.Informará a las autoridades competentes de la aparición de enfermedades que por su naturaleza o gravedad, puedan afectar la salud de los grupos de la población, a fin de tomar las medidas preventivas o correctivas que correspondan.\nVII.Guardará bajo la más estricta responsabilidad penal y civil de su titular, la dedicados a la prostitución.\nCAPITULO VI\nOBLIGACIONES DE LOS SUJETOS.\nArtículo 24.- Quienes concerten, contraten, practiquen o ejerzan la prostitución (sexo servidores (as) están obligados al reconocimiento médico ordinario una vez por semana, en el lugar que al efecto sea designado por la Dirección de Salud Pública\nMunicipal.\nArtículo 25.- Los reconocimientos médicos NO serán gratuitos y se practicarán los días y en los horarios que la Dirección de Salud Pública Municipal determine.\nArtículo 26.- Quienes concerten, contraten; practiquen o ejerzan la prostitución (sexo servidores (as) estarán obligados a reconocimiento médico extraordinario en los casos siguientes:\nI. Cuando se consideren que hayan contraído alguna enfermedad de las previstas en el artículo 15 de este Reglamento.\nII. En caso de enfermedades epidémicas y cuando la Dirección de Salud Pública\nMunicipal lo considere necesario.\nIII. Cuando se concluya la suspensión del ejercicio de la prostitución decretada por la Dirección de Salud Pública Municipal por restablecimiento o curación de alguna de las enfermedades contempladas en el artículo 15 de este Reglamento.\nArtículo 27.- Los reconocimientos médicos deberán ser pagados ante la Dirección de\nIngresos Municipales o Contralor y se practicarán los días y en horarios que se determinen.\nArtículo 28.- Cuando el sujeto obligado no pueda asistir al reconocimiento médico ordinario por enfermedad, lo debe justificar con certificado médico expedido por el reconocimiento médico extraordinario, para evitar el ejercicio de la prostitución sin la autorización correspondiente.\nArtículo 29.- El sujeto que padezca alguna enfermedad prevista en el articulo 15 de este Reglamento, está obligado a suspender el ejercicio de la prostitución, hasta curación del padecimiento, bajo pena de incurrir en el delito de peligro de contagio o contagio agravado, contemplada por los artículos 365 y 366 del Código Penal vigente en el Estado de Coahuila.\nDirección de Salud Pública Municipal, para someterse al tratamiento adecuado y sujetarse a las restricciones y/o prescripciones que se indiquen, para evitar la propagación de la enfermedad que presenten.\nArtículo 30.- Los sexo servidores (as) dedicados a la prostitución, están obligados a:\nI. Tener, conocer y cumplir el presente Reglamento.\nII. Presentar su tarjeta de salud y autorización médica, cuando este sea requerido\nSalud o por los usuarios y demás autoridades.\nIII. Avisar a la Dirección de Salud Pública Municipal cambio de domicilio, suspensión o reanudación de actividades.\nIV. Abstenerse de ejercer la prostitución con menores de 18 años.\nV. Al practicar la prostitución en lugar o donde residan menores de edad, deberá el área estar incomunicada, para evitar actos visibles que atenten contra la moral y las buenas costumbres.\nCAPÍTULO VII\nCANCELACIÓN DE REGISTRO.\nArtículo 31.- La suspensión deja licencia sanitaria otorgada al inscribirse en el padrón podrá decretarse por la Dirección de Salud Pública Municipal en forma temporal o definitiva.\nArtículo 32.- Se decretará la suspensión temporal, en los casos siguientes:\nI. Cuando no asistan a reconocimiento médico ordinario o extraordinario en las fechas ordenadas por la Dirección de Salud Pública Municipal, se suspenderá la licencia para practicar la prostltución por tres meses.\nII. Cuando haya embarazo, por el tiempo que éste dure.\nIII. Cuando haya un aborto, hasta su recuperación.\nIV. Cuando padezcan alguna enfermedad de las contempladas en el artículo 15, hasta su curación o restablecimiento.\nArtículo 33.- Se cancelará el registro y se suspenderá la licencia definitivamente en los siguientes casos:\nI. Cuando el sujeto obligado no haya asistido a los reconocimientos médicos ordinarios en un tiempo de seis meses.\nII. Cuando lo solicite el sujeto por dejar de practicar la prostitución.\nIII. Cuando padezca el sujeto alguna enfermedad incurable de transmisión sexual.\nIV. Por defunción del sexo servidor (a).\nArtículo 34.- Cuando el sujeto solicite la cancelación de su registro y licencia por abandono de la práctica de la prostitución, extenderá su solicitud mediante escrito dirigido a la Dirección de Salud Pública Municipal.\nArtículo 35.- La Dirección de Salud Pública Municipal verificará si la persona que solicitó la cancelación de su registro y licencia, continúa dedicándose a la prostitución, prostitución sin licencia.\nArtículo 36.- Si la Dirección de Salud Pública Municipal detecta algún sujeto que sabiéndose enfermo de algún padecimiento indicado en el artículo 15, ejerce la prostitución, denunciará este hecho al Ministerio Público, para que inicie la averiguación por la probable conducta delictiva.\nCAPÍTULO VIII\nDE LOS ESTABLECIMIENTOS.\nArtículo 37.- Los establecimientos en donde habitualmente se practique la prostitución, están obligados a:\nI. Cumplir con la autorización del giro expedida por la autoridad municipal o estatal competente.\nII. Cumplir con las disposiciones pertinentes de la Ley Estatal de Protección Civil.\nIII. Contarán con iluminación y ventilación adecuada, manteniendo siempre las condiciones de higiene en pisos, sanitarios, lavabos y paredes que deberán ser de materiales de fácil aseo, contar con mosaico, cemento o yeso, azulejo y pintura lavable.\nIV. Contarán con agua potable y drenaje, sanitarios, lavabos y regaderas independientes por habitación, con sanitario aseado y desinfectados con regularidad, papel higiénico y bote de basura con tapadera.\nV. Mobiliario en buenas condiciones físicas y de higiene, disponer de buena dotación de toallas, sábanas (blancos) que deben estar perfectamente limpios.\nVI. Contarán en cada habitación con preservativos y en el local con dotación suficiente de ellos, y lo necesario para el aseo del sexo servidor (a) y del usuario.\nVII. Las habitaciones o salas interiores no deben tener vista hacia el interior desde otras propiedades o inmuebles vecinos.\nVIII.Establecerse a distancia no menor de 300 metros de centros educativos, religiosos, fabriles o parques públicos.\nIX. Deberán contar con cristales de ventanas o balcones opacos, con cortinas o establecimiento, hacia la calle o hacia los inmuebles vecinos.\nX. Las puertas exteriores deberán permanecer cerradas, solo abrirse al paso de usuarios que entren o salgan del establecimiento.\nXI. Las habitaciones deberán estar separadas por paredes de material que impida la transmisión de voces o sonidos.\nXII. Las habitaciones deberán contar solo con una cama.\nArtículo 38.- Para abrir al público un establecimiento, que por su giro admita el ejercicio ocasional o permanente de la prostitución dentro del mismo, el interesado deberá tramitar ante el Municipio el permiso de uso de suelo respectivo.\nArtículo 39.- La Dirección de Salud Pública Municipal realizará inspección sobre las condiciones de higiene y salubridad, y rendirá dictamen al Departamento Jurídico, para que proceda de conformidad con el siguiente artículo.\nArtículo 40.- El Departamento Jurídico Municipal turnará el dictamen con su opinión a las Direcciones de Salud Pública y Seguridad Pública Municipal, las cuales tomarán las la prostitución que se practique en estos establecimientos.\nArtículo 41.- Son obligaciones de los dueños, encargados, gerentes, o administradores de los establecimientos, las siguientes disposiciones:\nI. Tener en el establecimiento un ejemplar de este Reglamento a disposición de cualquier persona que lo solicite.\nII. Vigilar que quienes practiquen la prostitución en sus establecimientos cumplan con la normatividad de este Reglamento.\nIII. No permitir en su establecimiento la practica de la prostitución a personas que carezcan de la tarjeta expedida por la Dirección de Salud Pública Municipal.\nIV. No permitir el acceso a menores de 18 años.\nV. No permitir el acceso a personas que porten armas.\nVI. Permitir el acceso de médicos, enfermeros, inspectores u otros funcionarios de la Dirección de Salud Pública Municipal para prevenir y evitar la propagación de enfermedades previstas en el artículo 15 de este Reglamento.\nVII. Proteger los colchones con cubierta de hule de secreciones, líquidos o fluidos, para evitar contaminación de los mismos por microbios o virus, la cual será cambiada con regularidad.\nVIII.Llevar un libro de registro de los sujetos que ahí trabajen, con su nombre, dirección, edad, lugar de nacimiento y tiempo de laborar en el establecimiento.\nIX. Cambiar sábanas, toallas y fundas siempre que sean utilizadas, para ello tomarán las precauciones necesarias para que existan suficientes blancos en el establecimiento, así como los útiles para su minucioso lavado y desinfección.\nX. Reportar a la Dirección de Salud Pública Municipal, la sospecha de sujetos enfermos que se encuentren en el establecimiento.\nXI. Sujetarse al horario de actividades que determine la Autoridad Municipal.\nXII. Realizar desinfección y fumigación cada tres meses, o cuando lo indique la\nDirección de Salud Pública Municipal, por alguna causa específica Esta desinfección, desinfestación y fumigación se hará por compañía que cuente con ese trabajo.\nXIII.Serán responsables de eliminar los residuos biológicos infecciosos peligrosos de acuerdo con la norma oficial mexicana 087 de Ecología.\nXIV.Deberán prestar todas las facilidades e información que le sea requerida por personal de la Dirección de Salud Pública Municipal, para que sean practicadas las revisiones e inspecciones a los locales en los que se ejerza la prostitución.\nXV. No permitir en el inmueble menores de edad, ni para labores de intendencia, ni como mandaderos.\nXVI.No permitir que el acceso a sexo servidores (as), que no hayan cumplido con todos los requisitos del Departamento de Salud Pública Municipal (tarjeta de salud vigente) exámenes VIH, VDRL, citologla cervico-vaginal.\nXVII.Acatar en tiempo y forma las indicaciones del personal de salud.\nCAPÍTULO IX\nDE LAS ZONAS DE TOLERANCIA.\nArtículo 42.- El Ayuntamiento apoyado en la opinión de la Dirección de Salud Pública que operen establecimientos autorizados para el ejercicio de la prostitución. Para determinar su ubicación se preferirá un lugar apartado de las viviendas; de preferencia completamente bardeado.\nArtículo 43.- El ejercicio de la prostitución en los establecimientos ubicados en la zona de tolerancia estará sujeto a la normativa de este Reglamento, por lo que hace al control sanitario. Los horarios de apertura y cierre en los establecimientos serán determinados por la Secretaría del Ayuntamiento con el acuerdo del cabildo o conforme al Reglamento de Alcoholes.\nArtículo 44.- Las personas que laboren en los establecimientos ubicados en la zona de tolerancia, encargados, cantineros, meseros, meseras, encargados de audio, personal de intendencia, cocineros, ayudantes de cocina, personal de seguridad pública adscritos al lugar; en general cualquier trabajador de este lugar serán considerados como personal de riesgo y deberán someterse a exámenes de laboratorio cada tres meses de VIH, VDRL, reacciones febriles, Coproparasitoscópico.\nCAPÍTULO X\nOBLIGACIONES DE LA DIRECCIÓN DE SALUD PÚBLICA CON LOS MENORES.\nArtículo 45.- Actuar coordinadamente con DIF Municipal y con la Delegación de la\nDefensa del Menor y la familia, para proteger a los menores implicados directa o indirectamente con el ejercicio de la prostitución.\nArtículo 46.- Prestar o gestionar servicios asistenciales a los sujetos.\nArtículo 47.- Impulsar el sano crecimiento físico y mental de los menores que tengan implicados en actos de la misma.\nArtículo 48.- Vigilar el cumplimiento del presente Reglamento para evitar actos que atenten contra la moral de los menores.\nArtículo 49.- La Dirección de Salud Pública Municipal promoverá las acciones de artículo 1 de este Reglamento invariablemente someterá a consideración de los vecinos establecimientos.\nCAPÍTULO XI\nSANCIONES E INFRACCIONES.\nArtículo 50.- Las violaciones a la normativa de este Reglamento serán sancionadas administrativamente por la Dirección de Salud Pública Municipal, sin perjuicio de consignar hechos probables de delito a las autoridades competentes.\nArtículo 51.- Las sanciones administrativas serán las siguientes:\nI. Multa.\nII. Clausura temporal.\nIII. Clausura definitiva.\nIV. Suspensión de actividades.\nV. Arresto.\nArtículo 52.- La Dirección de Salud Pública fundamentará su resolución de aplicar una sanción teniendo en cuenta:\nI. Lo grave de la infracción.\nII. Los daños que hubieren producido o pudieran producir a la salud de terceros.\nIII. Las condiciones socioeconómicas del infractor.\nIV. Si fuere la primera infracción, reincidente o que habitualmente tuviera violaciones a las normas de este Reglamento.\nArtículo 53.- Se sancionará con multa equivalente de 10 hasta 50 veces el salario mínimo general diario vigente en el Municipio, la violación de las disposiciones contenidas en los artículos 14,15, 18, 19, 24, 26, 29, 30 en sus fracciones I II y IIl y artículo 35.\nArtículo 54.- Se sancionará con multa equivalente de 50 hasta 100 veces el salario mínimo general diario vigente en el Municipio. la violación de las disposiciones de este Reglamento.\nArtículo 55.- Se sancionará con multa equivalente de 100 hasta 500 veces el salario mínimo general diario vigente en el Municipio, la violación de las disposiciones contenidas en los artículos 36, 38 y 41 con todas sus fracciones de este Reglamento.\nArtículo 56.- Las infracciones no previstas en este capítulo serán sancionadas con multa equivalente de 10 a 500 veces el salario mínimo general diario vigente en el\nMunicipio.\nArtículo 57.- En caso de reincidencia se sancionará con nueva multa duplicándose el mínimo y máximo previsto en las bases de imposición, indicadas en los artículos que anteceden. año.\nArtículo 58.- La aplicación de las multas será sin perjuicio de que la Dirección de Salud\nPública Municipal dicte las medidas de seguridad que procedan, hasta en tanto se subsanen las irregularidades.\nArtículo 59.- Se sancionará con arresto hasta por 36 horas:\nI. A la persona que interfiera, se oponga u obstaculice el ejercicio de las funciones de la Dirección de Salud Pública Municipal.\nII. A la persona que se niegue a cumplir los requerimientos y las disposiciones de la Dirección de Salud Pública Municipal provocando peligro a la salud de terceros.\nDeterminando el arresto se notificará la resolución administrativa a la Autoridad competente, para que lo ejecute.\nArtículo 60.- Procederá la clausura temporal o definitiva, parcial o total, según la gravedad de la infracción y las características de la actividad o establecimiento, en los siguientes casos:\nI. Cuando los establecimientos en que se practique el ejercicio de la prostitución carezcan del permiso o licencia expedida por el Municipio.\nII. Cuando por violación reiterada a los preceptos de este Reglamento, se ponga en peligro la salud de la comunidad.\nIII. Cuando dentro del establecimiento en que se practique la actividad se sorprenda la presencia de menores de edad.\nIV. Cuando sea necesario proteger la salud de la población, a juicio del\nAyuntamiento.\nV. Cuando se compruebe que las actividades que se realicen en un establecimiento violan las disposiciones de este Reglamento, constituyendo peligro grave para la salud.\nVI. Cuando no cuenten con instalacIones sanitarias adecuadas.\nArtículo 61.- En los casos de clausura definitiva quedarán sin etecto tas autorizaciones trate.\nArtículo 62.- El ejercicio de la facultad para imponer las sanciones administrativas previstas en la presente ley caducará en término de 5 años.\nLos términos para la caducidad son continuos, se contarán desde el día que tenía conocimiento de la infracción. Cuando el infractor impugne los actos de la autoridad resolución definitiva que corresponda.\nArtículo 63.- Las resoluciones administrativas que contemplen la imposición de sanciones, deberán cumplir con los requisitos siguientes:\nI. Constar por escrito.\nII. Señalar la autoridad que lo emite.\nIII. Estar fundado o motivado, expresando la resolución, objeto o propósito de que se trate.\nIV. Ostentar la firma del funcionario competente.\nV. Ostentar el nombre o nombres de las personas a las que vaya dirigido cuando se ignore el nombre se señalará los datos suficientes que permitan su identificación.\nArtículo 64.- Contra los actos y resoluciones emitidos por las Autoridades Municipales en aplicación de este Reglamento, procederán en recurso de inconformidad.\nPor ser de orden público e interés social las disposiciones de este Reglamento, no procederá la suspensión de los actos de materia, por interponer el recurso de inconformidad.\nTRANSITORIOS.\nPrimero.- El presente Reglamento entrará en vigor el día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Coahuila.\nSegundo.- Los establecimientos que cuenten con autorización o permiso para operar, otorgado con anterioridad a la expedición a este Reglamento, disponen de plazo hasta de seis meses para cumplir con las obligaciones consignadas con el capítulo VIII de esta normativa.\nEn la residencia del R. Ayuntamiento de Castaños, Coah., en sesión ordinaria No. 14 de\nCabildo celebrada en fecha Ocho de Octubre del Año Dos Mil Tres, con la presencia del ciudadano Presidente Municipal y con la asistencia de 15 miembros integrantes de este\nRepublicano Ayuntamiento, fue aprobado el presente Reglamento por Unanimidad.\nDE LA PROSTITUCION, FUE SOMETIDO A REVISIÓN POR EL CABILDO y\nAPROBADO POR UNANIMIDAD EL DIA 8 DE OCTUBRE DEL 2003.\nM.V.Z. ARTURO RUBEN BARRERA BALLESTEROS\nPRESIDENTE MUNICIPAL\nCASTAÑOS, COAH.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 DE DICIEMBRE DE 2003",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "salud",
    "municipal"
  ]
}