{
  "titulo": "Reglamento Interior del Instituto Coahuilense de la Juventud",
  "Contenido": "REGLAMENTO INTERIOR DEL INSTITUTO\nCOAHUILENSE DE LA JUVENTUD\nCAPÍTULO I\nLAS DISPOSICIONES GENERALES\nArtículo 1. El presente ordenamiento tiene por objeto reglamentar la organización y el funcionamiento del Instituto Coahuilense de la Juventud.\nArtículo 2. Para los efectos del presente reglamento se entiende por.\nI. Instituto, al Instituto Coahuilense de la Juventud.\nII. Secretario, al Secretario de Educación Pública del Estado.\nIII. Secretaría, a la Secretaría de Educación Pública del Estado de Coahuila.\nIV. Director General, al Director General del Instituto Coahuilense de la Juventud.\nV. Consejo Directivo, al Consejo Directivo del Instituto Coahuilense de la Juventud.\nVI. Consejo Consultivo, al Consejo Consultivo del Instituto Coahuilense de la\nJuventud.\nVII. Ley, a la Ley del Instituto Coahuilense de la Juventud, contenida en el decreto número 162 emitido por el Congreso del Estado el día 28 de junio de 2001.\nVIII. Reglamento, el presente Reglamento Interior.\nArtículo 3. El Instituto es un organismo público descentralizado de la administración pública estatal, sectorizado a la Secretaría, con personalidad jurídica y patrimonio propios. Este organismo tendrá su domicilio en la Ciudad de Saltillo capital del Estado de Coahuila con, en su caso, representaciones en cada una de las regiones de la entidad.\nArtículo 4. La administración del Instituto estará a cargo del Consejo Directivo, en los términos previstos por la Ley u otras disposiciones aplicables.\nArtículo 5. La dirección de Instituto estará a cargo de una Dirección General quien se auxiliará de la Coordinación Administrativa y de la Secretaría Técnica, así como de las\nDirecciones de Área, Jefaturas de Departamento, consultorías y demás unidades administrativas que el presupuesto de egresos correspondiente le permita.\nArtículo 6. La Dirección General contará con el número de consultorías y unidades administrativas necesarias para el cumplimiento de sus atribuciones, de acuerdo con la normatividad establecida y, conforme al presupuesto de egresos respectivo.\nArtículo 7. La Dirección General, las Direcciones de Área y Jefaturas de Departamento conducirán sus actividades de conformidad con el Plan Estatal de Desarrollo, el\nJuventud.\nCAPÍTULO II\nDEL CONSEJO DIRECTIVO\nArtículo 8. El Consejo.Directivo será el órgano superior de gobierno del Instituto y se integrará por:\nI. Una Presidencia, que estará a cargo del Titular del Ejecutivo del Estado.\nII. Una Vicepresidencia, a cargo del Titular de la Secretaría de Educación Pública.\nIII. Una Secretaría Técnica, que estará a cargo del Director General del Instituto.\nIV. Vocales, que serán\nA) Por el sector público:\n1. El Titular de la Secretaria de Gobierno.\n2. El Titular de la Secretaría de Finanzas.\n3. El Titular de la Secretaría de Planeación y Desarrollo\n4. El Titular de la Secretaría de Desarrollo Social.\n5. El Titular de la Secretaría de Salud en el Estado.\n6. El Titular de la Procuraduría General de Justicia del Estado.\n7. El Titular de la Presidencia de la Comisión Estatal de Derechos Humanos de\nCoahuila.\n8. El Titular del Instituto Estatal del Deporte.\n9. El Titular de la Dirección General del Sistema para el Desarrollo Integral de la\nFamilia.\n10. EI Titular del Patronato del Sistema para el Desarrollo Integral de la Familia.\n11. El Titular de la Secretaria Ejecutiva del Patronato de Promotores Voluntarios del\nEstado de Coahuila.\n12. EI Titular de la Procuraduría de la Familia.\n13. El Titular de la Dirección General del Instituto Coahuilense de Cultura.\n14. EI Titular de la Dirección General del Instituto Coahuilense de las Mujeres.\n15. El Titular de la Dirección General del Instituto Coahuilense de Ecología.\n16. EI Titular del Instituto Estatal de Turismo.\n17. El Titular de la Dirección General del Servicio Estatal de Empleo\nB) Por el sector ciudadano. siete jóvenes representantes de organizaciones de la sociedad civil cuyas actividades guarden relación con el objeto del Instituto.\nArtículo 9. El mecanismo para la selección de los Consejeros por el sector ciudadano, será el siguiente:\nI. Para cada una de las siete Vocalías, el Director General propondrá a la\nPresidencia del Consejo Directivo una tema.\nII. En la presentación de la terna, así como en la designación del sector ciudadano del Consejo Directivo, se-deberá tomar en cuenta la siguiente distribución.\nUn Vocal por la región Norte.\nUn Vocal por la región Carbonífera.\nUn Vocal por la región Centro.\nDos Vocales por la región Laguna.\nDos Vocales por la región Sureste.\nIII. Será la presidencia del Consejo Directivo, la encargada de designar a los Vocales del sector ciudadano.\nArtículo 10. En caso de que las dependencias a que se refiere el Articulo 8. Fracción\nIV, Inciso A, cambien de denominación, desaparezcan o se fusionen, será. el Titular de la Secretaría de Gobierno quien, en los términos de las disposiciones aplicables, determine la instancia que se integrará a la Vocalía respectiva, sometiéndolo a consideración del Consejo Directivo.\nArtículo 11. Cada uno de los integrantes del Consejo Directivo podrá designar a un suplente que le sustituirá en sus ausencias, con excepción del Presidente quien será sustituido por el Vicepresidente.\nArtículo 12. Los. cargos que desempeñen los integrantes del Consejo Directivo serán honoríficos por lo que no percibirán remuneración alguna.\nArtículo 13. El Consejo Directivo, de conformidad con las bases que señala la Ley, celebrará sesiones ordinarias cada cuatro meses y extraordinarias cada vez que sean necesarias, previa convocatoria de la Presidencia o, en su caso. de la Vicepresidencia\nCAPÍTULO III\nEL CONSEJO CONSULTIVO\nArtículo 14. El Instituto contará con un Consejo Consultivo que será un órgano plural, de apoyo técnico, de asesoría y de análisis del Instituto. que tendrá por objeto emitir las opiniones y recomendaciones sobre todas las acciones del mismo. funcionamiento se sujetaran a las disposiciones del reglamento que, para tal efecto, emita el Consejo Directivo del Instituto.\nCAPÍTULO IV\nDEL DIRECTOR GENERAL\nArtículo 15. Por definición el Director General es el responsable de la Dirección del\nInstituto y el encargado de coordinar los esfuerzos de los sectores gubernamental, jóvenes coahuilenses elevar su calidad de vida y desarrollarse integralmente, participar activamente en a sociedad y ejercer plenamente sus derechos.\nCAPÍTULO V\nArtículo 17. El Instituto contará con las siguientes Direcciones de Área:\nI. Dirección de Políticas y Programas de Juventud.\nII. Dirección de Participación y Derechos Juveniles.\nIII. Dirección de Comunicación y Diálogo Permanente.\nLas Direcciones de Área podrán variar en número, denominación y atribuciones de acuerdo a la Ley y al presupuesto de egresos correspondiente.\nArtículo 18. Al frente de cada Dirección de Área habrá un Titular, quien se auxiliará de los Jefes de Departamento que las necesidades del servicio requiera, de acuerdo a la organización interna aprobada y al presupuesto respectivo.\nArticulo 19. Corresponde a los Directores de Área en el ámbito de su competencia el despacho de los siguientes asuntos:\nI. Planear, programar, organizar y evaluar el desempeño de las funciones encomendadas a la unidad administrativa a su cargo\nII. Acordar con el Director General la solución de los asuntos cuya tramitación corresponda a la unidad administrativa de su responsabilidad\nIII. Formular los dictámenes, opiniones e informes que les sean solicitados por el\nDirector General.\nIV. Proponer al Director General los programas anuales de actividades, así como el proyecto de presupuesto de la unidad administrativa a su cargo.\nV. Ejecutar los programas anuales de actividades de la unidad administrativa a su cargo aprobados por el Director General\nVI. Suscribir los documentos relativos al ejercicio de sus atribuciones\nVII. Coordinar sus actividades con las demás unidades administrativas, para el mejor desempeño de sus funciones.\nVIII. Proponer al Director General, el ingreso. licencias. promoción, remoción y cese del personal de la unidad administrativa que corresponda a su área.\nIX. Someter a la consideración del Director General las medidas que tiendan a lograr el mejor funcionamiento de la unidad administrativa a su cargo.\nX. Asesorar y apoyar técnicamente, en asuntos de su competencia. a los usuarios de los servicios que presta el Instituto.\nXI. Rendir por escrito al Director General informe semanal de las actividades realizadas por la unidad administrativa a su cargo, y\nXII. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General\nCAPÍTULO VI\nArticulo 20. Corresponde a la Dirección de Políticas y Programas de Juventud:\nI. Auxiliar al Director General en la elaboración del Proyecto del Programa Estatal de la Juventud.\nII. Proponer. crear y ejecutar planes, programas y políticas en beneficio de la juventud, partiendo de la discusión y el consenso con las demás dependencias y entidades del sector público, así como con aquellas organizaciones sociales interesadas en el tema.\nIII. Dar seguimiento y evaluar el impacto de todos aquellos programas que incidan en la juventud.\nIV. Definir acciones y estrategias que coadyuven al mejoramiento de las condiciones de desarrollo integral de los jóvenes.\nV. Diseñar estrategias de participación entre las instancias gubernamentales, organizaciones no gubernamentales, municipios e instituciones de educación a fin de optimizar recursos económicos y humanos.\nVI. Recabar la información pertinente y los elementos estadísticos sobre las funciones del Instituto.\nVII. Generar un sistema de investigación permanente sobre los sectores juveniles de acuerdo con los lineamientos del Plan Estatal de Desarrollo.\nVIII. Desarrollar mecanismos de vinculación y apoyo entre la sociedad e instituciones destinados al desarrollo de la juventud-\nIX. Establecer un sistema de evaluación permanente de las acciones emprendidas por el Instituto.\nX. Promover la.captación de recursos financieros y/o asesorías de organismos nacionales e internacionales para el desarrollo de los programas del Instituto.\nXI. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nArtículo 21. Corresponde a la Dirección de Comunicación y Diálogo Permanente:\nI. Generar formas y espacios de comunicación, expresión y difusión, utilizando una nueva imagen que permita la interlocución con los jóvenes.\nII. Elaborar, ejecutar y evaluar el programa anual de difusión de las actividades del\nInstituto.\nIII. Supervisar las actividades de prensa y relaciones públicas, producción, diseño e impresión editorial requeridas para la difusión y comunicación social.\nIV. Optimizar la utilización de espacios de comunicación, expresión y difusión juvenil.\nV. Buscar espacios alternativos de comunicación entre los jóvenes y promover su acercamiento a las actividades del Instituto.\nVI. Comunicar permanentemente a los medios de información los logros del Instituto.\nVII. Programar, coordinar y supervisar la edición y coedición de revistas, página de\nInternet, programas de radio y demás medios que produzca el Instituto en coordinación con las instancias que correspondan.\nVIII. Otorgar asistencia técnica y brindar el apoyo necesario a las unidades del Instituto actividades.\nIX. Elaborar un medio impreso de comunicación interna del Instituto que informe de las actividades y promueva la integración de! mismo.\nX. Proponer al Director General la realización de diversas acciones de imagen institucional que requiera el Instituto.\nXI. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nArticulo 22. Corresponde a la Dirección de Participación Juvenil:\nI. Diseñar y coordinar programas de la promoción de las actividades del Instituto dirigidos a la juventud del Estado, instituciones públicas y privadas que tengan fines comunes.\nII. Recibir y canalizar propuestas, sugerencias e inquietudes de la juventud del\nEstado.\nIII. Asesorar a organizaciones juveniles de todo tipo en la planeación estratégica que los conduzca a lograr de manera eficaz y eficiente su objeto social.\nIV. Fomentar la adquisición de acervo bibliográfico y materiales audiovisuales que promuevan valores y derechos de la juventud.\nV. Establecer coordinadamente con las instancias respectivas, un sistema de apoyo a empresas juveniles que estimulen la autogestión y el auto empleo.\nVI. Proporcionar a los jóvenes la información requerida sobre la oferta gubernamental existente en materia de programas de juventud municipales; estatales y federales.\nVII. Propiciar la creación de mecanismos de participación ciudadana de los jóvenes, fortaleciendo su proceso de organización autónoma.\nVIII. Establecer programas de incentivos para la práctica de actividades artísticas y culturales.\nIX. Fomentar concursos, certámenes, muestras científicas y artísticas.\nX. Coordinar la participación de organismos no gubernamentales en certámenes nacionales.\nXI. Coordinar el Premio Estatal de la Juventud.\nXII. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nCAPÍTULO VII\nArtículo 23. Corresponde a las Jefaturas de Departamento el despacho de los siguientes asuntos.\nI. Ejecutar los programas anuales dé actividades de la unidad administrativa en la que labora.\nII. Acordar con el Director de Área la solución de los asuntos cuya tramitación le corresponda.\nIII. Formular los dictámenes, opiniones e informes que les sean solicitados por el\nDirector de Área.\nIV. Proponer al Director de Área los programas anuales de actividades, así como el\nV. Suscribir los documentos relativos al ejercicio de sus atribuciones.\nVI. Coordinar sus actividades con las demás unidades administrativas del Instituto y\nJefaturas, para el mejor desempeño de sus funciones.\nVII. Someter a la consideración del Director de Área las medidas que tiendan a lograr el mejor funcionamiento de las actividades a su cargo.\nVIII. Asesorar y apoyar técnicamente, en asuntos de su competencia. a los usuarios de los servicios que presta el Instituto\nIX. Rendir, por escrito, al Director de Área informe semanal de las actividades realizadas.\nX. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables; así como aquellas que les encomiende la Dirección General.\nCAPÍTULO VIII\nLAS ATRIBUCIONES ESPECÍFICAS DE LAS JEFATURAS DE DEPARTAMENTO\nArtículo 24. Dentro de la Dirección de Políticas y Programas dé Juventud, las Jefaturas existentes son las siguientes:\nI. Jefatura de Estudios de Juventud:\nII. Jefatura de Diseño e Imagen Institucional.\nIII. Jefatura de Programas de Juventud.\nArtículo 25. Son atribuciones especificas de la Jefatura de Estudios de Juventud.\nI. Generar un sistema de investigación permanente sobre los sectores juveniles de acuerdo con los lineamientos del Plan Estatal de Desarrollo y el Programa Estatal de Juventud..\nII. Fomentar los procesos de investigación sistemática para generar conocimientos sobre la población juvenil que sustenten las políticas y programas de Instituto.\nIII. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nArtículo 26. Es atribución especifica de la Jefatura de Diseño e Imagen Institucional, el diseñar los lineamientos de imagen del Instituto, así como definir las campañas administrativas del Instituto.\nArtículo 27. Son atribuciones específicas de la Jefatura de Programas de Juventud:\nI. Proponer, crear y ejecutar planes, programas y políticas en beneficio de las entidades del sector público, así como de las organizaciones sociales interesados en el tema.\nII. Desarrollar un sistema de evaluación de desempeño de las actividades de la\nDirección.\nIII. Vincular al Instituto con los tres órdenes de gobierno para establecer acuerdos y la juventud.\nIV. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nArtículo 28. Dentro de la Dirección de Comunicación y Diálogo Permanente, las\nJefaturas existentes son las siguientes:\nI. Jefatura de Producción.\nII. Jefatura de Comunicación Social.\nArtículo 29. Son atribuciones específicas de la Jefatura de Producción.\nI. Generar formas y espacios de comunicación, expresión y difusión de.la información disponible en materia de juventud y la generada por el mismo Instituto.\nII. Ejecutar y evaluar un programa de difusión de las actividades del Instituto en medios electrónicos, supervisar la página de Internet y programas de radio.\nIII. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nArtículo 30. Son atribuciones específicas de la Jefatura de Comunicación Social:\nI. Generar formas y espacios de comunicación, expresión y difusión de la información disponible en materia de juventud y la generada por el mismo Instituto en medios impresos.\nII. Elaborar, ejecutar y evaluar un programa de difusión de las actividades del\nInstituto.\nIII. Supervisar las actividades de prensa, radio y, en general, toda relación jurídica del\nInstituto\nIV. Optimizar la utilización de espacios de comunicación, expresión y difusión juvenil.\nV. Buscar espacios alternativos para jóvenes, programar, coordinar y supervisar la intervenga el Instituto.\nVI. Elaborar un medio de comunicación interna del Instituto.\nVII. Proponer, de acuerdo con lo establecido por la Jefatura de Imagen Institucional, diversas acciones de imagen que requiera el Instituto.\nVIII. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nArtículo 31. Dentro de la Dirección de Participación y Derechos Juveniles, las Jafaturas existentes son las siguientes:\nI. Jefatura de Servicios Juveniles.\nII. Jefatura de Participación y Expresión.\nIII. Jefatura de Apoyo a Organizaciones Juveniles..\nIV. Jefatura de Programas Federales.\nArtículo 32. Son atribuciones específicas de la Jefatura de Servicios Juveniles:\nI. Definir acciones y estrategias que coadyuven al mejoramiento de las condiciones de desarrollo integral de los jóvenes.\nII. Coordinar las acciones de los centros interactivos Causa Joven.\nIII. Ejecutar los programas de pláticas, debates y demás actividades que permitan cumplir con el objeto del Instituto.\nIV. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables. así como aquellas que les encomiende la Dirección General.\nArtículo 33. Son atribuciones de la Jefatura de Participación y Expresión:\nI. Diseñar estrategias de participación entre las instancias gubernamentales. organizaciones no gubernamentales. municipios e instituciones de educación y juventud no organizada.\nII. Recibir y canalizar propuestas. sugerencias e inquietudes de la juventud del estado.\nIII. Abrir espacios de expresión a todo joven coahuilense.\nIV. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nArtículo 34. Son atribuciones específicas de la Jefatura de Apoyos a Organizaciones\nJuveniles.\nI. Coordinar. supervisar y evaluar programas que permitan la participación de los jóvenes en el desarrollo integral de sus comunidades y de su Estado. facilitándoles los instrumentos que permitan el fortalecimiento de sus organizaciones y desarrollando mecanismos de apoyo técnico y financiero a sus proyectos.\nII. Generar espacios de participación juvenil que permitan hacer un reconocimiento público al esfuerzo.. trayectoria y dedicación de los jóvenes coahuilenses en diferentes áreas del quehacer humano.\nIII. Las demás que les confiera 1a Ley. este Reglamento u otras disposiciones aplicables. así como aquellas que les encomiende la Dirección General.\nArtículo 35. Son atribuciones específicas de la Jefatura de Programas Federales:\nI. Fomentar concursos, certámenes. muestras científicas y artísticas. establecer programas e incentivos para la práctica de actividades. en pro del medio ambiente, académicas. Artísticas, de liderazgo social entre otras.\nII. Promover y difundir premios y certámenes Estatales y Nacionales, así como darles seguimiento hasta captar las propuestas a participar.\nIII. Las demás que les confiera la Ley, este Reglamento u otras disposiciones aplicables, así como aquellas que les encomiende la Dirección General.\nCAPÍTULO IX\nLAS ATRIBUCIONES DE LA SECRETARÍA TÉCNICA\nArtículo 36. La Secretaría Técnica tendrá a su cargo las siguientes atribuciones.\nI. Atender los requerimientos de información de quienes laboran en el Instituto...\nII. Organizar y dar seguimiento a los asuntos que competen a la Dirección General con la finalidad de facilitar las actividades y gestiones del Instituto..\nIII. Coordinar la organización de las sesiones ordinarias y extraordinarias del Consejo\nDirectivo.\nIV. Las demás que le sean encomendadas por el Director General y el presente reglamento.\nCAPÍTULO X\nLAS ATRIBUCIONES DE LA COORDINACIÓN ADMINISTRATIVA\nArtículo 37. La Coordinación Administrativa tendrá a su cargo las siguientes atribuciones.\nI. Coordinar la elaboración de estudios y proyectos administrativos que se requieran para el óptimo funcionamiento del Instituto.\nII. Revisar e integrar la formulación del Proyecto de Presupuesto de Egresos así como programar. controlar y evaluar su adecuada aplicación. atendiendo las políticas y lineamientos que al efecto se establezcan\nIII. Administrar los recursos asignados al Instituto, programando las adquisiciones y suministros necesarios para el buen desarrollo de las actividades.\nIV. Vigilar el cumplimiento de las políticas que sobre la administración del persona, bienes y servicios, establezca el Director General y el Consejo Directivo.\nV. Dar seguimiento a los programas de las diferentes áreas del Instituto. vigilando que se cumpla con las actividades encomendadas.\nVI. Aplicar las disposiciones que en materia de administración de personal, de bienes\nVII. Aplicar las disposiciones que en materia administrativa y laboral corresponda.\nVIII. Las demás que le sean encomendadas por el Director General y el presente reglamento.\nCAPÍTULO XI\nLAS DELEGACIONES REGIONALES\nArtículo 38. Para la eficiente atención y despacho de los asuntos de su competencia, de acuerdo con el presupuesto disponible, el Instituto contará con. Delegaciones\nRegionales o. que le estarán jerárquicamente subordinadas y que serán identificadas como oficinas regionales.\nArtículo 39. Lo previsto en el Articulo anterior no suple en forma alguna la coordinación administraciones municipales.\nArtículo 40. Las Delegaciones tendrán las mismas atribuciones conferidas a las señalan en el ámbito territorial que se determine en cada caso.\nArtículo 41. El Director General podrá reformar, modificar, revocar, nulificar y revisar, en su caso, las resoluciones dictadas por las Delegaciones Regionales.\nCAPÍTULO XII\nLA COMUNICACIÓN DEL INSTITUTO\nArtículo 42. La comunicación oficial interna del Instituto se manejará a través del memorando y de la circular.\nArtículo 43. El memorando tendrá las siguientes características:\nI. Solo los podrán redactar el Director General, los Directores de Área, Secretario\nTécnico, Coordinador.Administrativo y los Jefes de Área.\nII. Es de carácter unipersonal..\nIII. En la parte superior, en mayúscula, se anotará la palabra \"memorando\" o \"memo\".\nIV. Deberá indicarse fecha, destinatario y remitente después de la palabra a que se refiere la fracción anterior.\nV. Después de indicar lo estipulado en la fracción anterior, se redactará el objeto del memorando.\nVI. La firma del remitente deberá ir al centro de la parte inferior.\nVII. Se entenderá que se ha entregado el memorando al momento que se recabe la firma del destinatario.\nVIII. En el informe semanal a su respectivo superior, los Directores de Área así como tiempo, destinatario y una relación sucinta del objeto del mismo\nArtículo 44. La circular tendrá las siguientes características:\nI. Solo los podrán redactar el Director General, los Directores de Área, Secretario\nTécnico, y el Coordinador Administrativo\nII. Su objeto es hacer del conocimiento de los que laboran en el Instituto temas de importancia general.\nIII. En la parte superior, en mayúscula, se anotará la palabra \"circular.\nIV. Deberá indicarse fecha y remitente después de la palabra a que se refiere la fracción anterior.\nV. En caso de que la circular no sea dirigida a la totalidad de los que laboran en el\nInstituto, deberá indicarse el destinatario.\nVI. Después de indicar lo estipulado en la fracción anterior, se redactará el objeto del memorando.\nVII. La firma del remitente deberá ir en el centro de la parte inferior\nVIII. Todos los destinatarios deben firmar de enterados indicando hora y fecha en que firman.\nArtículo 45. La comunicación externa del Instituto se hará a través de oficios\nArtículo 46. Los oficios que se redacten contarán con las siguientes características.\nI. Estar redactados en papel membreteado del Instituto.\nII. En la parte superior derecha, se escribirá el municipio. estado, día, mes y año.\nIII. En caso. de oficios de la Dirección General se identificarán con las siglas\nICOJUVE acompañado del número de oficio y año.\nIV. En caso de oficios de las Direcciones o Departamentos se acompañará a las siglas ICOJUVE las iniciales de la dirección o departamento de que se trate acompañado de número de oficio y año.\nV. La firma de remitente ira en el centro en mayúsculas\nVI. Se resaltará con tipo de letra \"en negritas\" el número de oficio. destinatario y la firma del remitente.\nCAPÍTULO XIII\nUSO DE LAS INSTALACIONES\nArtículo 47. Se entenderá por instalaciones el inmueble en el que se ubican las oficinas del Instituto así como los muebles que se encuentran dentro del mismo.\nArtículo 48. Las disposiciones del presente Capítulo son aplicables tanto a los uso de las instalaciones. -\nArtículo 49. Será responsabilidad de todo usuario el cuidar. en todo momento. las instalaciones haciendo uso adecuado de las mismas..\nArtículo 50. En caso de persona externa que haga uso de las instalaciones con motivo de que curse en algún taller o curso que organice el Instituto. se penalizará con la suspensión provisional a todo aquel que haga uso inadecuado de las mismas.\nLa provisionalidad a que se refiere este Artículo, estará a criterio del Secretario Técnico.\nCAPÍTULO XIV\nLAS AUSENCIAS Y LICENCIAS\nArtículo 51. Las ausencias temporales del Director General serán suplidas por el.\n.funcionario que designe el propio Director General y en las ausencias que sean mayores de 30 días por el funcionario que designe el Consejo Directivo.\nArtículo 52. En las ausencias mayores de 30 días de los Directores de Área, el despacho y resolución de los asuntos de su competencia, serán atendidos por el funcionario que el Director General designe.\nArtículo 53. Las ausencias de los Directores de Área, serán suplidas para el despacho de los asuntos correspondientes a su competencia. por el Jefe de Departamento.\nArtículo 54. las ausencias de los Jefes de Departamento. serán suplidas por los funcionarios de la jerarquía inmediata inferior que designe el correspondiente Jefe de\nDepartamento, con el acuerdo del funcionario inmediato superior, responsable del área de su adscripción.\nArtículo 55. Para suplir las ausencias de los Delegados de las Coordinaciones\nRegionales se designará a los funcionarios de la jerarquía inmediata inferior. por acuerdo de los mismos con el Director General..\nArtículo 56. Las licencias al personal de confianza del Instituto podrán ser hasta por quince días con goce de sueldo, cuando se trate de casos de extrema necesidad y de uno hasta por dos meses, sin goce de sueldo, por cualquier otra causa.\nArtículo 57. El Director General determinará la procedencia y naturaleza de las solicitudes de licencia, para lo cual deberá considerar las necesidades del servicio de las áreas respectivas.\nCAPÍTULO XV\nHORARIO Y USO DE LOS RECURSOS\nArtículo 58. El horario y uso de los recursos en el rubro dé viáticos y demás prestaciones que como servidores públicos tengan los trabajadores del Instituto, se regirán por las leyes, reglamentos y decretos que regula a todos los servidores públicos del Estado.\nTRANSITORIOS\nPrimero. El presente reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo. El Consejo Consultivo se regirá por las reglas generales de funcionamiento bajo las cuales operará, en tanto el Consejo Directivo emita el reglamento correspondiente, de conformidad a lo establecido en el Artículo Octavo transito de la\nLey.\nDado en la ciudad de Saltillo, Coahuila a los veintisiete días del mes de junio del año dos mil tres, por los miembros del Consejo Directivo del Instituto Coahuilense de la\nJuventud.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de Julio de 2003",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos de la niñez"
  ]
}