{
  "titulo": "Reglamento del Procedimiento de Plebiscito y de Referendo",
  "Contenido": "TÍTULO PRIMERO\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nARTÍCULO 1º. El presente reglamento es de orden público y de aplicación general y tiene por objeto articulo 127 de la Ley de Participación Ciudadana para el Estado de Coahuila de Zaragoza y demás disposiciones aplicables.\nARTÍCULO 2°. Para los efectos de este reglamento se entiende por:\nI. Ley del Instituto: La Ley del Instituto Electoral y de Participación Ciudadana para el Estado de\nCoahuila.\nII. Ley de Participación Ciudadana: La Ley de Participación Ciudadana para el Estado de Coahuila de\nZaragoza.\nIII. Ley de Instituciones. La Ley de Instituciones Políticas y Procedimientos Electorales para el Estado de Coahuila.\nIV. Instituto: El Instituto Electoral y de Participación Ciudadana de Coahuila.\nV. Consejo General: El Consejo General del Instituto Electoral y de Participación Ciudadana de Coahuila.\nVI. Comisión: Comisión de Participación Ciudadana del Consejo General del Instituto Electoral y de\nParticipación Ciudadana de Coahuila.\nARTÍCULO 3°. La interpretación de las disposiciones de este reglamento se hará conforme a los criterios gramatical, sistemático y funcional, atendiendo en todo momento a los principios de constitucionalidad, legalidad, imparcialidad, objetividad, certeza e independencia, Las situaciones no previstas en este reglamento serán resueltos por el Consejo General.\nARTÍCULO 4º. Los integrantes del Consejo General vigilarán la aplicación y la observancia de este reglamento que contiene las bases para el procedimiento del plebiscito y de referendo, el cual tenderá a promover la consulta para la toma de decisiones de los ciudadanos electores coahuilenses.\nTITULO SEGUNDO\nCAPÍTULO PRIMERO\nGENERALIDADES DEL PLEBISCITO\nARTÍCULO 5°. El plebiscito es la consulta mediante la cual los Ciudadanos electores coahuilenses para la vida pública de la entidad. trascendentales para la vida pública del municipio de que se trate.\nARTÍCULO 6°. Los sujetos facultados para solicitar el plebiscito estatal son.\nI. El tres por ciento de los ciudadanos inscritos en la lista nominal de electores del Estado, quienes deberán anexar a su solicitud una relación con sus nombres, firmas y claves de sus credenciales de elector.\nEl Instituto realizará e! cotejo respectivo con la lista nominal utilizada en el último proceso electoral estatal.\nII. El titular del Poder Ejecutivo del Estado.\nIII. El cincuenta por ciento de los miembros del Congreso del Estado.\nIV. La mitad más uno de los Ayuntamientos del Estado. En este caso, se requerirá que cada\nAyuntamiento apruebe la solicitud con la mitad más uno de sus miembros.\nARTÍCULO 7°. Los sujetos facultados para solicitar el plebiscito municipal son:\nI. En los municipios cuyo número de electores sea de hasta diez mil, el cuarenta por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate. En los municipios que tengan más de diez mil y hasta veinte mil electores, el treinta por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate. Los municipios que tengan más de veinte mil y hasta cincuenta mil electores, el veinte por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate En los municipios que tengan más de cincuenta mil y hasta cien mil, el diez por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate. En los municipios cuyo número de electores sea mayor a cien mil el cinco por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate.\nEl Instituto realizará el cotejo respectivo con la lista nominal utilizada en él último proceso electoral estatal.\nII. El titular del Poder Ejecutivo del Estado.\nIII Las dos terceras partes de los miembros del Congreso del Estado.\nIV. El Presidente municipal o la mitad más uno de los miembros del Ayuntamiento respectivo.\nCAPÍTULO SEGUNDO\nGENERALIDADES DEL REFERENDO\nARTÍCULO 8°. El referendo es la consulta mediante la cual los ciudadanos electores coahuilenses del Estado.\nEl objeto del referendo será.\nI. Determinar la creación, modificación, adición, derogación o abrogación de la norma o normas de la ley o decreto materia del referendo;\nII. Determinar la observancia o inobservancia de la norma o normas de la ley o decreto aprobado por el\nARTÍCULO 9°. Los sujetos facultados para solicitar el referendo son:\nI. EI tres por ciento de los ciudadanos inscritos en la lista nominal de electores del Estado, quienes deberán anexar a su solicitud una relación con sus nombres, firmas y claves de sus credenciales de elector estatal.\nIII. EI cincuenta por ciento de los miembros del Congreso del Estado.\nIV. La mitad más uno de los Ayuntamientos del Estado. En este caso, se requerirá que cada\nAyuntamiento apruebe la solicitud con la mitad más uno de sus miembros.\nTÍTULO TECERO\nCAPÍTULO ÚNICO\nREGLAS COMUNES PARA EL PROCEDIMIENTO DEL PLEBISCITO Y DE REFERENDO\nARTÍCULO 10°. El procedimiento del plebiscito o del referendo, se sujetará a las bases siguientes.\nI. El Instituto se encargará de preparar, organizar, vigilar, computar y declarar los efectos del plebiscito o del referendo\nEn todo caso, el Instituto estará facultado para emitir los acuerdos que estime necesarios para el desarrollo del procedimiento correspondiente.\nII. El Instituto podrá auxiliarse de las autoridades estatales y/o municipales, de los consejos de participación, de las instituciones de educación superior, de investigación, de organismos. asociaciones u organizaciones públicas, sociales o civiles.\nEl Ejecutivo del Estado y los Ayuntamientos deberán prestar al Instituto el apoyo y auxilio necesarios para llevar a cabo la consulta respectiva.\nARTÍCULO 11. Todo procedimiento del plebiscito o del referendo, se sujetará a los límites y condiciones siguientes:\nI. En ningún caso, el procedimiento procederá noventa días naturales antes del inicio del proceso electoral local o noventa días después de su terminación, conforme a los plazos que establezca la ley de la materia..\nII. Los procedimientos se programarán en la medida en que exista la capacidad real y presupuestal del\nInstituto para organizarlos, de acuerdo a su naturaleza, complejidad, plazos y etapas previstas en este reglamento; pero en todo caso, no podrán exceder de dos procedimientos por año sean plebiscitos y/o referendos.\nARTÍCULO 12. No. podrán realizarse en un en un solo procedimiento dos o más consultas, salvo que el\nInstituto autorice llevar a cabo los plebiscitos y/o referendos en un solo procedimiento bajo las modalidades que juzgue pertinentes, según su naturaleza, complejidad y economía procesal.\nTratándose de solicitudes sobre un mismo tema o relacionados en forma lógica, el Instituto podrá acumularlos en un solo procedimiento.\nTITULO CUARTO\nCAPÍTULO PRIMERO\nARTÍCULO 13. Para llevar a cabo los procedimientos de plebiscito y referendo el Instituto contará con diez Comités Regionales en Consulta, mismos que estarán divididos en:\n1. Región Norte: Piedras Negras (Cabecera), Acuña, Jiménez, Guerrero e Hidalgo.\n2. Región 5 Manantiales: Allende (Cabecera), Morelos, Nava, Villa Unión y Zaragoza.\n3. Región Carbonífera: Sabinas (Cabecera), Múzquiz, San Juan de Sabinas, Juárez y Progreso.\n4. Región Centro 1: Monclova (Cabecera), Candela, Castaños, Escobedo.\n5. Región Centro 2: Frontera (Cabecera), Nadadores, San Buenaventura y Abasolo.\n6. Región Desierto: Cuatrociénegas (Cabecera), Ocampo, Sacramento y Lamadrid.\n7. Región Laguna 1: Torreón (Cabecera), Matamoros y Viesca.\n8. Región Laguna 2: San Pedro (Cabecera), Francisco I. Madero y Sierra Mojada.\n9. Región Sureste 1: Saltillo (Cabecera), Arteaga y Ramos Arizpe.\n10. Región Sureste 2: Parras (Cabecera) y General Cepeda.\nARTÍCULO 14. Los Comités Regionales de Participación Ciudadana son los órganos del instituto encargados de la organización, preparación, desarrollo y vigilancia, dentro de su circunscripción, de los procedimientos de plebiscito y referendo.\nARTÍCULO 15. Cada uno de los Comités Regionales de Consulta estará integrado por un Presidente, un\nSecretario y un Auxiliar, quienes a su vez contarán con el apoyo de una coordinación municipal que estará integrada por un coordinador y por la cantidad de capacitadores que se requiera en atención al número de ciudadanos electores coahuilenses de cada municipio.\nARTÍCULO 16. Los miembros de cada Comité Regional y Municipal de Consulta serán designados por el\nConsejo General a propuesta de la Comisión de Participación Ciudadana. considerando preferentemente a los integrantes de los Comités Municipales y Distritales Electorales.\nARTÍCULO 17. Los Comités Regionales y Municipales. de Consulta tendrán las atribuciones siguientes:\nI. Observar la ley y los acuerdos que dicte el Consejo General en el ámbito de su competencia\nII. Intervenir, dentro de su jurisdicción, en la preparación, organización, desarrollo y vigilancia de los procedimientos de plebiscito y de referendo.\nIII. Ejecutar el programa de capacitación electoral a ciudadanos que integren las mesas receptoras de consulta ciudadana.\nIV. Seleccionar los lugares en que habrán de ubicarse las mesas receptoras de consulta ciudadana en cada una de las secciones de su municipio.\nV. Entregar a los presidentes de las meses receptoras de consulta ciudadana, el equipo, material y la documentación necesaria para el debido cumplimiento de sus funciones.\nVI. Las demás que les confiera este reglamento u otras disposiciones aplicables, o el Consejo General.\nCAPÍTULO SEGUNDO\nARTÍCULO 18. Todo solicitud de plebiscito o referendo que se presente ante el Instituto en los términos previstos en este reglamento y demás disposiciones aplicables, deberán reunir los siguientes requisitos:\nI. Presentarse por escrito, en los formatos que al efecto autorice el Instituto.\nII. Precisar la decisión de gobierno materia del plebiscito, y en el caso del referendo precisar la iniciativa de ley o decreto o, en su caso, la ley o decreto o el artículo o artículos que sean materia del mismo.\nIII. Para el caso del plebiscito se deberán exponer los motivos, razones y fundamentos por los cuales, la decisión se considera trascendental para la vida pública del Estado o del Municipio de que se trate.\nIV. Para el caso del referendo señalar las razones, motivos y fundamentos por los cuales la iniciativa correspondiente, la ley o el decreto o parte de su articulado deben someterse a referendo, así como explicar cuáles serán las implicaciones de la ley, cómo funcionará y a quiénes afectará y el texto oficial de la iniciativa, creación, modificación, adición, derogación o abrogación de la norma o normas de la ley o decreto, objeto del procedimiento de referendo.\nV. Autoridad o autoridades de las que emana la materia del plebiscito o de referendo.\nVI. Cuando se presente por los ciudadanos, incluir en los formas aprobados por la Comisión, la relación que contenga el nombre completo, el número de folio de la credencial para votar con fotografía, la clave de elector, la sección electoral a la que pertenecen y la firma de cada elector solicitante que concuerde con la que aparece en la credencial para votar. En este caso los solicitantes deberán señalar un representante y domicilio para oir o recibir toda clase de documentos y/o notificaciones.\nPara los efectos legales a que haya lugar, se entenderá que el representante podrá realizar todos los actos necesarios para tramitar el procedimiento correspondiente.\nARTÍCULO 19. La solicitud para promover los procedimientos de referendo y plebiscito, presentados ante el Instituto por el titular del Poder Ejecutivo del Estado, el Congreso del Estado, los Presidentes\nMunicipales, y los Ayuntamientos, deberá contener cuando menos:\nI. Presentarse por escrito en los formatos que al efecto autorice el Instituto.\nII. Datos de la autoridad que lo promueve. En el caso de tratarse del Congreso del Estado o de los\nAyuntamientos, debe agregarse además el acuerdo que apruebe la promoción del procedimiento respectivo.\nIII. El precepto legal en el que se fundamente su solicitud.\nIV. Los temas de votación, los cuales deben incluir materias, actividades, acciones, proyectos y los demás datos que sirvan para identificar la materia del plebiscito o del referendo.\nV. Especificación precisa y detallada de la ley, reglamento o decreto que será objeto de referendo o en su caso, el acto de autoridad concreto a realizarse, que será objeto del plebiscito.\nVI. Autoridad o autoridades de las que emana la materia del referendo o del plebiscito.\nVII. Exposición de motivos, la cual debe contener en forma precisa y detallada las razones por las cuales se considera necesario realizar el procedimiento ya sea de referendo o de plebiscito.\nVIII. Nombre y firma del titular del Ejecutivo, del Presidente y de los Secretarios del Congreso del\nEstado o del Presidente Municipal, de los integrantes del Ayuntamiento y del servidor público encargado de la Secretaría del Ayuntamiento, según sea el caso.\nARTICULO 20. Una vez presentada la solicitud, ya sea del plebiscito o del referendo, podrá operar el desistimiento para lo cual el solicitante debe necesariamente motivar tal decisión. El desistimiento podrá hacerse valer hasta diez días naturales antes de la fecha del procedimiento.\nARTÍCULO 21. El Instituto acordará el procedimiento que deba seguirse para la verificación de la autenticidad de las firmas de los ciudadanos que respaldan y apoyan la solicitud respectiva. Dicho procedimiento se realizará invariablemente de manera aleatoria y podrá adoptar técnicas de muestreo científicamente sustentadas.\nARTÍCULO 22. Cuando se presenten dos o más solicitudes de plebiscito y/o de referendo, el Instituto las tramitara de la siguiente manera:\nI. La preferencia del procedimiento se regirá por su oportunidad en la presentación.\nII. Si se trata de solicitudes ciudadanas y/o gubernamentales presentadas al mismo tiempo, se dará preferencia a la instancia ciudadana siempre que se cumpla en tiempo y forma el porcentaje ciudadano requerido por este reglamento.\nIII. Si se trata de dos solicitudes ciudadanas presentas al mismo tiempo, se preferirá aquella que tenga mayor apoyo ciudadano.\nIV. Por excepción en todos los casos previstos en las fracciones que anteceden, el Instituto podrá declarar el trámite preferente del plebiscito y/o referendo basado en el criterio más trascendental para el interés público, según los lineamientos siguiente:\n1. La naturaleza del tema o problema comunitario.\n2. Su impacto en el desarrollo comunitario sustentable.\n3. La premura o urgencia de resolver el asunto.\n4. El ámbito de comprensión dentro de la comunidad\nARTÍCULO 23.- El Instituto por conducto de sus órganos internos, procederá a registrar el texto, asegurándose de que la proposición no sea confusa y asegurando, con las medidas pertinentes, que el mismo no sea alterado o modificado una vez que se ha registrado, así mismo se le asignará un número consecutivo de registro a la solicitud, el cual indicará el orden en que estos han sido presentados y la fecha de su inscripción.\nCAPTÍTULO TERCERO\nARTÍCULO 24. Una vez presentada la solicitud, el Instituto a través de la Comisión determinara si es trascendental para el orden público o de interés social:\nI. La ley, el reglamento o decreto en el caso del referendo; y\nII. Las propuestas de decisión o actos del Ejecutivo del Estado y los actos o disposiciones de carácter administrativo, en el ámbito municipal, en el caso del plebiscito.\nARTÍCULO 25. Dentro de los veinte días siguientes de presentada la solicitud del plebiscito o del referendo, el Instituto decidirá la procedencia del plebiscito o del referendo, bajo las siguiente reglas:\nI. Pondrá sin demora a la vista la solicitud en un lugar de su oficina visible al público, para que cualquier ciudadano y/o autoridad estatal o municipal manifieste lo que a su juicio proceda, en un solicitud. someter al plebiscito o referendo, el Instituto deberá enviarles una copia de la solicitud de que se trate dentro de los tres días hábiles siguiente de haberla recibido, para que manifieste lo que a su derecho convenga dentro de los tres días hábiles siguiente al de la notificación.\nII. En caso de que la solicitud sea vaga, obscura o incompleta, el Instituto requerirá a los solicitantes para que subsanen la irregularidad dentro de los tres días hábiles siguientes. Hecho lo cual, el\nInstituto resolverá lo que conforme a derecho proceda.\nARTÍCULO 26. La procedencia del plebiscito suspenderá la ejecución y/o la implementación de la decisión de gobierno del Ejecutivo del Estado o del Ayuntamiento hasta en tanto se conozca los resultados del mismo. El plebiscito no procederá contra decisiones ejecutadas y/o implementadas.\nARTÍCULO 27. La procedencia del referendo para los efectos previstos en la fracción I del artículo 8 del presente reglamento, no suspenderá el trámite legislativo de la iniciativa de ley o decreto hasta en tanto se conozcan los resultados del mismo. En el caso previsto en la fracción II del artículo 8 de este reglamento, el Congreso del Estado deberá legislar las disposiciones transitorias conducentes en la ley o decreto aprobado materia del referendo.\nCAPÍTULO CUARTO\nIMPROCEDENCIA DEL PLEBISCITO Y DEL REFERENDO\nARTÍCULO 28. El Instituto decretará de oficio o a petición de parte, la improcedencia del procedimiento del plebiscito o del referendo.\nARTÍCULO 29. Las causas de improcedencia del plebiscito son:\nI. Cuando la decisión no sea trascendental para el orden público o interés social del estado o del municipio-\nII. Cuando, en los casos en que la solicitud fuere realizada por ciudadanos, las firmas de apoyo no sean auténticas, los ciudadanos firmantes no estén inscritos en el listado nominal de electores o los trate.\nIII. Cuando el objeto del plebiscito se haya consumado por haberse ejecutado en acto o decisión por la autoridad competente y, por tanto, no puedan restituirse las circunstancias a la situación que guardaban con anterioridad.\nIV. Cuando la solicitud no cumpla con los requisitos para ejercer el derecho de petición.\nV. Cuando la solicitud no cumpla con los requisitos que establece el presente reglamento.\nVI. Cuando se trate de las materias siguientes:\n1. Régimen interno de la administración pública estatal o municipal.\n2. Los actos cuya realización sea obligatoria en los términos de las leyes aplicables. municipio.\nVII. Cuando en el año en que se presente la solicitud tengan verificativo elecciones para renovación de cargos de elección popular del estado o del municipio, durante el término a que se refiere el articulo\n10, fracción I, del presente reglamento.\nVIII. En los demás casos en que la improcedencia resulte por analogía o por disposición legal aplicable.\nARTÍCULO 30. Las causas de improcedencia del referendo son:\nI. En los casos en que la solicitud fuere realizada por ciudadanos, cuando las firmas de apoyo no sean auténticas, los ciudadanos firmantes no estén inscritos en la lista nominal de electores o los datos vaciados en el escrito no concuerden con los datos registrados en la lista nominal de que se trate.\nII. Cuando la solicitud no cumpla con los requisitos para ejercer el derecho de petición.\nIII. Cuando la solicitud no cumpla con los requisitos que establece el presente reglamento.\nIV. Cuando se trate de las materias siguientes:\n1. Financieras, tributarias, fiscales, presupuestales, de ingresos o similares.\n2. Régimen interno de la administración pública estatal o municipal.\n3. Regulación interna del Congreso del Estado y de la Contaduría Mayor de Hacienda.\n4. Regulación interna de los órganos de la función jurisdiccional del Estado. de reformas o adiciones a la Constitución Política de los Estados Unidos Mexicanos.\n6. Los actos cuya realización sea obligatoria en los términos de las leyes aplicables.\nV. Cuando en el año en que se presente la solicitud tengan verificativo elecciones para la renovación de los cargos de elección popular del estado o del municipio, durante el término a que se refiere el artículo 10 fracción I, del presente reglamento.\nVI. En los demás casos en que la improcedencia resulte por analogía o por disposición legal aplicable,\nCAPÍTULO QUINTO\nDE LA CONVOCATORIA\nARTÍCULO 31. Si se declara procedente la solicitud, el instituto iniciará el plebiscito o referendo mediante realización de que se trate. comunicación o en los lugares de mayor afluencia al público que se estimen convenientes por el Instituto.\nARTÍCULO 33. Toda convocatoria de plebiscito y/o de referendo que sea emitida por el Instituto deberá contener los siguientes requisitos:\nI. Especificación precisa y detallada de la ley, o decreto que será objeto de referendo, o en su caso el acto de autoridad concreto a realizarse que será objeto del plebiscito, así como la autoridad o autoridades de las que emana el acto administrativo objeto del plebiscito o, en su caso, la ley; el reglamento o el decreto sujeto a referendo.\nII. Una síntesis de. los motivos, razones y fundamentos por los cuales la decisión de gobierno debe someterse al plebiscito; o en el caso del referendo las razones, motivos y fundamentos por los cuales la iniciativa correspondiente, la ley, el decreto o bien parte de su articulado deben someterse al mismo.\nIII. Señalar la fecha, el lugar, la hora y el formato mediante el cual se consultará a los ciudadanos electores coahuilenses.\nIV. El porcentaje mínimo de electores requeridos para que la decisión ciudadana sea vinculatoria.\nV. Los cuestionamientos conforme a las que los electores expresarán su aprobación o rechazo.\nVI. Los demás elementos de información que estime señalar el Instituto, a través de la Comisión.\nCAPÍTULO SEXTO\nDE LA CAMPAÑA DE INFORMACIÓN\nARTÍCULO 34. El Instituto, conforme a su disponibilidad presupuestal, instrumentará una campaña de información, bajo las reglas siguientes:\nI.- El objeto consistirá en que los ciudadanos conozcan los argumentos a favor y en contra del objeto de la consulta, argumentos que serán proporcionados por los solicitantes del procedimiento, así como de los grupos que tengan interés en el tema a consultarse.\nII. La campaña se difundirá en los medios de comunicación oficiales. Se podrán utilizar medios de comunicación, debates, foros o cualquier otra forma de comunicación confiable, objetiva, transparente e ilustrativa.\nIII. Cualquiera de las personas que soliciten el plebiscito o referendo, podrán participar directamente en la campaña de información, conforme a las reglas siguientes:\na) Presentarán ante el Instituto una solicitud de registró de campaña, a la que anexarán una relación con sus nombres, firmas y claves de su credencial de elector.\nb) Se inscribirán como partidarios a favor o en contra del objeto de consulta, según su posición.\nc) Presentarán la metodología, formato, objeto y participantes de su campaña de información.\nd) El Instituto deberá garantizar la participación en la campaña de información registrada por los ciudadanos. Para tal efecto podrá auxiliarse de las autoridades estatales y/o municipales correspondientes. de los consejos de participación, de las instituciones de educación superior; de investigación, de organismos,. asociaciones u organizaciones públicas, sociales o civiles.\nEl Instituto; una vez que reciba la solicitud de registro de campaña, resolverá sobre su presentó la solicitud su resolución' al respecto, así como la duración de la campaña, en caso de ser procedente la petición.\nARTÍCULO 35. El Instituto determinará el número de opciones y sus variantes que se consultarán a los ciudadanos electores coahuilenses en el plebiscito en el referendo, con base en la solicitud del procedimiento de que se trate, la opinión de las autoridades o el debate público que se genere.\nARTÍCULO 36. Para el efecto de lograr la neutralidad en el desarrollo de estos procesos, y cuando los sujetos que soliciten el plebiscito o el referendo sean los miembros del Congreso del Estado, el Poder\nEjecutivo del Estado, los miembros de los Ayuntamientos del Estado, estos se abstendrán de realizar campaña oficial a favor o en contra del objeto de la consulta.\nCAPÍTULO SÉPTIMO\nDE LA PREPARACION DE LOS PROCEDIMIENTOS\nDEL PLEBISCITO Y DEL REFERENDO\nARTÍCULO 37. Para iniciar la preparación. de los procedimientos del plebiscito y del referendo se requiere previamente la publicación del acuerdo del Instituto donde se declare la procedencia del procedimiento de referendo o plebiscito, en su caso u una vez hecho!o anterior el Instituto procederá conforme a lo siguiente:\nI. La aprobación de la circunscripción territorial donde se aplicará el procedimiento y las secciones electorales que lo componen;\nII. La integración, ubicación y publicación de las mesas directivas de casilla; y\nIII. La elaboración y entrega de la documentación y material electoral que se empleará en este procedimiento.\nARTÍCULO 38. El Consejo General acordará, a propuesta de la Comisión de Participación Ciudadana, el procedimiento que habrá de observarse en el desarrollo de los trabajos el día en que tenga verificativo el procedimiento de plebiscito y/o referendo, así como de los trabajos previos y posteriores a él.\nCAPÍTULO OCTAVO\nDE LAS MESAS RECEPTORAS DE CONSULTA CIUDADANA\nARTICULO 39. Las mesas receptoras de consulta ciudadana se integrarán por un presidente, un secretario y un escrutador, salvo que el Consejo General determine una integración diferente, y tendrán, en su caso, las atribuciones que les otorga la Ley de Instituciones y procedimientos Electorales para el\nEstado de Coahuila en las mesas directivas de casilla.\nEl Instituto según las necesidades del procedimiento, su naturaleza y el ámbito territorial de aplicación, establecerá la estructura para realizar, el plebiscito o el referendo.\nEn todo caso, se podrán establecer las instancias que se requieran;: mismas que tendrán las atribuciones que les confiere el propio Instituto.\nARTÍCULO 40. Los procedimientos de plebiscito o de referendo, se verificarán en día domingo, en una jornada que iniciará a las diez horas y concluirá a las dieciocho horas en que se cerrará la casilla. En el sufragado,\nARTÍCULO 41. Según las necesidades particulares de cada plebiscito o referendo, el Instituto decidirá el número y ubicación de las mesas receptoras de consulta ciudadana, debiendo establecerse cuando menos una por cada cinco secciones contenidas en el área territorial donde se aplicará el procedimiento, en el caso del área urbana y de una para el caso del área rural, De acuerdo a! tema de la consulta se establecerán los lugares en donde se recibirá la votación. En todo caso las mesas receptoras de votación se instalarán, preferentemente en locales públicos.\nCAPITULO NOVENO\nDE LOS OBSERVADORES\nARTÍCULO 42. Los ciudadanos mexicanos podrán observar individualmente o en forma colectiva el desarrollo de la consulta ciudadana ya sea de plebiscito o de referendo, sin embargo, los organismos del\nInstituto no avalarán ni el trabajo de ellos ni sus conclusiones.\nARTÍCULO 43. Se entiende por observador al ciudadana mexicano; que acreditado por el.Instituto. participe con ese carácter en los procedimientos de plebiscito y de referendo.\nARTÍCULO 44. Es derecho exclusivo de los ciudadanos mexicanos participar como observadores en actividades de consulta de participación ciudadana de la entidad, de acuerdo con las siguientes bases:\nI. Podrán participar sólo cuando hayan obtenido su registro ante el Instituto.\nII. Los ciudadanos que pretendan participar como observadores en los procedimientos de Plebiscito y de Referendo, deberán señalar en el escrito de solicitud lo siguiente:\n1. Los datos de identificación personal, anexando fotocopia de su credencial de elector con fotografía.\n2. Una fotografía reciente tamaño infantil, con el nombre del solicitante escrito al reverso.\n3. La manifestación expresa de que si obtienen el registro, se conducirán conforme a los principios de imparcialidad, certeza, objetividad, legalidad y profesionalismo, así como no haber sido dirigente de partido político o haber ocupado un puesto de elección popular en los últimos tres años.\nIII. La solicitud de registro a que se refiere este artículo, deberá presentarse en forma personal o a través de la agrupación a que pertenezca directamente al Instituto, a más tardar diez días de que se vaya a verificar el procedimiento de plebiscito o de referendo que se pretende observar. Dicha solicitud deberá resolverse a más tardar faltando cinco días para que se celebre el procedimiento del que se trate. Una vez resueltas sus acreditaciones se entregarán los registros correspondientes.\nARTÍCULO 45. El Instituto en caso de que otorgue el registro correspondiente, deberá informar a los carácter de observador al solicitante.\nARTÍCULO 46. Los observadores electorales debidamente acreditados por el Instituto, el día de la\nConsulta, ante una mesa receptora de Consulta Ciudadana tendrán derecho a observar los siguientes actos:\nI. Instalación de la Mesa Receptora de Consulta Ciudadana.\nII. Desarrollo de la consulta.\nIII. Escrutinio y cómputo de la consulta en la casilla.\nIV. Fijación de resultados de la consulta en el exterior de la mesa receptora de consulta ciudadana.\nV. Clausura de la mesa receptora de consulta ciudadana.\nPor lo que respecta a la fracción II de este artículo, durante el período de duración del desarrollo de la consulta ciudadana, los observadores no podrán estar de manera permanente en el lugar.\nARTÍCULO 47. Son obligaciones de los observadores:\nI. Abstenerse de actos que estorben a las autoridades electorales en el ejercicio de sus funciones.\nII. No realizar actos de proselitismo ni manifestaciones a favor o en contra del tema de la consulta.\nIII. No incurrir en la ofensa, difamación, calumnia o injuria, en contra de las instituciones, autoridades electorales, asociaciones, organizaciones y ciudadanos en general.\nIV. Portar en lugar visible sus acreditaciones o gafetes durante el desempeño como observador. La tanto satisfaga este requisito.\nV. Abstenerse de proclamar el triunfo o derrota del tema de consulta.\nVI. Cumplir los ordenamientos legales vigentes.\nARTÍCULO 48. Los Comités Regionales y/o Municipales de Consulta Ciudadana capacitarán a los funcionarios de las mesas receptoras de consulta ciudadana, en cuanto a la presencia de los observadores, así como los derechos y obligaciones Inherentes a su actuación.\nARTÍCULO 49. En caso de que cualquier observador o grupo de ellos, entorpezca el desarrollo de la\nConsulta, podrá el presidente de la mesa receptora de consulta ciudadana, utilizar los medios legales respectivos para retirarlos del lugar.\nCAPITULO DÉCIMO\nDE LAS BOLETAS, MATERIAL Y EQUIPO A UTILIZARSE\nEN LOS PROCEDIMIENTOS DE PLEBISCITO Y REFERENDO\nARTÍCULO 50. La votación podrá recogerse por medio de instrumentos electrónicos y/o máquinas, cuyo modelo sea aprobado por el Consejo General, siempre que se garantice la efectividad y el secreto del sufragio.\nARTÍCULO 51. El Instituto, a propuesta del Secretario Técnico, decidirá sobre los formatos de boletas que habrán de utilizarse en los procesos de plebiscito y referendo. De igual forma decidirán sobre el resto del material y equipo:\nARTÍCULO 52. Para los efectos del artículo anterior, el Instituto realizará el procedimiento de adquisición más conveniente, conforme a las disposiciones legales aplicables en la materia, a efecto de adquirir la documentación; material y equipo necesario para el desarrollo de los procedimientos de plebiscito y de referendo.\nARTÍCULO 53. Para la emisión del voto, se elaborarán las boletas correspondientes, conforme al modelo que apruebe el instituto debiendo contener cuando menos los siguientes datos:\nI. Entidad o municipio, de conformidad con la naturaleza del procedimiento a celebrarse;\nII. La pregunta o preguntas relativas al procedimiento de que se trate;\nIII. Cuadros o círculos para las respuestas;\nIV. El emblema del Instituto; y\nV. Las medidas de seguridad que garanticen la dificultad de su falsificación.\nCAPÍTULO DÉCIMO PRIMERO\nDE LOS EFECTOS DEL PLEBISCITO O DE REFERENDO\nY ADOPCIÓN DE LA DECISIÓN\nARTÍCULO 54. La declaración de los efectos del procedimiento del plebiscito o del referendo, la realizará el Instituto conforme a lo dispuesto por la Ley de Participación Ciudadana.\nTratándose de plebiscitos o referendos estatales, el Consejo General realizará, a más tardar el siguiente martes del día de la celebración del procedimiento, el cómputo estatal y declarará los efectos legales del mismo.\nEn el caso de plebiscito o de referendo municipal el órgano municipal encargado de la organización y desarrollo del procedimiento, realizará el cómputo respectivo a más tardar el siguiente martes del día de la celebración del procedimiento, haciendo la declaración de los efectos legales del mismo, informando al\nInstituto de inmediato de tal circunstancia, para todos los efectos conducentes.\nARTÍCULO 55. El Instituto remitirá la resolución correspondiente al titular del Poder Ejecutivo para su publicación en el Periódico Oficial del Gobierno del Estado.\nARTÍCULO 56. Los resultados del plebiscito serán obligatorios para el Ejecutivo del Estado o para los\nAyuntamientos, siempre y cuando una de las opciones obtenga la mayoría de la votación válidamente emitida y ésta corresponda cuando menos, al veinte por ciento de los ciudadanos inscritos en la lista nominal de electores del Estado o del Municipio, según se trate.\nEn caso contrario, el plebiscito y el referendo tendrán únicamente el carácter de recomendación.\nEn todo caso, el Instituto deberá comunicar al Ejecutivo del Estado o al Ayuntamiento correspondiente, los resultados del plebiscito dentro de los tres días siguientes al en que se verificó el procedimiento.\nToda omisión, acto o resolución del Poder Ejecutivo o de los Ayuntamientos que violen los resultados vinculatorios del plebiscito podrán ser impugnadas en los términos de la ley de la materia.\nARTÍCULO 57. Los resultados del referendo serán obligatorios para el Poder Legislativo del Estado cuando una de las opciones obtenga la mayoría de la votación válidamente emitida y ésta corresponda cuando menos al veinte por ciento de los ciudadanos inscritos en la lista nominal de electores del Estado.\nEn caso contrario, el referendo tendrá únicamente el carácter de recomendación.\nEn todo caso, el Instituto deberá comunicar al Congreso del Estado los resultados del referendo, dentro de los tres días siguientes al en que se verificó el procedimiento.\nARTÍCULO 58. Una vez que el Instituto notifique al Congreso del Estado o en su caso a la Diputación ésta sin demora, presente el dictamen en el. sentido del. referendo al Congreso del Estado, para su discusión y aprobación.\nToda omisión, acto o resolución del Congreso del Estado o de la Diputación Permanente que viole los resultados vinculatorios del referendo, podrá ser impugnada en los términos de la ley de la materia.\nARTÍCULO 59. Los resultados del plebiscito o del referendo se publicarán en el Periódico Oficial del comunicación o en los lugares de mayor afluencia al público.\nTÍTULO QUINTO\nCAPÍTULO ÚNICO\nDE LOS PLAZOS Y DE LAS NOTIFICACIONES\nARTÍCULO 60. En los procedimientos de plebiscito y de referendo los plazos son improrrogables.\nARTÍCUULO 61. Los plazos se contarán por días hábiles, salvo que el presente reglamento establezca días naturales.\nARTÍCULO 62. Cuando estas disposiciones no fijen plazo especial, el. Término será de tres días hábiles.\nARTÍCULO 63. Las notificaciones durante los procedimientos del plebiscito o referendo, se realizarán por aquella persona que designe 'el Instituto.\nARTÍCULO 64. Los ciudadanos que intervengan en el procedimiento de plebiscito o referendo señalarán en su solicitud, su domicilio y designarán a un representante para oír y recibir toda clase de notificaciones y/o documentos, en la ciudad donde resida el Instituto.\nSi por cualquier circunstancia no hacen la designación, cambian su domicilio sin dar aviso o señalan uno de manera incorrecta o falsa, todas las notificaciones se harán en los estrados del Instituto, para todos los efectos a que haya lugar.\nARTÍCULO 65. Las notificaciones se harán en el lugar que señalaron los solicitantes o en el local del\nInstituto o de la autoridad competente, según se trate.\nARTÍCULO 66. Toda resolución se notificará por vía de oficio que se entregará en el lugar señalado por los solicitantes, en forma personal o por estrados.\nARTÍCULO 67. El Instituto publicará una lista de acuerdos. En ella expresará el número del expediente que se le asigne a la solicitud de plebiscito o de referendo, según el caso, los interesados y el rubro del asunto acordado.\nLa lista se publicará el día laborable siguiente al día de la resolución, a más tardar a la última hora laborable.\nARTÍCULO 68. Las notificaciones surten efecto el mismo día que se hagan o el día que se recibieron en el domicilio señalado.\nLas notificaciones por lista surten efectos al día siguiente laborable de su publicación, a menos que la resolución respectiva se hubiere notificado antes, en forma personal.\nARTÍCULO 69. El Instituto tendrá facultades para ampliar o modificar los plazos y términos establecidos en este reglamento, siempre y cuando a su juicio exista imposibilidad material o presupuestal para realizar dentro de los mismos los actos para los cuales se prevén, o así resulte conveniente para un mejor y debido cumplimiento de las diversas etapas del procedimiento correspondiente.\nEl acuerdo a que se refiere el párrafo que antecede, se publicará en el Periódico Oficial y en los medios de comunicación de mayor circulación del Estado o del Municipio según sea el caso, dentro de los tres días siguientes a la fecha de su aprobación.\nTÍTULO SEXTO\nCAPÍTULO ÚNICO\nDISPOSICIONES COMPLEMENTARIAS\nDEL PLEBISCITO Y DEL REFERENDO\nARTÍCULO 70. Toda controversia del procedimiento de plebiscito y del referendo, será resuelto por el\nTribunal Electoral de conformidad con la ley de la materia.\nARTÍCULO 71. A falta de norma expresa, en el procedimiento del plebiscito y del referendo se aplicarán\nEstado.\nARTÍCULO 72. Para fijar el porcentaje ciudadano de plebiscito y de referendo se tomará en cuenta la lista nominal utilizada en el último proceso electoral estatal.\nEl Instituto establecerá los mecanismos que estime conducentes para realizar el cotejo respectivo.\nARTÍCULO 73. Si durante el desarrollo del procedimiento, existen datos fundados que revelen que la consulta pudiere generar desorden público o un ambiente de intimidación para los ciudadanos, el\nInstituto, previa consulta con los solicitantes, suspenderá temporal o definitivamente la realización del plebiscito o del referendo hasta que existan condiciones para la consulta de que se trate.\nPara tal efecto, el Instituto deberá emitir un informe fundado o motivado a la ciudadanía.\nTÍTULO SÉPTIMO\nCAPÍTULO ÚNICO\nDE LAS FORMAS ALTERNATIVAS DE ACCESO CIUDADANO\nARTÍCULO 74. En el plebiscito o el referendo, los ciudadanos tendrán derecho a las siguientes opciones:\nI. El procedimiento preparatorio de firmas.\nII. La suscripción directa de las autoridades.\nIII. La comisión ciudadana y/o interinstitucional\nIV. La consulta ciudadana.\nARTÍCULO 75. El procedimiento preparatorio de firmas, se sujetará a las bases siguientes:\nI. Podrá solicitarlo, en el caso del plebiscito estatal y del referendo, el uno punto cinco por ciento de los ciudadanos inscritos en la lista nominal de electores del estado.\nII. La solicitud deberá cumplir con los requisitos que establece este reglamento para el plebiscito o el referendo, respectivamente,\nIII. El Instituto dentro de los diez días siguientes calificara la procedencia del procedimiento, conforme a las bases siguientes:\n1. En caso de que la solicitud no cumpla con los requisitos que establece esta ley, el Instituto cinco días siguientes. Hecho lo cual, el Instituto resolverá sobre su procedencia.\n2. En caso de que la solicitud cumpla con los requisitos que establece esta ley el Instituto, conforme a su disponibilidad de recursos humanos y financieros, iniciará el procedimiento preparatorio de firmas de la manera siguiente:\na) Instrumentará una campaña de difusión para racabar las firmas ciudadanas necesarias, para que en su caso, proceda el plebiscito o el referendo, según se trate.\nb) Establecerá el lugar o lugares donde los ciudadanos podrán adherirse a la solicitud de que se trate. En este caso, el Instituto recabará las firmas ciudadanas, previa consulta y/o cotejo respectivo.\nc) El plazo para que los ciudadanos manifiesten su adhesión a la solicitud, no podrá exceder de quince días naturales contados a partir de la fecha en que se instalen los lugares autorizados para recibir las firmas. El Instituto se encargará de computar este plazo y hacerlo saber a la ciudadanía en general.\nIV. Para la instrumentación de la campaña de difusión, el Instituto podrá auxiliarse de las siguientes alternativas:\n1. Expedir una convocatoria abierta para que la ciudadanía conozca el objeto de la solicitud del plebiscito o referendo. En este caso, los solicitantes podrán anexar un proyecto de convocatoria.\n2. Organizar foros de información, de análisis y de discusión sobre el objeto de la solicitud del plebiscito o referendo.\n3. Establecer mecanismos confiables, objetivos y expeditos para recabar las firmas ciudadanas.\nEn la instrumentación de la campaña de difusión, podrán participar los ciudadanos solicitantes y la comunidad en general, en los términos previstos por este reglamento y la ley de la materia.\nV. Transcurrido el plazo para recibir las firmas ciudadanas, el Instituto declarará si procede o no el plebiscito o referendo.\nARTÍCULO 76. Para las formas alternativas de acceso al ciudadano previstas en las fracciones II. III y.IV del artículo anterior, se estará a lo dispuesto por la ley de la materia.\nTÍTULO OCTAVO\nCAPITULO ÚNICO\nDE LAS SANCIONES\nARTÍCULO 77. El Instituto, y los Comités Regionales y Municipales de Consulta, en los ámbitos de sus competencias, conocerán y resolverán de las infracciones a las disposiciones de este reglamento por su incumplimiento, aplicando las sanciones que correspondan en los términos establecidos por el mismo.\nARTÍCULO 78. Para los efectos del articulo anterior, el Instituto conocerá de las irregularidades en que\nUna vez que tenga conocimiento de la irregularidad, la Comisión de Participación Ciudadana emplazará al presunto infractor, para que en el plazo de tres días hábiles conteste por escrito lo que a su derecho convenga y aporte las pruebas que considere pertinentes, las que en su caso serán a su cargo.\nConcluido el plazo a que se refiere el segundo párrafo de este artículo, se abrirá una fase probatoria de dos días hábiles y concluida ésta, se formulará el dictamen correspondiente, el cual se presentará por la\nComisión de Participación Ciudadana al Consejo General, para su discusión, y, en su caso, aprobación.\nEl Instituto, para fijar la sanción correspondiente, tomará en cuenta las circunstancias y la gravedad de la falta. En caso de reincidencia se aplicará una sanción más severa. plazo improrrogable de diez días hábiles contados a partir de la notificación. Transcurrido el plazo sin que el mismo se hubiere efectuado, el Instituto, lo turnará para todos los efectos legales como Crédito Fiscal a las autoridades competentes para su ejecución.\nARTÍCULO 79. Las sanciones se impondrán con,sujeción a las siguientes disposiciones y podrán consistir en:\nI. Multa de doscientas a quinientas veces el salario mínimo vigente en la capital del Estado, a los que soliciten firmas tergiversando el contenido de la iniciativa.\nII. Multa de doscientas cincuenta a quinientas veces el salario mínimo vigente en la capital del Estado a los que realicen actividades que contravengan las disposiciones de este reglamento.\nIII. Multa de doscientas a mil veces el salario mínimo vigente en la capital del Estado, a quienes impidan a los votantes leer el contenido completo de la propuesta o soliciten firmas falsas. democrática.\nTRANSITORIO\nÚNICO. El presente, Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de diciembre de 2002",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "participación ciudadana"
  ]
}