{
  "titulo": "Reglamento para el Ejercicio de la Medicina, Farmacia, Obstetricia, Dentística y Veterinaria",
  "Contenido": "REGLAMENTO PARA EL EJERCICIO DE LA MEDICINA, FARMACIA,\nOBSTETRICIA, DENTISTICA Y VETERINARIA\nCOAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQue en uso de la facultad que me concede el artículo 4o. del decreto de la Diputación Permanente del H.\nCongreso del mismo, fecha 24 de Marzo último, he tenido a bien aprobar el siguiente reglamento propuesto por el Consejo Superior de Salubridad e Higiene Pública.\nREGLAMENTO PARA EL EJERCICIO DE LA MEDICINA, FARMACIA,\nOBSTETRICIA, DENTISTICA Y VETERINARIA\n1o. Todas las personas que ejerzan en el Estado, sean o no tituladas, la medicina en sus diferentes ramos, tienen la obligación de participarlo al Consejo de Salubridad, Higiene Pública y Policía Sanitaria del Estado, o a la Oficina Inspectora Subalterna correspondiente, dando aviso del lugar en donde establezcan su despacho en el término de un mes, contando desde la fecha de la publicación de este reglamento.\n2o. Para ejercer la profesión en el Estado, los médicos, Cirujanos, Farmacéuticos, Parteros, Dentistas y\nVeterinarios, deberán presentar su título en la Secretaría del Consejo de Salubridad o en la Oficina de\nInspección Subalterna correspondiente para que se haga la anotación respectiva, acreditando previamente haber hecho el pago del impuesto determinado por la Ley de Hacienda.\n3o. Los Médicos de título registrado están obligados a expedir el fallecimiento de alguna persona a quien hayan asistido, el certificado de defunción conforme al modelo que dará el Consejo de Salubridad, tanto a los Jueces del estado Civil, como a los médicos titulados.\n4o. Cuando la persona que ha fallecido no haya sido asistida por algún médico debidamente autorizado para ejercer su profesión, los médicos municipales expedirán el certificado de defunción, después de reconocer el cadáver e investigar, lo mejor posible, la causa de la muerte.\n5o. En los lugares donde haya médicos de cuyo título ha tomado la nota respectiva a la Secretaría del\nConsejo de Salubridad o la Oficina Inspectora Subalterna correspondiente, los Jueces del Estado Civil no darán el permiso para la inhumación de un cadáver sin el certificado de defunción expedido por cualquiera de ellos. A los Jueces del Estado Civil y a los médicos se les enviarán una lista donde consten los nombres de los profesionistas que ejerzan legalmente la medicina, debiendo además publicarse ésta, cuando sea necesario, en el Periódico Oficial.\n6o. Todas las personas que ejerzan la medicina en el Estado están obligadas a dar aviso oportuno, a la\nOficina de Inspección de Salubridad correspondiente, de los casos de enfermedades infecciosas o contagiosas que se les presenten.\n7o. Es obligación de los médicos que ejerzan la medicina en el Estado, recetar en Español, de un modo claro, sin usar signos o palabras convencionales y emplear en la dosificación de las medicinas el sistema métrico decimal.\n8o. Los que en el Estado ejerzan la medicina en cualquiera de sus ramos, sin el título correspondiente; pero que a juicio del Consejo reúnan conocimientos elementales en la materia, pagarán una cuota mensual de cuatro a diez pesos.\n9o. Los voceadores, para vender sus medicinas que se llaman específicas, deberán pedir licencia al\nConsejo, para la venta de éstas y se les concederá si no son nocivas a la salud.\nPor esta licencia pagarán de diez a treinta pesos diarios.\n10. La falta de cumplimiento de cualquiera de las disposiciones anteriores, se castigará con una multa de\n$5.00 a $50.00.\nEl Presidente, J. Cabello y Siller.- El Vice Presidente, O. Cavazos.- El Secretario, H. Galindo; 1er\nVocal y Tesorero, F. Fernández; 2o. Vocal, A.M. Zertuche; 3er. Vocal, S. Cárdenas; 4o. Vocal, M.\nMuñoz; 5o. Vocal, Juan A. Ortiz; 6o. Vocal, R. Siller Valle.\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nSaltillo, Julio 28 de 1909\nMiguel Cárdenas. (Rúbrica). Melchor G. Cárdenas. Secretario",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 DE JULIO DE 1909",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "salud"
  ]
}