{
  "titulo": "Reglamento para la Colocación, Utilización y Distribución de la Propaganda Electoral de los Partidos",
  "Contenido": "REGLAMENTO PARA LA COLOCACIÓN, UTILIZACIÓN Y DISTRIBUCIÓN DE LA PROPAGANDA\nELECTORAL DE LOS PARTIDOS POLÍTICOS.\nTÍTULO PRIMERO\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nArtículo 1.- El presente reglamento tiene por objeto regular la colocación y utilización y distribución de la electorales y se expide conforme a lo dispuesto en el artículo 42, fracción XXXVIII, de la Ley del Instituto\nElectoral y de Participación Ciudadana para el Estado de Coahuila, la Constitución Política Local, la Ley de Instituciones y Procedimientos Electorales para el Estado de Coahuila y demás leyes aplicables.\nArtículo 2.- Para los efectos de este reglamento se entenderá por:\nLey del Instituto: La Ley del Instituto Electoral y de Participación Ciudadana para el Estado de Coahuila.\nLey de Instituciones y Procedimientos: La Ley de Instituciones y Procedimientos Electorales para el\nEstado de Coahuila:\nInstituto: El Instituto Electoral y de Participación Ciudadana de Coahuila;\nConsejo General: El Consejo General del Instituto Electoral y de Participación Ciudadana de Coahuila;\nArtículo 3.- La interpretación de las disposiciones de este reglamento se hace conforme a los criterios gramatical, sistemático y funcional; atendiendo en todo momento a los principios rectores de la función electoral; constitucionalismo, certeza, legalidad, imparcialidad, objetividad, equidad, profesionalismo y una sana crítica; así como a lo dispuesto por la Ley del Instituto y demás leyes aplicables.\nLos casos no previstos en este reglamento serán resueltos por el Pleno del Consejo General.\nArtículo 4.- Los integrantes del Consejo General vigilarán la aplicación y observancia de este reglamento que contiene las bases para la elaboración, colocación, utilización y distribución de la propaganda electoral, la cual tenderá a promover al candidato del partido o coalición de que se trate, evitando la contaminación visual y la afectación del entorno urbano y el medio ambiente.\nTÍTULO SEGUNDO\nDE LA PROPAGANDA ELECTORAL\nCAPÍTULO PRIMERO\nGENERALIDADES\nArticulo 5.- Las campañas electorales son el conjunto de actividades que los partidos políticos, nacionales y estatales, las coaliciones y los candidatos para ocupar puestos o cargos de elección popular llevan a cabo para la promoción del voto en su favor entre el electorado.\nArtículo 6.- Propaganda Electoral son todos los escritos, publicaciones, imágenes, grabaciones sonoras y de video, etc. dirigidos al electorado, producidos y difundidos por los partidos políticos o coaliciones y programas de trabajo o plataforma electoral.\nLos partidos y sus-candidatos deberán de abstenerse de hacer uso de símbolos distintos, emblemas, figuras o motivos religiosos o raciales en su propaganda electoral.\nEn la propaganda electoral se deberá evitar toda ofensa, difamación o calumnia o acto que denigre a candidatos, partidos políticos, instituciones o a terceros.\nLos partidos políticos y sus candidatos deberán de abstenerse de usar frases, emblemas, logotipos y demás similares o alusivas a las utilizadas públicamente por cualquiera de los niveles de gobierno.\nEn las campañas será obligatorio para los partidos políticos utilizar materiales reciclables en la publicidad y en la propaganda electoral, debiendo entregar un ejemplar del material propagandístico utilizado al\nInstituto.\nEl Instituto a través de la Comisión de Organización y Capacitación adoptará las medidas necesarias para el cumplimiento puntual de esta disposición.\nArticulo 7.- Los partidos políticos y sus candidatos instalarán su propaganda electoral conforme a lo previsto en los capítulos segundo y tercero de este reglamento.\nArtículo 8.- La propaganda electoral de los partidos políticos y los candidatos, así como sus simpatizantes, deberá apegarse a los siguientes aspectos:\nI.- Promover y difundir a los candidatos registrados ante el Instituto, así como los programas de trabajo de los mismos o de los partidos políticos.\nII.- Fomentar la participación de la sociedad en las acciones cívicas y en la toma de decisiones políticoelectorales, a través del sufragio universal, libre, secreto y directo del ciudadano, apoyándose para ello en propaganda que tienda a contribuir al desarrollo de la vida democrática en e! Estado, fomentando así la participación ciudadana.\nIII.- Salvaguardar el orden público, civismo, respeto a la propiedad y al bienestar colectivos.\nIV.- Cumplir con las disposiciones relativas a la colocación de propaganda.\nArtículo 9.- Para los efectos del presente reglamento se considera de utilidad pública y por lo tanto gozan de protección: los ecosistemas; las áreas naturales y los establecimientos como museos, zoológicos, jardines y áreas destinadas a preservar el equilibrio ecológico, de acuerdo a la ley de la materia.\nArtículo 10.- Por ningún motivo la colocación de la propaganda deberá modificar o alterar significativamente el paisaje natural o urbano, ni perjudicar a los elementos que formen el entorno natural.\nArtículo 11.- Una vez instalada la propaganda se prohíbe y será sancionada la destrucción o alteración disposiciones aplicables.\nCAPITULO SEGUNDO\nDE LA COLOCACIÓN DE LA PROPAGANDA\nArtículo 12.- El Instituto establecerá, conforme a sus disponibilidades presupuestales, bastidores y mamparas para la colocación de propaganda electoral por parte de los partidos políticos o coaliciones, los coordinación con los Ayuntamientos, previa validación de la Comisión de Organización y Capacitación.\nAsimismo, podrá colgarse propaganda electoral en los. Elementos de equipamiento urbano ubicados en las plazas públicas y en los espacios públicos que determinen los comités municipales electorales, previa validación que en proyecto haga la Comisión de Organización y Capacitación. colocarse, pintarse y fijarse la propaganda electoral de los partidos políticos o coaliciones.\nArticulo 13.- Los bastidores o mamparas, o en su caso los espacios de los mismos, a que se refiere el primer párrafo del artículo anterior, se dividirán entre los Partidos Políticos que participen en la elección de que se trate en partes iguales, distribuyéndose entre estos de acuerdo a los resultados obtenidos en el sorteo que para tal efecto realicen los comités municipales electorales, conforme a las bases establecidas en este reglamento y con la validación de la Comisión de Organización y Capacitación.\nPara tal efecto se establecerán bastidores y mamparas para cada una de las elecciones que tengan lugar.\nEn el caso de la colocación de propaganda electoral en los elementos del equipamiento urbano a que se refiere el artículo 12 el Instituto a través de sus Comités Municipales considerará los criterios establecidos en el párrafo anterior, tomando en cuenta en todo caso las diferentes elecciones a llevarse a cabo, para lo cual podrá solicitar la opinión de los Comités Distritales.\nArtículo 14.- No se instalarán bastidores o mamparas para la colocación de la propaganda electoral frente a las casillas electorales, ni a cincuenta metros de distancia de las mismas ni en los centros educativos; por lo tanto, esas áreas serán consideradas de reserva para el Instituto para el efecto de instalar propaganda relativa a la promoción del voto.\nArticulo 15.- En caso de que se instale, fije o pinte propaganda electoral en lugares públicos distintos a los establecidos en el artículo 12 de este capítulo, el Instituto por conducto de sus comités municipales electorales o la Comisión correspondiente, hará un extrañamiento al partido político o coalición de que se trate; así como al candidato que corresponda, previniéndolos para que la retiren, con el apercibimiento de que de no hacerlo se procederá a la imposición de las sanciones contempladas en el título tercero de este reglamento.\nArticulo 16.- En caso de que se instale propaganda en los lugares de reserva el Consejo General por conducto de sus comisiones correspondientes, hará un extrañamiento por escrito al partido político y al candidato de que se trate; previniéndolos para que la retiren, con apercibimiento que de no hacerlo se procederá a la imposición de las sanciones contempladas en el título tercero de este reglamento.\nArticulo 17.- La propaganda y publicidad deberá fijarse atendiendo a lo dispuesto en el último párrafo del artículo 115 de la Ley de Instituciones y Procedimientos, dentro del término de la campaña de que se trate y en todo caso el Instituto, a través de sus órganos competentes, hará la declaratoria de inicio, por lo tanto, los partidos, sus candidatos y sus simpatizantes no podrán colocar ningún tipo de propaganda fuera de los plazos a que se refiere la Ley, haciéndose en todo caso acreedores a las sanciones establecidas en este reglamento y demás disposiciones aplicables.\nArtículo 18.- Los candidatos a ocupar puestos de elección popular se ajustarán a los tiempos a que se refiere el artículo anterior, por lo tanto, no podrán realizar los actos de campaña fuera de los términos legales, en caso de que no se observe lo anterior, el Órgano Electoral competente aplicará la medida más eficaz para hacer cumplir este reglamento.\nCAPÍTULO TERCERO\nDE LOS ESPACIOS PÚBLICOS\nArtículo 19.- La instalación de propaganda de candidatos y partidos políticos y coaliciones se regulará; conforme a los siguientes lineamientos:\na),- Es derecho exclusivo de los partidos políticos ó coaliciones colocarán propaganda en los espacios públicos establecidos por el Instituto, a través sus órganos competentes.\nb).- En ningún caso se permitirá colocar, pintar; fijar o instalar propaganda por cuenta de terceros, so pena de la aplicación de sanciones establecidas en este reglamento a los responsables.\nArtículo 20.- Únicamente podrá colocarse propaganda electoral en los lugares públicos definidos por el\nInstituto, a través de sus órganos competentes, conforme a las disposiciones previstas en la ley y este reglamento.\nEl Instituto adoptará las medidas necesarias para vigilar el cumplimiento puntual de esta disposición, aplicando en lo conducente lo previsto en el artículo 15 de este reglamento.\nArticulo 21.- Para la determinación de los espacios para la colocación de propaganda electoral a que se refiere el artículo 12 de este Reglamento; los comités municipales electorales ajustarán su actuación a los siguientes criterios:\nI.- Cuidar que no se fije propaganda en el interior o exterior de oficinas, edificios y locales ocupados por la administración pública y de los poderes públicos, ni se distribuya en ellos propaganda que promueva a sus candidatos o partidos políticos.\nII.- Cuidar el buen estado del equipamiento urbano, entendido éste con la postería de la red de electrificación, alumbrado público, teléfonos, señalamientos semáforos, símbolos urbanos o de vialidad, letreros públicos o cualquier otra instalación similar que se encuentre en las banquetas.\nIII.- Promover la protección y conservación del medio ambiente.\nIV.- Cuidar que se mantenga inalterable el área de preservación ecológica durante el tiempo de las campañas electorales.\nV.- Cuidar que las zonas abiertas como son los promontorios, los cerros, las colinas, elevaciones o depresiones orográficas que constituyen elementos naturales para la preservación ecológica, permanezcan libres de todo tipo de propaganda.\nVI.- Evitar la instalación de propaganda en parques, jardines áreas ecológicas, lugares recreativos y de esparcimiento, así como en los muros de las escuelas públicas, las cuales serán consideradas como áreas reservadas para el Instituto y podrán ser usadas para la promoción del voto.\nVII.- No podrá colgarse, fijarse, pintarse ni pegarse en puentes ni en elementos del equipamiento urbano ubicadas en las vías de mayor afluencia como son los bulevares, calzadas, calles, avenidas o anillos periféricos que circunden la ciudad o población, carreteras, federales o estatales.\nVIII.- Conservar el patrimonio cultural de la entidad, como lo son, entre otros, los edificios públicos, edificaciones, monumentos artísticos, coloniales, zonas arqueológicas o históricas y en general todo aquello que corresponda y represente un acervo histórico, tradicional y cultural para la comunidad. tardar tres meses antes del día de la jornada electoral.\nArtículo 22.- Concluidas las campañas electorales, los partidos políticos deberán retirar sus propagandas, dentro del término de treinta días naturales, que iniciará a contar al día siguiente al de la celebración de las elecciones. De no hacerlo dentro de este término, la propaganda será retirada con cargo al financiamiento público del partido político correspondiente.\nArticulo 23.- Las normas contenidas en el presente reglamento serán aplicables en el caso de que los cargos de elección popular, las cuales deberán ser retiradas a más tardar antes del inicio de registro de candidatos; en caso de no hacerlo se ordenará el retiro a las autoridades municipales aplicando el costo de dichos trabajos a las prerrogativas del partido infractor además de las sanciones establecidas en el título tercero.\nTÍTULO TERCERO\nCAPÍTULO ÚNICO\nDE LAS SANCIONES\nArtículo 24.- Las sanciones administrativas se impondrán con sujeción alas siguientes disposiciones y podrán consistir en:\nI.- El retiro total o parcial de la propaganda política que se establezca en contravención a las disposiciones de este reglamento, con cargo al partido político infractor.\nII.- Multa de quinientos a mil veces el salario mínimo vigente en la capital del Estado, la que será destinada a la promoción del voto y a la difusión de la cultura democrática.\nDicha sanción podrá ser aplicada en un cien por ciento en caso de reincidencia o rebeldía del partido político infractor.\nTRANSITORIOS\nUNICO.- El presente Reglamento entrará en vigor el día siguiente al de su publicación en el Periódico\nCon la facultad que me otorga el artículo 93, fracción XV, de la Ley del Instituto Electoral y de\nParticipación Ciudadana de Coahuila, certifico que el presente reglamento fue aprobado por el Consejo legales a que haya lugar.\nLIC. GUADALUPE HERNÁNDEZ BONILLA\nSECRETARIA TÉCNICA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 DE ABRIL DE 2002",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "electoral"
  ]
}