{
  "titulo": "Reglamento Interior del Instituto Coahuilense de las Mujeres",
  "Contenido": "Los C.C. miembros del Consejo Directivo del Instituto Coahuilense de las Mujeres en sesión ordinaria celebrada el día 28 de febrero del año 2002, aprobó por unanimidad de votos, en los términos acordados en la propia sesión, el Reglamento Interior del instituto, el cual se contiene bajo el tenor de los siguientes:\nCONSIDERANDOS aquellas acciones y mecanismos necesarios para lograr el desarrollo, cuidado y protección de los derechos de la mujer.\nAsí, el Congreso del Estado, a iniciativa del titular del Ejecutivo Estatal, aprobó el 7 de noviembre del año 2000, la ley del Instituto Coahuilense de las Mujeres, misma que fue publicada en el Periódico Oficial del Gobierno del Estado el día 13 de febrero de 2001.\nMismo que tiene por objeto el llevar a cabo acciones encaminadas a mejorar sus condiciones de vida, su desarrollo integral y su participación plena en la vida económica, política, cultural y social del Estado, objeto que cuyo cumplimiento a de llevarse a cabo bajo la dirección de un Consejo Directivo que se constituye como órgano superior del Instituto. De tal forma que en esa se determina que el Consejo\nDirectivo del Instituto deberá aprobar el reglamento interior del mismo, para el efecto de que se regulen y determinen las bases normativas a que se deberá sujetar sus funciones, así como para que defina los ámbitos de responsabilidad y funcionamiento de cada una de las unidades que lo integran, obteniéndose de tal forma la sustentación jurídica necesaria para una efectiva acción y desarrollo del Instituto.\nPor lo anterior, en sesión ordinaria y en cumplimiento de lo señalado en el artículo 10, fracción XI y Cuarto Transitorio de la Ley del Instituto Coahuilense de las Mujeres, una vez revisado el proyecto respectivo presentado por los miembros del Consejo Directivo del Instituto Coahuilense de las Mujeres hemos tenido a bien emitir el siguiente:\nREGLAMENTO INTERIOR DEL\nINSTITUTO COAHUILENSE DE LAS MUJERES\nCAPÍTULO I\nDISPOSCIONES GENERALES\nARTÍCULO 1º. El presente reglamento tiene por objeto regular la estructura orgánica y el funcionamiento del Instituto Coahuilense de las Mujeres, así como precisar la las facultades y obligaciones de los titulares de las mismas, de conformidad con las disposiciones legales aplicables.\nARTÍCULO 2º. Para los efectos del presente ordenamiento, se entenderá por:\nI. Decreto: El Decreto que contiene la ley del Instituto Coahuilense de las Mujeres y que se traduce en e! conjunto de normas jurídicas que le dan existencia legal al Instituto.\nII. Equidad de género: La distribución justa, tanto para hombres como para.mujeres, de los beneficios y responsabilidades de la sociedad, que tiene como finalidad que ambos tengan las mismas oportunidades de desarrollo.\nIII. Estructura: Los diversos órganos de dirección y administración que integran el\nInstituto Coahuilense de las Mujeres.\nIV.Instituto: El Instituto Coahuilense de las Mujeres.\nV. Reglamento: El presente reglamento interior que contienen las normas encaminadas a establecer y regular!a estructura orgánica y funcionamiento del Instituto Coahuilense de las Mujeres.\nVI. Unidades Administrativas: La Secretaria Técnica, las Direcciones y las\nCoordinaciones de área que tienen a su cargo cada una de las tareas a implantar por parte del Instituto.\nARTÍCULO 3º. El Instituto tiene su domicilio en la ciudad de Saltillo, capital del Estado de Coahuila de Zaragoza, sin perjuicio de que se establezcan en otras ciudades las oficinas que se estimen necesarias para el cumplimiento de su objeto, con lo cual adquirirá representación en cada una de ellas.\nCAPÍTULO II\nOBJETO Y FUNCIONES DEL INSTITUTO\nARTÍCULO 4°. El Instituto Coahuilense de las Mujeres, es el organismo público descentralizado de la Administración Pública Estatal, sectorizado a la Secretaría de\nGobierno, con personalidad jurídica y patrimonio propios, que tiene por objeto, formular, coordinar, dar seguimiento y evaluar el Programa Estatal de las Mujeres y llevar a cabo acciones encaminadas a mejorar sus condiciones de vida, su desarrollo integral y su participación plena en la vida económica, política, cultural y social del Estado, así como discriminación hacia las mujeres y brindarles atención psicológica, jurídica e información organizaciones de la sociedad civil.\nARTÍCULO 5°. El Instituto desarrollará sus acciones, programas y servicios en beneficio, principalmente de la población femenina, sin perjuicio de que los proporcione al sector masculino de la población, logrando de esta forma la equidad de género.\nARTÍCULO 6°. Para el debido cumplimiento de sus atribuciones el Instituto desarrollará las siguientes funciones:\nI. Promover, en las dependencias de la Administración Pública Estatal y Municipal, en las Instituciones educativas y Organizaciones del Sector Social, la difusión y ejecución del Programa Estatal de las Mujeres.\nII. Evaluar periódicamente las acciones realizadas y los resultados obtenidos, en la ejecución del Programa Estatal de las Mujeres.\nIII. Realizar acciones tendientes a la incorporación de la perspectiva y equidad de instituciones y dependencias del Gobierno Municipal y/o Estatal.\nIV. Difundir por sí, o en coordinación con otras dependencias del Gobierno Municipal o\nEstatal u organismos de la sociedad civil, los derechos propios de las mujeres previstos en los tratados internacionales, suscritos y ratificados por el Senado de la República en los términos de las disposiciones aplicables, así como en los ordenamientos jurídicos nacionales vigentes.\nV. Mantener una estrecha vinculación y coordinación con las dependencias de la administración pública Estatal y municipal, que le permita vigilar el debido cumplimiento de las disposiciones legales a que se refiere la fracción anterior.\nVI. Promover la capacitación y actualización con enfoque de género de los funcionarios y funcionarias responsables de la instrumentación y ejecución de las políticas públicas.\nVII. Profundizar en el análisis de los cuerpos normativos nacionales vigentes e investigar sus resultados prácticos, a fin de proponer de conformidad con lo establecido en el decreto, las reformas legales que tiendan a lograr avances en la equidad entre hombres y mujeres, y que aseguren el ejercicio íntegro de sus derechos.\nVIII. Instrumentar, proponer y desarrollar por sí, o en coordinación con las dependencias o entidades públicas, las acciones y proyectos que contribuyan a mejorar la calidad de vida de las mujeres, a la eliminación de imágenes estereotipadas y prejuicios femenina y masculina.\nIX. Suscribir convenios con las dependencias municipales, estatales y federales así personal que labora en el Instituto.\nX. Administrar, conforme a las disposiciones legales aplicables los recursos financieros y materiales que constituyen su patrimonio.\nXI. las demás funciones encaminadas al cumplimiento de su objeto, así como las que le asigne el presente reglamento u otras disposiciones legales aplicables.\nCAPÍTULO III\nORGANIZACIÓN ADMINISTRATIVA DEL INSTITUTO\nARTÍCULO 7°. Para el ejercicio de sus atribuciones y despacho de los asuntos que le competen, el Instituto contará con:\nI. Un Consejo Directivo.\nII. La Directora General.\nIII. Un Consejo Consultivo.\nIV. Una o un Comisario.\nSECCIÓN PRIMERA\nEL CONSEJO DIRECTIVO\nARTÍCULO 8°. El Consejo Directivo será el órgano superior de gobierno del Instituto y tendrá las atribuciones que se determinan en el decreto de su creación, en este reglamento y demás disposiciones legales aplicables.\nARTÍCULO 9º. Para el debido cumplimiento de sus atribuciones el Consejo Directivo desarrollará las siguientes funciones:\nI. Aprobar el programa Estatal de las Mujeres, así como las modificaciones que se realicen al mismo y que tiendan a garantizar el avance en la equidad entre hombres y mujeres.\nII. Solicitar al Consejo Consultivo la realización de estudios e investigaciones, así como sus atribuciones.\nIII. Aprobar la creación de áreas y unidades administrativas que la Dirección General proponga para el mejor funcionamiento del Instituto.\nIV. Evaluar las metas, líneas estratégicas, acciones, así como la incidencia y resultados de ejecución del Programa Estatal de las Mujeres en cada sesión ordinaria del Consejo.\nV. Las demás que se prevean en este reglamento u otras disposiciones legales aplicables.\nARTÍCULO 10. Las doce mujeres coahuilenses que integran el Consejo Directivo, serán\nOrganizaciones de la Sociedad Civil, que realicen actividades relacionadas con el objeto del Instituto y que le sean propuestas por la Directora General.\nSECCIÓN SEGUNDA\nLA DIRECCIÓN GENERAL\nARTÍCULO 11. Para el cumplimiento de sus atribuciones la Directora General desempeñará las siguientes funciones:\nI. Fungir como Secretaria Técnica del Consejo Directivo, participando con voz, voto y cumplir con las acciones que correspondan a dicha encomienda.\nII. Integrar, actualizar y presentar para su aprobación al Consejo Directivo el Programa\nEstatal de las Mujeres, conforme a lo dispuesto en el Decreto.\nIII. Someter a la aprobación del Consejo Directivo las modificaciones al Programa\nEstatal de las Mujeres que estime pertinentes para garantizar el avance en la equidad de género.\nIV. Proponer al Consejo Directivo un programa anual de trabajo que contenga los planes y proyectos a desarrollar por parte del Instituto.\nV. Representar al Instituto ante autoridades judiciales, administrativas y ante los sectores público, social y privado, para la ejecución de acciones relacionadas con el objeto del Instituto.\nVI. Proponer al Consejo Directivo la creación o modificación de unidades administrativas que se consideren necesarias para el mejor cumplimiento de las atribuciones del Instituto.\nVII. Diseñar, dar seguimiento y evaluar regularmente las diferentes tareas que habrán de desarrollar cada una de las unidades administrativas que integren el Instituto.\nVIII. Designar y remover a las y los titulares y demás personal que conformen las\nDirectivo.\nIX. Fungir como vocera, en un marco interinstitucional, de las acciones que en el ámbito estatal se realicen en beneficio de las mujeres.\nX. Suscribir en su carácter de titular del Instituto, convenios y acuerdos de colaboración con organismos del sector público, social, privado y académico en los ámbitos municipal, estatal y federal.\nXI. Dar seguimiento y evaluar anualmente los avances y acciones que en beneficio de la población femenina se realicen a través del Programa Estatal de las Mujeres.\nInternacional relacionados con la promoción del desarrollo de la población femenina.\nXIII. Conocer, coordinar y aprobar las acciones y proyectos que realicen las coordinaciones regionales.\nXIV. Solicitar al Consejo Consultivo los estudios y opiniones que estimen pertinentes para el mejor desarrollo de sus atribuciones.\nXV. Delegar, a su juicio, las facultades que estime pertinentes a las o los titulares de las unidades administrativas.\nXVI. Solicitar al Consejo Directivo la atribución de facultades que considere necesarias para el mejor funcionamiento del Instituto.\nXVII. Facilitar la información relacionada con los estados financieros a la Comisaría, para la realización de las auditorias, antes del término del ejercicio respectivo, cuando ésta se lo solicite.\nXVIII. Las demás que establezca este reglamento u otras disposiciones aplicables.\nSECCIÓN TERCERA\nEL CONSEJO CONSULTIVO\nARTÍCULO 12. El Consejo Consultivo es un órgano plural técnico de asesoría, análisis y de apoyo al Instituto, que tendrá por objeto realizar estudios e investigaciones; así como emitir las opiniones y recomendaciones sobre todas las acciones del mismo, que deberán ser ponderadas y en su caso aceptadas por el Consejo Directivo, la Directora\nGeneral y demás órganos del Instituto.\nARTÍCULO 13. Para el cumplimiento de su objeto el Consejo Consultivo llevará a cabo las siguientes acciones:\nI. Elaborar estudios y recomendaciones sobre política pública, equidad de género y en general los que le requiera el Instituto, el Consejo Directivo y/o la Secretaría Técnica.\nII. Promover el cumplimiento de las políticas públicas a través de procesos de evaluación de la calidad de los servidos que incidan en la atención de la mujer.\nIII. Sugerir medidas y acciones que fortalezcan el cumplimiento de los compromisos estatales en materia de equidad de género en el ámbito nacional e internacional.\nIV. Proponer y estimular en los centros de educación superior, de investigación y otras instituciones inherentes en la materia, la realización de estudios relativos a la condición social de las mujeres.\nV. Sugerir ante las instancias que correspondan acciones y mecanismos que propicien participen en el Programa Estatal de las Mujeres.\nVI. Proponer medidas que permitan corregir las posibles desviaciones programáticas de ejecución.\nVII. Dar seguimiento, así como evaluar anualmente los avances de las actividades realizadas por el Instituto, y emitir las opiniones y recomendaciones que, al respecto, estime pertinentes.\nVIII. Elaborar un informe anual de sus actividades.\nIX. Participar a través de sus miembros en las reuniones del Consejo Directivo, con voz, pero sin voto, para propiciar la colaboración y coordinación entre el órgano de gobierno con el Consejo Consultivo.\nX. Las demás que le confiera el presente reglamento u otras disposiciones aplicables.\nARTÍCULO 14. El Consejo Consultivo para el cumplimiento de sus atribuciones establecerá las comisiones de trabajo que estime convenientes, en la inteligencia de que el número total de sus miembros, deberá ser igual al número de integrantes del\nConsejo Consultivo.\nARTÍCULO 15. El Consejo Consultivo conforme a lo dispuesto en el decreto que crea el\nInstituto, se integlf3rá por:\nI. Una Presidenta Ejecutiva.\nII. Cinco mujeres de reconocido prestigio social y/o académico en la promoción y defensa de los derechos de las mujeres.\nIII. Cinco hombres de reconocido prestigio social y/o académico en la promoción y defensa de los derechos de las mujeres.\nARTÍCULO 16. La Presidenta Ejecutiva será designada por el Consejo Consultivo de candidatas. La elección se hará en la primera sesión ordinaria del Consejo.\nARTÍCULO 17. los integrantes del Consejo Consultivo, a que se refieren las fracciones\nII y IIII del artículo 15, de este reglamento, serán nombrados por el Consejo Directivo, de entre las mujeres y hombres coahuilenses, que le sean propuestos por la Directora\nGeneral del Instituto.\nARTÍCULO 18. Para ser miembro del Consejo Consultivo se deberá reunir los requisitos siguientes:\nI. Poseer conocimientos y experiencia acreditada cuando menos de tres años o más, en el manejo de la perspectiva de género y derechos humanos; y\nII. Haber destacado en la realización de estudios, análisis e investigaciones, sobre los derechos humanos.\nARTÍCULO 19. Las y los integrantes del Consejo Consultivo, durarán en su cargo un periodo de tres años, que podrá renovarse por períodos iguales, previa ratificación de la o el titular del Ejecutivo.\nARTÍCULO 20. Las y los integrantes del Consejo Consultivo una vez aprobada su designación, no podrán ser sustituidas o sustituidos, salvo causa de fuerza mayor, debidamente acreditada ante el Consejo Consultivo.\nARTÍCULO 21. Los cargos que desempeñen los y las integrantes del Consejo\nConsultivo serán honoríficos. Sus integrantes por este motivo no percibirán remuneración alguna.\nARTÍCULO 22. Los nombramientos para integrar el Consejo Consultivo, son incompatibles con los del Consejo Directivo.\nARTÍCULO 23. El Consejo Consultivo celebrará sesiones ordinarias de manera trimestral y las extraordinarias que sean necesarias en cualquier tiempo para la eficaz, marcha del Instituto, previa convocatoria de su Presidencia Ejecutiva o a petición de los tres miembros del propio Consejo Consultivo.\nSECCION CUARTA\nEL COMISARIO\nARTÍCULO 24. El Instituto contará con una Comisara o un Comisario quien se integran el patrimonio del Instituto se apliquen de acuerdo a lo que disponga la ley, los correspondientes al término del ejercicio anual.\nARTÍCULO 25. Son atribuciones de la Comisaría o el Comisario, además de las previstas en el decreto, las siguientes:.\nI. Solicitar a la Directora general la entrega de documentos e información relativa al estado financiero del Instituto.\nII. Solicitar la inclusión de asuntos en el orden del día para ser tratados en la sesión respectiva.\nIII. Solicitar que se convoque a sesiones extraordinarias del Consejo Directivo en los casos en que lo juzgue pertinente.\nIV. Las demás que le confiera este reglamento u otras disposiciones aplicables.\nCAPÍTULO CUARTO\nLA ESTRUCTURA ADMINISTRATIVA DEL INSTITUTO\nARTÍCULO 26. Para el buen desempeño de sus funciones, el Instituto contará con la siguiente estructura administrativa:\nI. La Secretaria Técnica.\nII. La Dirección de Planeación y Desarrollo.\nIII. La Dirección de Asuntos Jurídicos y Derechos de las Mujeres.\nIV. La Coordinación Administrativa.\nV. La Coordinación de Informática.\nARTÍCULO 27. Para el ejercicio de las atribuciones y despacho de los asuntos que le competen, el Instituto, contará con las direcciones y coordinaciones de área señaladas en el artículo que antecede, así mismo podrá contar con aquellas otras que se estimen pertinentes por el Consejo Directivo. Al frente de cada Dirección y Coordinación estará una Director (a) o un coordinador (a) de área quien podrá auxiliarse del personal técnico y administrativo requerido, atendiendo a la organización interna del Instituto, así como al presupuesto de egresos correspondiente y que previo acuerdo. El personal del Instituto, previo acuerdo con la Directora General tendrá las siguientes atribuciones:\nI. Acordar el despacho de los asuntos relevantes a la unidad administrativa adscrita o su cargo y responsabilidad.\nII. Desempeñar las funciones y comisiones que la Directora General delegue y encomiende, informando sobre el desarrollo de sus actividades de acuerdo con los lineamientos que para tal efecto le indique el titular de la dirección.\nIII. Vigilar que en el ámbito de su competencia sé de cumplimiento a los ordenamientos legales internacionales, nacionales y/o locales, que formen parte del orden jurídico sobre las mujeres.\nIV. Planear, programar, organizar, dirigir y controlar el funcionamiento de la unidad administrativa a su cargo.\nV. Actuar en coordinación, cuando así se estime necesario con las otras unidades administrativas.\nVI. Someter a la aprobación de la Directora general aquellos estudios y proyectos que se elaboren en el área de su responsabilidad y así lo ameriten.\nVII. Las demás que determine el presente reglamento u otras disposiciones aplicables.\nARTÍCULO 28. La Secretaría Técnica tendrá, previo acuerdo con la Directora General, las siguientes atribuciones y obligaciones:\nI. Organizar, coordinar y vigilar que las actividades de la Dirección General se realicen en forma eficiente, ágil y oportuna.\nII. Supervisar y vigilar el cumplimiento de los acuerdos tomados internamente, así como\nGobierno y organismos de la sociedad civil.\nIII. Coordinar la organización de eventos especiales, talleres y foros.\nIV. Apoyar en la elaboración de materiales, discursos y demás documentos que le sean requeridos por la Directora General.\nV. Coordinar las actividades que le correspondan a la dirección general, con las áreas del Instituto, así como con las dependencias e instancias con las cuales tenga relación.\nVI. Dar seguimiento a la correspondencia dirigida a la Directora general.\nVII. Implementar medidas de control interno para el mejor funcionamiento de todas las áreas del Instituto.\nVIII. Elaborar los informes de las actividades que le requiera la Directora General.\nIX. Las demás que le asigne o delegue la directora general.\nARTÍCULO 29. La Dirección de Planeación y Desarrollo tiene por objeto elaborar y proponer el conjunto de políticas y acciones con enfoque de género. que deberán ejecutar en la esfera de su competencia las dependencias de la administración estatal y municipal, las instituciones académicas y organizaciones del sector social y/o privado, de manera coordinada y concertada, a fin de garantizar el avance en la equidad entre hombres y mujeres.\nARTÍCULO 30. La Directora de Planeación y Desarrollo tendrá, previo acuerdo con la\nDirectora General, las siguientes atribuciones y obligaciones:\nI. Planear, programar, presupuestar, supervisar, ejecutar, seguir y evaluar los planes, programas, proyectos del Instituto Coahuilense de las Mujeres.\nII. Elaborar los diagnósticos estatales, regionales y municipales de la situación de las mujeres de la entidad.\nIII. Elaborar el proyecto de mediano plazo y anual del Programa Estatal de las Mujeres.\nIV. Proponer a la Dirección General la integración del sub-comité de la mujer del\nCOPLADEC (Comité de Planeación y Administración para el Desarrollo del Estado de\nCoahuila). Elaborar las convocatorias, recabar y dar seguimiento a los acuerdos y propuestas generadas en las sesiones, de dicho Subcomité.\nV. Establecer y desarrollar los lineamientos necesarios para incorporar la perspectiva de género en el sistema de planeación estatal y sectorial.\nVI. Establecer un proceso de regionalización de las acciones que se deriven del\nPrograma Estatal de las Mujeres, a través de la puesta en marcha de coordinaciones regionales del Instituto Coahuilense de las Mujeres.\nVII. Promover la participación organizada de la población femenina en los procesos de planeación y toma de decisiones de los recursos destinados al desarrollo social, ya sea en los niveles regional o municipal.\nVIII. Proponer programas que con carácter afirmativo posibiliten el desarrollo de la población femenina, en aquellas áreas que no estén siendo atendidas por dependencias u organismos gubernamentales.\nIX. Coordinar e instrumentar programas y acciones para promover el desarrollo social de la población femenina, en los aspectos siguientes: desarrollo económico, calidad de vida, educación, ciencia y tecnología, desarrollo social y combate a la pobreza, segundad pública y justicia, democracia, gobierno y administración pública, de conformidad con los lineamientos establecidos en el Programa Estatal de las Mujeres.\nX. Elaborar, desarrollar y proponer a los sectores público, privado y social, estrategias de atención diferenciada de acuerdo a las características, necesidades y prioridades de las mujeres que habitan en los medios urbano, urbano marginal y rural.\nXI. Promover el desarrollo de líneas de investigación sobre la problemática de la población femenina, a través de la vinculación con instituciones educativas y de investigación.\nXII. Promover un ambiente para investigadoras e investigadores interesados en realizar temática del Instituto y en las que se emplee la perspectiva de género.\nXIII. Participar en diferentes foros y espacios de análisis y discusión de avances en la investigación sobre la población femenina, masculinidad y perspectiva de género.\nXIV. Retroalimentar, a través de los resultados y productos de las investigaciones, las acciones de diagnóstico, planeación, publicación, difusión y acopio de documentación a cargo del Instituto.\nXV. Apoyar a la Directora General en las acciones de concertación y colaboración que realice el Instituto con organismos del sector público, privado, social y académico de los diferentes niveles de gobierno.\nXVI. Dar seguimiento, en el ámbito de sus atribuciones, a los acuerdos y convenios establecidos con los organismos internacionales, nacionales, estatales, municipales y organizaciones de los diferentes sectores, así como los celebrados con las personas físicas.\nXVII. Integrar el anteproyecto del Programa Operativo Anual del Instituto para someterlo a la aprobación del Consejo Directivo, a través de la Directora General del Instituto.\nXVIII. Diseñar los mecanismos necesarios para el debido seguimiento y evaluación de las acciones del programa estatal de las mujeres.\nXIX. Integrar los informes anuales y periódicos que le solicite la Directora General.\nXX. Proporcionar el apoyo requerido por las diferentes áreas del Instituto.\nXXI. Programar e implementar sistemas de información del Instituto.\nXXII. Proporcionar a la Directora General la información requerida sobre los asuntos de su competencia.\nXXIII. Acordar de manera inmediata con la Directora General los asuntos que requieran de su atención.\nXXIV. Representar a la Directora General, cuando así se lo delegue e informar sobre los acuerdos celebrados en ejercicio de dicha representación.\nXXV. Las demás que se establezcan en otras disposiciones legales aplicables que le delegue la Directora General.\nARTÍCULO 31. La Dirección de Asuntos Jurídicos y derechos de las Mujeres, previo acuerdo de la Dirección general, tendrá las siguientes atribuciones y obligaciones:\nI. Proporcionar soporte jurídico al Instituto en todas las actividades que así lo requieran.\nII. Emitir opiniones, dictámenes e informes en los asuntos de carácter jurídico y administrativo que someta a su consideración la Directora General, así como las demás áreas del Instituto.\nIII. Elaborar los anteproyectos de iniciativas de leyes, reglamentos y demás disposiciones legales que se requieran para el debido funcionamiento del instituto.\nIV. Formular, o en su caso, emitir opiniones sobre las propuestas de reformas al marco legal, que permitan el avance en la equidad entre mujeres y hombres y el ejercicio íntegro de los derechos de las mujeres.\nV. Elaborar, o en su caso revisar los convenios, contratos, acuerdos de coordinación, cooperación, apoyo institucional, y demás negocios jurídicos que en ejercicio de sus funciones deba suscribir la Dirección General, para la ejecución de acciones relacionadas con el objeto del Instituto.\nVI. Supervisar, en el ámbito de su competencia, el correcto cumplimiento de los entidades federales, estatales o municipales.\nVII. Representar a la Dirección General cuando así se lo delegue e informar sobre los acuerdos celebrados en ejercicio de dicha representación.\nVIII. Coadyuvar en la vigilancia del debido cumplimiento de las disposiciones contenidas en instrumentos jurídicos internacionales, nacionales y/o locales, que forman parte del orden jurídico sobre las mujeres.\nIX. Promover que las mujeres disfruten de todos los derechos que les están legalmente reconocidos en los ordenamientos señalados en la fracción anterior.\nX. Impulsar acciones para difundir, defender los derechos de las mujeres y combatir las prácticas de violación a los mismos.\nXI. Fomentar la igualdad de derechos y oportunidades para hombres y mujeres.\nXII. Estimular la participación activa de las organizaciones que actúan en la promoción y defensa de los derechos de las mujeres.\nXIII. Coordinar, Supervisar y evaluar los servidos de asesoría jurídica, orientación psicológica e información general, que se brinde a través de la línea 075 Telmujer.\nXIV. Promover y difundir los servicios de la línea 075, en todos los sectores de la población.\nXV. Implementar los sistemas de seguimiento de la atención que se brinda a las (os) usuarias (os) de la línea 075 Telmujer, que sean canalizadas a las diferentes dependencias gubernamentales y organismos de la sociedad civil.\nXVI. Realizar y presentar periódicamente a la Directora General los informes de resultados que se le soliciten.\nXVII. Detectar con base en las estadísticas de resultados de la línea 075 Telmujer, la acciones y programas para combatirlas.\nXVIII. Proponer a la Directora General, la realización periódica de cursos dc capacitación, para mantener actualizado al personal de orientación que opera la línea\n075 Telmujer.\nXIX. Las demás que éste y otros ordenamientos legales le confieran.\nARTÍCULO 32. La Coordinación Administrativa tendrá, previo acuerdo con la Directora\nGeneral; las siguientes atribuciones y obligaciones:\nI. Administrar los recursos humanos, económicos y materiales al Instituto.\nII. Gestionar y controlar las adquisiciones y contratación de servicios del Instituto y inmuebles asignados al mismo.\nIII. Llevar la contabilidad general del Instituto, en los términos de las disposiciones jurídicas y administrativas aplicables.\nIV. Asesorar técnica y administrativamente a las unidades del Instituto para planear programas y presupuestar su gasto de conformidad con las políticas y lineamientos establecidos.\nV. Proporcionar al Instituto y a sus unidades administrativas servicios de recepción y envío de correspondencia, paquetería, mensajería, servicios de copiado engargolado, etcétera.\nVI. Dirigir y supervisar el servicio de vigilancia de los bienes e instalaciones de Instituto.\nVII. Presentar los informes administrativos, contables y financieros que en el área de su responsabilidad corran a cargo del Instituto ante las Autoridades correspondientes.\nVIII. Elaborar, seguir y gestionar el programa de presupuesto de ingresos y egresos del\nInstituto.\nIX. Las demás que le confieran las disposiciones legales aplicables y la Directora general dentro del ámbito de sus atribuciones.\nARTÍCULO 33. La Coordinación de Informática tendrá las siguientes atribuciones y obligaciones, previo acuerdo con la Directora general:\nI. Llevar a cabo la operación, mantenimiento preventivo y correctivo de los sistemas y equipos de cómputo del Instituto.\nII. Auxiliar en el área de diseño, con presentaciones, discursos y demás documentos que le solicite la Directora General del Instituto.\nIII. Mantener y garantizar la seguridad de las bases de datos y de los sistemas de información.\nIV. Asesorar y apoyar a las áreas administrativas del Instituto en materia de informática.\nV. Participar en la selección del equipo de cómputo y herramientas de software en los procesos de adquisición.\nVI. Las demás que le confiera la Directora general y que este u otros ordenamientos legales establezcan.\nCAPÍTULO QUINTO\nLAS RELACIONES LABORALES\nARTÍCULO 34. las relaciones laborales entre el Instituto y sus trabajadoras y trabajadores, se regirán por el estatuto jurídico para los trabajadores al servicio del\nEstado, así como en lo conducente por la Ley de pensiones y otros beneficios sociales de los trabajadores al servicio del Estado.\nSe considerará personal de confianza, a la Directora General y a quiénes realicen funciones de dirección, fiscalización y administración.\nTRANSITORIOS\nPRIMERO. El presente reglamento entrará en vigor el día siguiente al de su publicación\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente reglamento.\nConforme a la facultad que me confiere el artículo 14 de la Ley del Instituto Coahuilense de las Mujeres, certifico que el texto que antecede corresponde, en todos sus términos, Coahuilense de las Mujeres.\nLA ENCARGADA DEL DESPACHO DEL\nINSTITUTO COAHUILENSE DE LAS MUJERES\nLIC. MIREYA CASTILLO ARIAS",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de septiembre de 2002",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "género"
  ]
}