{
  "titulo": "Reglamento del Centro Unificado para la Protección Marítima y Portuaria",
  "Contenido": "REGLAMENTO del Centro Unificado para la Protección Marítima y Portuaria.\nAl margen un sello con el Escudo Nacional, que dice: Estados Unidos Mexicanos.- Presidencia de la República.\nENRIQUE PEÑA NIETO, Presidente de los Estados Unidos Mexicanos, en ejercicio de la facultad que me confiere el artículo 89, fracción I, de la Constitución Política de los Estados Unidos Mexicanos, y con fundamento en los artículos 30 y 36 de la Ley Orgánica de la Administración Pública Federal, 1o.; 2o.; 9o.; 16;\n19 BIS; 19 TER; 26, fracción IV y 40, fracción XII de la Ley de Puertos y 1; 2; 4; 7; 8; 8 Bis; 9; 36; 37; 38; 46 y 49 Bis de la Ley de Navegación y Comercio Marítimos, he tenido a bien expedir el siguiente REGLAMENTO DEL CENTRO UNIFICADO PARA LA PROTECCIÓN MARÍTIMA Y PORTUARIA\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- El presente Reglamento tiene por objeto regular la organización y funcionamiento del Centro Unificado para la Protección Marítima y Portuaria, como el grupo de coordinación interinstitucional entre la Secretaría de Marina y la Secretaría de Comunicaciones y Transportes, para garantizar un nivel de riesgo aceptable en los puertos, la administración, operación y servicios portuarios y las actividades marítimas, así como atender eficazmente los incidentes marítimos y portuarios, en términos de la Ley de Puertos, la Ley de Navegación y Comercio Marítimos, los instrumentos internacionales en esta materia y demás disposiciones aplicables.\nArtículo 2.- Además de las definiciones establecidas en la Ley de Puertos y la Ley de Navegación y Comercio Marítimos, para los efectos de este Reglamento se entenderá por:\nI. Código PBIP: Código Internacional para la Protección de los Buques y de las Instalaciones Portuarias a que se refiere el Capítulo XI-2. del SOLAS;\nII. Leyes: Ley de Puertos y Ley de Navegación y Comercio Marítimos;\nIII. PPIP: Plan de Protección de la Instalación Portuaria;\nIV. PPP: Plan de Protección del Puerto, y\nV. SOLAS: Convenio Internacional para la Seguridad de la Vida Humana en el Mar, 1974.\nArtículo 3.- La actuación de los servidores públicos que realicen actividades en materia de Protección Marítima y Portuaria se regirá por lo previsto en las Leyes, el presente Reglamento y demás disposiciones jurídicas aplicables. Dichas actividades deberán realizarse preservando la operación eficaz de los Puertos,\nInstalaciones Portuarias y buques, así como de las autoridades marítimas y portuarias.\nArtículo 4.- Los servidores públicos que con motivo de su actuación en materia de Protección Marítima y Portuaria tengan acceso a información o documentación de carácter reservada o confidencial, deberán observar lo establecido en la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental.\nArtículo 5.- El CUMAR participará en la elaboración del PPP y los PPIP y podrá emitir las observaciones que considere pertinentes, así como a las medidas, estrategias y niveles de protección que se adopten en los Puertos e Instalaciones Portuarias. Dichas observaciones se emitirán teniendo como base lo dispuesto en el Código PBIP.\nArtículo 6.- En todos los Puertos de navegación de altura se establecerá un CUMAR. El establecimiento de un CUMAR en Puertos distintos a los de navegación de altura se llevará a cabo dependiendo del nivel de riesgo que pudiera presentarse en dicho Puerto y mediante Acuerdo que emitan conjuntamente los Secretarios de Marina y de Comunicaciones y Transportes.\nArtículo 7.- Para cumplir con las funciones asignadas por el artículo 19 TER de la Ley de Puertos, el CUMAR tendrá a su cargo las siguientes actividades:\nI. Opinar sobre las medidas preventivas establecidas en el PPP y los PPIP, para mantener los niveles de Protección Marítima y Portuaria;\nII. Participar en el proceso de evaluación de la Protección Marítima y Portuaria previo a la elaboración del PPP y de los PPIP, así como proponer las modificaciones y actualizaciones correspondientes a dichos planes;\nIII. Participar, una vez aprobado el PPP o los PPIP, en la verificación del cumplimiento de los términos en que fueron aprobados, para garantizar su efectiva implementación, y\nIV. Coordinar con las autoridades y personas relacionadas con la operación y protección del Puerto, las prácticas reales y ejercicios de gabinete, debiendo alternarse dichos ejercicios y prácticas, así como constatar que las medidas, mecanismos, acciones o instrumentos de Protección Marítima y Portuaria previstos en el PPP o los PPIP aprobados, se hayan efectuado conforme a dichos planes, durante la realización de estas prácticas y ejercicios.\nPara efectos de esta fracción, se consideran personas relacionadas con la operación y protección del Puerto a quienes realizan regularmente actividades en el mismo, tales como administradores portuarios integrales, agentes navieros, agentes aduanales, empresas navieras, prestadores de servicios portuarios, titulares de terminales y otros con actividades análogas a las señaladas en este párrafo.\nArtículo 8.- El CUMAR se integra de la siguiente forma:\nI. El Mando Naval de cada jurisdicción en donde se establezca un CUMAR, quien lo presidirá;\nII. El capitán de puerto de cada jurisdicción en donde se establezca un CUMAR, quien actuará como vicepresidente;\nIII. Tres representantes de la SEMAR, nombrados por el presidente del CUMAR dentro del personal que tenga a su mando y que realicen funciones relacionadas con el CUMAR, y\nIV. Tres representantes de la Secretaría, nombrados por conducto del vicepresidente del CUMAR dentro del personal que tenga adscrito y que realicen funciones relacionadas con el CUMAR.\nAdemás, el CUMAR contará con un secretariado técnico, el cual estará a cargo de la SEMAR.\nEl titular del secretariado técnico será designado por el presidente del CUMAR y se encargará de convocar a las sesiones, levantar las actas de las sesiones correspondientes y dar seguimiento al cumplimiento de los acuerdos adoptados en las sesiones. El secretario técnico no es miembro del CUMAR por lo que sólo tendrá derecho de voz pero no de voto en las sesiones del CUMAR.\nLa periodicidad de sus sesiones ordinarias se fijará por el CUMAR mediante calendario anual que se apruebe en la primera sesión que se lleve a cabo en el año, sin perjuicio de tener reuniones urgentes en cualquier momento, a solicitud de su presidente o vicepresidente.\nLa operación del CUMAR se regirá conforme a lo establecido en las Leyes, este Reglamento y el Manual de operación que al efecto emita el propio CUMAR.\nCAPÍTULO SEGUNDO MEDIDAS PREVENTIVAS\nArtículo 9.- Para prevenir y dar respuesta inmediata a los actos contra buques en las Zonas Marinas Mexicanas e Instalaciones Portuarias, la SEMAR a través del Mando Naval de cada jurisdicción, proporcionará apoyo con una Unidad Naval de Protección Marítima y Portuaria.\nArtículo 10.- Con el objeto de proteger las actividades marítimas y portuarias, así como prevenir la ocurrencia de eventos de cualquier naturaleza que afecten la Protección Marítima y Portuaria, el CUMAR podrá requerir a la autoridad marítima competente el establecimiento, en las aguas interiores del Puerto, de una zona restringida a la navegación interior en el Puerto, conforme al artículo 36 de la Ley de Navegación y Comercio Marítimos por tiempo limitado y cuando sea probable o inminente un suceso que afecte la Protección Marítima y Portuaria.\nEn los Puertos que cuenten con una Administración Portuaria Integral, la autoridad marítima competente les comunicará el establecimiento de la zona restringida a la navegación interior para que los usuarios del Puerto cumplan con dicha zona.\nArtículo 11.- Una vez establecida una zona restringida a la navegación interior, conforme al artículo anterior, se aplicarán estrictamente las siguientes normas:\nI. Las personas, Embarcaciones o Artefactos Navales deberán tener permiso o autorización de la capitanía de puerto, previa opinión del CUMAR, para entrar o permanecer en una zona restringida a la navegación interior, además de obedecer las instrucciones que se dicten al respecto.\nEn caso de incumplimiento por parte de las personas, Embarcaciones o Artefactos Navales de lo dispuesto en el párrafo anterior, el CUMAR solicitará a la capitanía de puerto, que ordene y proceda a la salida inmediata de la zona restringida a la navegación interior a dichas personas,\nEmbarcaciones y Artefactos;\nII. El CUMAR coordinará las acciones necesarias para evitar que cualquier Embarcación o Artefacto Naval ingrese sin autorización o permiso correspondiente a una zona restringida a la navegación interior;\nIII. El CUMAR solicitará a la capitanía de puerto que ordene la reubicación de cualquier persona,\nEmbarcación, Artefacto Naval, artículo, mercancía o bien mueble no autorizado, para que sea trasladado fuera de una zona restringida a la navegación interior;\nIV. Ninguna persona deberá embarcar, tomar o colocar artículos o bienes a bordo de las Embarcaciones autorizadas para ingresar o permanecer en una zona restringida a la navegación interior, y\nV. No se permitirá tomar o colocar artículos o bienes en las Instalaciones Portuarias colindantes a una zona restringida a la navegación interior sin la opinión favorable del CUMAR.\nCAPÍTULO TERCERO EVALUACIÓN DE LA PROTECCIÓN DEL PUERTO\nArtículo 12.- El CUMAR participará en la evaluación de la Protección Marítima y Portuaria del PPP y de los PPIP, la cual se sujetará a lo siguiente:\nI. Ubicar y verificar las condiciones y estado de la infraestructura marítima y portuaria, así como de aquellos otros bienes que se considere necesario proteger;\nII. Realizar un análisis de las amenazas y riesgos a las que podría estar expuesta la infraestructura marítima y portuaria y otros bienes que se considere indispensable proteger;\nIII. Determinar, seleccionar y establecer prioridades para la implementación de medidas preventivas; procedimientos para la operación de dichas medidas y nivel de comprensión y aplicación de simulacros, prácticas reales y ejercicios de gabinetes, con el propósito de reducir la vulnerabilidad del Puerto o de las Instalaciones Portuarias;\nIV. Identificar los puntos de vulnerabilidad de la infraestructura portuaria, incluidos los factores humanos del PPP;\nV. Revisar que las medidas preventivas de protección se puedan implementar de acuerdo al orden de prioridad determinado en la fracción III del presente artículo;\nVI. Identificar las áreas de protección perimetral y para la instalación y movilidad de controles de acceso e identificación del personal, que aplican los responsables de las Instalaciones Portuarias;\nVII. Identificar los controles de acceso a áreas restringidas que aplican los responsables de las Instalaciones Portuarias, así como los requisitos y condiciones que deben reunir las personas para que se autorice su ingreso a las mismas;\nVIII. Revisar las medidas preventivas a implementar en caso de adoptarse un nivel de protección, y\nIX. Revisar los PPIP, con la finalidad que concuerden en sus procedimientos y medidas preventivas de protección con los objetivos generales y específicos del PPP.\nArtículo 13.- El CUMAR participará en la verificación periódica que permita constatar que el PPP y los PPIP sean compatibles con los programas, planes de contingencia, ejercicios de evacuación y otros simulacros que se lleven a cabo dentro del marco del Sistema Nacional de Protección Civil.\nArtículo 14.- El CUMAR, como resultado de la evaluación realizada conforme al artículo 12 del presente Reglamento, propondrá las modificaciones que considere deban efectuarse al PPP y a los PPIP, o en su caso, un replanteamiento total de dichos planes.\nLa evaluación a que se refiere el artículo 12 del presente Reglamento, deberá realizarse cuando menos una vez al año.\nCAPÍTULO CUARTO PLAN DE PROTECCIÓN DEL PUERTO\nArtículo 15.- El CUMAR participará en el proceso de elaboración del PPP y de los PPIP, los cuales estarán basados en la evaluación de la Protección Marítima y Portuaria a que se refiere el artículo 12 del presente Reglamento y formulará las observaciones necesarias para que en dichos planes se considere lo siguiente:\nI. La organización en general de la seguridad y protección del Puerto;\nII. La coordinación entre las autoridades federales, estatales, municipales, organizaciones y particulares, que conforme a sus atribuciones, tengan competencia o participación en el PPP o en los PPIP;\nIII. Las medidas preventivas que deban aplicarse en los diferentes niveles de protección, así como la complementariedad que debe existir entre las medidas preventivas del PPP y las de los PPIP;\nIV. La calendarización y parámetros para llevar a cabo la revisión, evaluación y auditorías del PPP y de los PPIP, prácticas reales y ejercicios de gabinete, así como de sus procedimientos correspondientes;\nV. La identificación y ubicación de las zonas de acceso restringido y medidas para su control y seguridad en los diferentes niveles de protección;\nVI. Los procedimientos que deben ejecutarse en los puestos de control para verificar la documentación e identidad de las personas, así como la revisión de vehículos y otros bienes, en los diferentes niveles de protección, y\nVII. La información y documentación que contenga los procedimientos y etapas para llevar a cabo los simulacros, prácticas reales o ejercicios de gabinete en los tres niveles de protección.\nArtículo 16.- Una vez elaborado el PPP o los PPIP con base en la evaluación a que se refiere el artículo 12 del presente Reglamento, será presentado un ejemplar de los mismos a la SEMAR y otro a la Secretaría, las que lo revisarán para determinar que cumplen, entre otros aspectos, con los procedimientos de Protección Marítima y Portuaria necesarios de acuerdo con la extensión, bienes e infraestructura del Puerto, su naturaleza y las potenciales amenazas, así como con las medidas para prevenir su ocurrencia y contrarrestarlas, de acuerdo con lo previsto en las Leyes, el presente Reglamento, el Código PBIP y demás disposiciones aplicables. Si dichas autoridades estiman que el contenido del PPP o de los PPIP cumple con lo anterior, procederán a su aprobación dentro de un plazo de treinta días hábiles, contados a partir del día siguiente en que se les hayan presentado.\nArtículo 17.- El CUMAR participará en la supervisión y verificación del cumplimiento del PPP y de los PPIP.\nLa supervisión y verificación del cumplimiento a que se refiere el párrafo anterior se sujetará a lo dispuesto por las Leyes, el Código PBIP, este Reglamento y demás disposiciones jurídicas aplicables.\nPara los efectos del presente artículo, la autoridad marítima competente con la participación del CUMAR, realizará una evaluación de la implementación del PPP y de los PPIP, la cual deberá realizarse dentro de los quince días hábiles posteriores a la aprobación de dichos planes.\nCAPÍTULO QUINTO COORDINACIÓN INTERINSTITUCIONAL\nArtículo 18.- Cuando sea necesario aplicar acciones temporales o permanentes para incrementar la Protección Marítima y Portuaria, éstas serán acordadas en las sesiones del CUMAR.\nArtículo 19.- Las personas físicas o morales que tengan a su cargo un Centro de Control de Tráfico Marítimo, deberán proporcionar la información y documentación que le sea requerida por el CUMAR sobre el zarpe y arribo de Embarcaciones, las alertas para preservar la vida humana en la mar que reciban y cualquier otra información que se considere necesaria, con el propósito de garantizar e incrementar la aplicación de medidas de Protección Marítima y Portuaria.\nArtículo 20.- El CUMAR podrá invitar a sus sesiones a autoridades federales, estatales y municipales para que participen en éstas, con el fin de coordinar las acciones que procedan, según el nivel de riesgo de que se trate.\nArtículo 21.- La Secretaría pondrá a disposición de los integrantes del CUMAR, a través de una página electrónica, una base de datos que contenga las Embarcaciones matriculadas mexicanas.\nDicha base de datos será actualizada trimestralmente por la Secretaría.\nTRANSITORIOS ARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Diario Oficial de la Federación.\nARTÍCULO SEGUNDO.- Se derogan las disposiciones reglamentarias y administrativas que se opongan al presente Reglamento.\nDado en la Residencia del Poder Ejecutivo Federal, en la Ciudad de México, Distrito Federal, a quince de abril de dos mil catorce.- Enrique Peña Nieto.- Rúbrica.- El Secretario de Marina, Vidal Francisco Soberón Sanz.- Rúbrica.- El Secretario de Comunicaciones y Transportes, Gerardo Ruiz Esparza.- Rúbrica.",
  "ordenamiento": "REGLAMENTOS FEDERALES",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL",
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "http://www.gob.mx/cms/uploads/attachment/file/164210/Reglamento_CUMAR.pdf"
}