{
  "titulo": "Reglamento Interno de la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas",
  "Contenido": "SECRETARIA DE MARINA ACUERDO por el que se expide el Reglamento Interno de la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas.\nVIDAL FRANCISCO SOBERÓN SANZ, Almirante Secretario de Marina y Presidente de la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas, con fundamento en los artículos 2o., fracción I, 9o., 20, 21, 27, 28, 30 fracción IV, inciso a, 32 Bis, 33, 34, 35, 36, 41 y 42 de la Ley Orgánica de la Administración Pública Federal; 19 de la Ley de Planeación; en ejercicio de las facultades que me confieren los artículos Tercero, fracción X, del Acuerdo por el cual se creó con carácter permanente la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas, y Segundo, del Acuerdo que modifica a éste; y CONSIDERANDO Que mediante Acuerdo publicado en el Diario Oficial de la Federación el trece de junio del año dos mil ocho, se creó con carácter permanente la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas, cuyo objeto es coordinar, en el ámbito de sus respectivas competencias, las acciones de las dependencias y entidades de la Administración Pública Federal relativas a la formulación e instrumentación de las políticas nacionales para la planeación, ordenación y desarrollo sustentable de los mares y las costas del territorio nacional.\nQue mediante Decreto Presidencial publicado en el Diario Oficial de la Federación el veinte de mayo del año dos mil trece, se aprobó el Plan Nacional de Desarrollo 2013-2018, el cual establece como Meta Nacional un “México Próspero” cuyo Objetivo 4.4. Impulsar y orientar un crecimiento verde incluyente y facilitador que preserve nuestro patrimonio natural al mismo tiempo que genere riqueza, competitividad y empleo; Estrategia\n4.4.1 Implementar una política integral de desarrollo que vincule la sustentabilidad ambiental con costos y beneficios para la sociedad y como línea de acción impulsar una política en mares y costas que promuevan oportunidades económicas, fomente la competitividad, la coordinación y enfrente los efectos del cambio climático protegiendo los bienes y servicios ambientales.\nQue el cinco de octubre del año dos mil quince, se publicó en el Diario Oficial de la Federación el Acuerdo que modifica al diverso por el que se crea con carácter permanente la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas, publicado en el Diario Oficial de la Federación el 13 de junio de 2008, estableciéndose en su artículo segundo que la presidencia de citada Comisión estará a cargo del Titular de la Secretaría de Marina, motivo por el cual en la 10ª sesión ordinaria de la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas, celebrada el 17 de diciembre de 2015, se aprobó el Reglamento Interno de la Comisión en Comento, he tenido a bien expedir:\nACUERDO ARTÍCULO ÚNICO.- Se expide el Reglamento Interno de la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas.\nREGLAMENTO INTERNO DE LA COMISIÓN INTERSECRETARIAL PARA EL MANEJO SUSTENTABLE DE MARES Y COSTAS\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- El presente reglamento tiene por objeto establecer las disposiciones para su organización y funcionamiento, la de sus Subcomisiones y Grupos de Trabajo, regionales o temáticos.\nArtículo 2.- Para efectos del presente reglamento se entenderá por:\nI. Acuerdo: El Acuerdo Presidencial por el que se crea con carácter permanente la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas, publicado en el Diario Oficial de la Federación el 13 de junio de 2008 y su modificación publicada el 5 de octubre de 2015;\nII. Comisión: La Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas;\nIII. Integrantes: Los miembros permanentes de la Comisión;\nIV. Invitados: Las dependencias y entidades de las administraciones públicas de los tres órdenes de gobierno, que sean convocadas para participar en la Comisión, en los términos previstos en este reglamento;\nV. Presidente: El Presidente de la Comisión, y\nVI. Secretariado Técnico: El Secretariado Técnico de la Comisión.\nCAPÍTULO II DE LA INTEGRACIÓN DE LA COMISIÓN Y FACULTADES DE SUS INTEGRANTES\nArtículo 3.- La integración y funcionamiento de la Comisión se sujetarán a lo previsto en el Acuerdo y el presente reglamento.\nArtículo 4.- La Comisión tendrá además de las señaladas en el Acuerdo, las funciones siguientes:\nI. Aprobar el programa anual de trabajo de la Comisión;\nII. Aprobar la creación de Subcomisiones o Grupos de Trabajo, así como los temas o asuntos que se incorporarán en las agendas respectivas;\nIII. Aprobar la incorporación de otras Secretarías en los trabajos de la Comisión y, en su caso, en los de las Subcomisiones o Grupos de Trabajo, y\nIV. Las demás que sean necesarias para el cumplimiento de su objeto y aquellas que le sean encomendadas expresamente por el Titular del Ejecutivo Federal.\nArtículo 5.- Además de las facultades señaladas en el artículo sexto del Acuerdo, corresponde a los integrantes de la Comisión:\nI. Asistir a las sesiones e intervenir con su voz y voto en las deliberaciones respectivas;\nII. Designar a los servidores públicos que los representarán en aquellos casos que no sea posible su asistencia, los cuales tendrán el nivel de subsecretario o su equivalente;\nIII. Emitir opiniones sobre los asuntos de su competencia que se traten en el pleno de la Comisión;\nIV. Proponer medidas, acordar y en su caso, desarrollar acciones que favorezcan el cumplimiento de los objetivos señalados en el Acuerdo y el correcto ejercicio de las funciones encomendadas a la Comisión;\nV. Solicitar al Presidente la realización de sesiones extraordinarias, la creación de Subcomisiones y Grupos de Trabajo y la incorporación de asuntos de su interés a la agenda de las mismas, remitiendo con por lo menos diez días naturales previos a la celebración de la sesión respectiva la documentación necesaria;\nVI. Promover la incorporación de las políticas y estrategias nacionales formuladas por la propia Comisión en los programas y acciones sectoriales de la dependencia a su cargo; una vez que sean aprobadas por el Titular del Ejecutivo Federal;\nVII. Formar parte de las Subcomisiones y Grupos de Trabajo cuya creación apruebe la Comisión, así como designar a los servidores públicos que los representarán, y\nVIII. Las demás que deriven de las disposiciones contenidas en el presente reglamento.\nArtículo 6.- En términos del artículo único del Acuerdo que modifica al diverso por el que se crea con carácter permanente la Comisión Intersecretarial para el Manejo Sustentable de Mares y Costas, publicado en el Diario Oficial de la Federación el 5 de octubre de 2015, la presidencia de la Comisión recaerá en el Titular de la Secretaría de Marina, quien además de las atribuciones previstas en el artículo quinto del Acuerdo, tendrá las siguientes:\nI. Realizar por sí mismo o mediante los servidores públicos que designe para tal fin, las acciones necesarias para promover el cumplimiento del objeto de la Comisión;\nII. Someter a la aprobación de los integrantes de la Comisión, en la sesión correspondiente de cada año, el programa anual de trabajo;\nIII. Remitir oportunamente a los integrantes, la información necesaria para la toma de decisiones, así como los informes de resultados de sus gestiones;\nIV. Requerir oportunamente a los integrantes, la información, en el ámbito de sus respectivas competencias, que se requiera para la adecuada coordinación, dirección y supervisión de los trabajos de la Comisión;\nV. Someter a la aprobación de los integrantes de la Comisión la incorporación de otras Secretarías de Estado a los trabajos de la Comisión, a las Subcomisiones o Grupos de Trabajo;\nVI. Someter a la aprobación de los integrantes la constitución de Subcomisiones o Grupos de Trabajo, y el programa operativo de actividades de los mismos, y\nVII. Realizar las actividades que sean necesarias para el buen funcionamiento de la Comisión, así como aquellas que le encomiende el Titular del Ejecutivo Federal, que se determinen por acuerdo de la propia Comisión.\nArtículo 7.- La Comisión contará con un Secretariado Técnico que designe el Presidente, constituido por un servidor público de la Secretaría de Marina y un servidor público de la Secretaría de Medio Ambiente y Recursos Naturales, ambos con nivel de al menos Director General.\nLas funciones, tareas, actividades y proyectos que realice el Secretariado Técnico, se llevarán a cabo de forma compartida y consensuada entre ambos funcionarios, informando y acordando lo que corresponda con el Presidente o su suplente.\nEl Secretariado Técnico además de las funciones previstas en el artículo séptimo del Acuerdo, tendrá las siguientes:\nI. Formular el proyecto de programa anual de trabajo de la Comisión en coordinación con las Subcomisiones y Grupos de Trabajo que se designen;\nII. Llevar un registro de las minutas de las reuniones, acuerdos y plan de trabajo de las Subcomisiones y Grupos de Trabajo, mismas que serán proporcionadas y actualizadas periódicamente por los Coordinadores correspondientes;\nIII. Comunicar a las dependencias y entidades de la Administración Pública Federal que correspondan, los acuerdos y recomendaciones de la Comisión, para los efectos que procedan, y\nIV. Las demás que le asigne el Presidente o aquellas que se determinen por acuerdo de la propia Comisión.\nArtículo 8.- Los invitados que participen en las sesiones de la Comisión, tendrán derecho a voz pero no a voto. Los invitados a participar en las Subcomisiones o Grupos de Trabajo, se integrarán plenamente a los trabajos en los términos definidos en el Capítulo IV de este reglamento.\nCAPÍTULO III DEL FUNCIONAMIENTO DE LA COMISIÓN\nArtículo 9.- Las sesiones de la Comisión serán ordinarias y extraordinarias, de conformidad con lo que establece el artículo cuarto del Acuerdo, y sus decisiones deberán adoptarse en los términos establecidos en el mismo artículo, así como en el artículo 14 del presente reglamento.\nLas sesiones ordinarias se celebrarán dos veces al año. La primera en los meses de junio o julio para evaluar el estado de avance de los asuntos que formen parte del programa de trabajo aprobado por la Comisión y, la segunda, en el mes de noviembre o diciembre, para evaluar el cierre de actividades y el programa de trabajo del año siguiente.\nLas reuniones extraordinarias serán celebradas por determinación del Presidente, atendiendo a situaciones que a su juicio así lo demanden o a propuesta de algunos de los integrantes, quienes harán llegar al Presidente la argumentación y elementos que justifican la solicitud.\nArtículo 10.- La Comisión celebrará sus sesiones con la asistencia del Presidente, de sus integrantes, del Secretariado Técnico, y cuando corresponda, de los invitados que se convoquen conforme a las disposiciones aplicables.\nLa Comisión promoverá y realizará las acciones necesarias para el cumplimiento de las funciones previstas en el artículo tercero del Acuerdo y las contenidas en el presente reglamento.\nArtículo 11.- Las convocatorias serán suscritas por el Presidente, conforme a las disposiciones del presente reglamento. Las correspondientes a las sesiones ordinarias, serán entregadas a los integrantes y en su caso a los invitados, con quince días hábiles previos a su realización.\nEl orden del día y la documentación que se analizará y discutirá en cada sesión ordinaria, se entregará a los integrantes y, en su caso, a los invitados, cuando menos con diez días hábiles de anticipación a la fecha de celebración de la sesión, por conducto del Secretariado Técnico.\nTratándose de sesiones extraordinarias, la convocatoria, la orden del día y la documentación que deba adjuntarse para la reunión, se entregarán a los integrantes y, en su caso, a los invitados, por conducto del Secretariado Técnico con una anticipación de al menos cinco días hábiles a la fecha señalada para la realización de dicha sesión.\nEn caso necesario el Presidente podrá modificar la fecha fijada para las sesiones ordinarias, previo aviso a cada uno de los integrantes e invitados con una anticipación no menor de cinco días hábiles previos a su celebración y, tratándose de sesiones extraordinarias, de dos días hábiles.\nArtículo 12.- En el caso de que alguno de los integrantes proponga la incorporación de un tema o punto específico en la orden del día de la sesión correspondiente, deberá remitir oportunamente al Secretariado Técnico la documentación que corresponda conforme a la fracción III del artículo sexto del Acuerdo, manifestando su posición y responsabilidad con respecto al contenido de la misma.\nArtículo 13.- Los acuerdos de la Comisión serán adoptados procurando el consenso de los integrantes presentes en la sesión de que se trate y en caso de no existir consenso, el Presidente someterá a votación el acuerdo respectivo o las resoluciones alternativas, cuya decisión se tomará por el voto de la mayoría más uno de los asistentes, teniendo el Presidente, en todo caso, voto de calidad.\nArtículo 14.- Se considerará que hay quórum para la celebración de una sesión de la Comisión, cuando en esta esté presente el Presidente y por lo menos la mitad de los integrantes.\nSi la sesión no pudiera celebrarse el día señalado por falta de quórum, se emitirá una nueva convocatoria, señalando tal circunstancia, para que dentro de un plazo no menor a cinco ni mayor a diez días hábiles, se celebre en el caso de ser ordinaria y dos días hábiles en el caso de ser extraordinaria. En estos casos, la sesión se considerará válidamente instalada con los integrantes presentes.\nArtículo 15.- Corresponde al Secretariado Técnico asentar en las minutas de las sesiones de la Comisión:\nI. La lista de asistentes;\nII. La orden del día;\nIII. La relación de los documentos anexos que fueron parte de la orden del día;\nIV. Los acuerdos adoptados en la sesión, y\nV. Cualquier otra no prevista.\nLas minutas serán rubricadas y firmadas por el Presidente, integrantes, Secretariado Técnico e invitados.\nEl Secretariado Técnico deberá conservarlas y custodiarlas.\nArtículo 16.- El Secretariado Técnico, previa solicitud por escrito de cualquiera de los integrantes de la Comisión, podrá expedir copia certificada de las minutas en que consten los acuerdos adoptados\nCAPÍTULO IV DE LAS SUBCOMISIONES Y LOS GRUPOS DE TRABAJO\nArtículo 17.- La Comisión contará con las Subcomisiones establecidas en el artículo octavo del Acuerdo y podrá crear los Grupos de Trabajo que atiendan asuntos específicos regionales o temáticos, que sean necesarios para el cumplimiento de su objetivo.\nArtículo 18.- Las Subcomisiones y Grupos de trabajo, serán órganos auxiliares de la Comisión, para realizar los trabajos técnicos necesarios que permitan cumplir con los objetivos de las agendas y temas contenidos en los programas de trabajo. Podrán crearse para atender temas específicos o asuntos de implicación regional.\nEstas Subcomisiones y Grupos de Trabajo serán administrados por un Coordinador que será un servidor público con nivel mínimo de Director de Área o su equivalente, y un Subcoordinador con nivel mínimo de Subdirector de Área, ambos pertenecientes a las Secretarías integrantes de la Comisión. Asimismo, los miembros de las Subcomisiones y Grupos de Trabajo serán servidores públicos con nivel mínimo de Subdirector de Área, pertenecientes a las Secretarías integrantes de la Comisión e invitados de los tres órdenes de gobierno, excepto cuando la invitación se haga con carácter consultivo.\nLos Coordinadores, Subcoordinadores y miembros de las Subcomisiones y Grupos de Trabajo, serán acreditados ante el Presidente por los integrantes de la Comisión e invitados.\nArtículo 19.- Cada Subcomisión y Grupo de Trabajo será administrado por el Coordinador. El Subcoordinador auxiliará al Coordinador en el cumplimiento de sus funciones. El Coordinador y el Subcoordinador serán designados por el Presidente.\nArtículo 20.- Las Subcomisiones y Grupos de Trabajo sesionarán de manera ordinaria por lo menos dos ocasiones por semestre y realizarán las reuniones extraordinarias que sean necesarias para el cumplimiento de las tareas que les encomiende la Comisión.\nSus conclusiones se remitirán al Secretariado Técnico para que se incluyan en la orden del día de la sesión correspondiente de la Comisión.\nArtículo 21.- En las Subcomisiones y Grupos de Trabajo se considerará que hay quórum para la celebración de una reunión, cuando esté presente su Coordinador y por lo menos la mitad más uno de sus miembros.\nEn caso de que una sesión no pudiese llevarse a cabo por falta de quórum, el Coordinador o el Subcoordinador, emitirán una segunda convocatoria para la celebración de la misma, que deberá desarrollarse en un plazo no mayor de cinco días hábiles. En este caso, la reunión se considerará válidamente instalada con los miembros presentes.\nArtículo 22.- Son funciones del Coordinador de la Subcomisión o Grupo de Trabajo:\nI. Dar seguimiento a los acuerdos y recomendaciones que formule la Comisión a la Subcomisión o Grupo de Trabajo, supervisar su cumplimiento, llevar el registro correspondiente e informar periódicamente al Secretariado Técnico sobre los avances;\nII. Integrar el programa de trabajo con los asuntos que le sean encomendados en términos de la fracción I que antecede y enviarlo al Secretariado Técnico para su registro;\nIII. Convocar a las reuniones respectivas, de conformidad con el programa de trabajo, señalado en la fracción anterior o a las que considere conveniente realizar o solicite por escrito alguno de los miembros de la propia Subcomisión o Grupo de Trabajo;\nIV. Levantar las minutas de las reuniones de trabajo incluyendo en las mismas: la lista de asistencia; orden del día; relación de los documentos anexos que fueron parte de la orden del día y los acuerdos alcanzados;\nV. Firmar las minutas, conservarlas y custodiarlas y, enviar copias de las mismas, así como de los acuerdos, conclusiones e informes y plan de trabajo al Secretariado Técnico, actualizando en forma bimestral los registros de seguimiento de los acuerdos adoptados, y\nVI. Las demás que le asigne el Presidente o el Pleno de la Comisión\nArtículo 23.- Los miembros de las Subcomisiones y Grupos de Trabajo de la Comisión podrán solicitar por escrito al Coordinador, para que convoque a una reunión, indicándole el o los puntos que desean incluir en la orden del día, adjuntando la documentación necesaria para su análisis y desahogo.\nCAPÍTULO V\nDISPOSICIONES FINALES\nArtículo 24.- Este reglamento podrá ser modificado por decisión de los integrantes de la Comisión.\nLas modificaciones o adiciones respectivas entrarán en vigor una vez firmadas por los integrantes.\nTRANSITORIOS de la Federación.\nSegundo.- Se abrogan todas las disposiciones que se opongan al presente Acuerdo.\nDado en la Ciudad de México, a los veintinueve días del mes de marzo de dos mil dieciséis.El Secretario de Marina, Almirante Vidal Francisco Soberón Sanz.- Rúbrica.",
  "ordenamiento": "REGLAMENTOS FEDERALES",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL",
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.gob.mx/cms/uploads/attachment/file/724935/Reg._Intermo_Comisi_n_Intersecretarial_Manejo_Sus._Mares_y_Costas_08-04-2016.pdf",
  "materia": [
    "ambiental",
    "marítimo",
    "coordinación institucional"
  ]
}