{
  "titulo": "Acuerdo por el Que Se Crea el Comité Técnico Interinstitucional para la Implementación del Protocolo",
  "Contenido": "GUERRERO\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA. EL COMITÉ TÉCNICO INTERINSTITUCIONAL PARA LA\nIMPLEMENTACIÓN DEL PROTOCOLO ALBA GUERRERO.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO, EN USO DE LAS FACULTADES QUE ME CONFIEREN LOS\nARTÍCULOS 87, 71, 90 NUMERAL 2 Y 91 FRACCIÓN VI Y 139 DE LA CONSTITUCIÓN POLÍTICA\n20 FRACIÓN III DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO NÚMERO 08 Y 21 FRACCIONES IV Y V DE LA LEY ORGÁNICA DE LA FISCALÍA\nGENERAL DEL ESTADO DE GUERRERO NÚMERO 500, Y\nQue dentro de las estrategias del Plan Estatal de Desarrollo 2016-2021, se establece desarrollar diferentes acciones, para consolidar la gobernabilidad democrática, como eje rector para tener un\nGuerrero con Orden y Paz, a través la actualización de las leyes, los reglamentos internos, los manuales de organización y los procedimientos de actuación de los funcionarios públicos para sustentar legalmente sus acciones y contribuir al respeto de los derechos de los ciudadanos.\nQue la creación de un sistema de prevención delictiva y de respuesta inmediata con la colaboración de la Federación, las entidades federativas y los municipios, y establecer grupos interdisciplinarios en técnicas de inteligencia y de investigación con tecnología especializada para el análisis de información, la evaluación de acciones, programas y políticas para la prevención y el combate al delito, permitirá asegurar el Estado de Derecho y la cultura de la legalidad como elementos de prevención del delito.\nQue dentro de las estrategias transversales se establece, garantizar la igualdad sustantiva entre mujeres y hombres, con el fin de garantizar el ejercicio pleno de todos sus derechos: en un ambiente libre de violencia y discriminación, para garantizar el derecho a la procuración y administración de justicia de manera pronta y expedita; así como prevenir, atender, sancionar y erradicar la violencia hacia las mujeres, a fin de garantizar el derecho de toda mujer a una vida libre de violencia, a través de diferentes acciones como la homologación de protocolos, registros y bases de datos, manuales, criterios ministeriales, servicios periciales y de impartición de justicia, con perspectiva de género.\nQue la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la\nMujer, establece que los estados parte condenan todas las formas de violencia y convienen en adoptar, por todos los medios apropiados y sin dilaciones, políticas orientadas a prevenir, sancionar y erradicar\nGUERRERO dicha violencia, actuando con la debida diligencia e incluyendo en su legislación interna normas penales, civiles y administrativas, así como las de otra naturaleza, que sean necesarias para prevenir, sancionar y erradicar la violencia contra las mujeres.\nQue derivado de la sentencia dictada por la Corte Interamericana de Derechos Humanos, en el\nCaso González y otras (\"Campo Algodonero), en contra del estado mexicano el 16 de noviembre de\n2009, la Corte solicito la implementación de un programa de búsqueda y localización de mujeres ausentes y/o desaparecidas, que desde el año 2003, se implementó en Ciudad Juárez, Chihuahua, con la operación del programa denominado Protocolo Alba, el que ha sido modificado, reestructurado y adecuado al marco jurídico y organizacional de cada Entidad Federativa de la República Mexicana.\nQue el Protocolo Alba es un mecanismo de coordinación inmediata para la búsqueda y localización de mujeres desaparecidas o ausentes, a través de estrategias específicas para su pronta ubicación a fin de prevenir y proteger la vida, libertad personal y la integridad de las mujeres desaparecidas.\nQue la creación del Comité Técnico Interinstitucional para la Implementación del Protocolo Alba\nGuerrero, tiene como objeto implementar en Guerrero, una herramienta de coordinación interinstitucional para activar en forma inmediata una estrategia de búsqueda y localización de mujeres desaparecidas y/o ausentes en la Entidad, para prevenir los delitos de la violencia contra las mujeres.\nPor lo anteriormente expuesto y fundado he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL COMITÉ TÉCNICO INTERINSTITUCIONAL PARA LA\nIMPLEMENTACIÓN DEL PROTOCOLO ALBA GUERRERO.\nArtículo 1. Se crea el Comité Técnico para la Implementación del Protocolo Alba Guerrero, en adelante \"el Comité Técnico\", como un órgano colegiado que tendrá por objeto diseñar las estrategias y líneas de acción, así como establecer una coordinación inmediata para la búsqueda y localización de mujeres desaparecidas y/o ausentes en la Entidad, para prevenir los delitos de la violencia contra las mujeres.\nArtículo 2. El Comité Técnico, será un órgano colegiado y estará integrado por la:\nI. Fiscalía General del Estado;\nII. Secretaría General de Gobierno;\nII. Secretaría de Seguridad Pública;\nIII. Secretaría de la Mujer;\nIV. Secretaría de Desarrollo Social;\nGUERRERO\nV. Secretaría de Protección Civil;\nVI. Secretaría de Educación Guerrero;\nVII. Secretaría de Salud;\nVIII. Secretaría de Turismo;\nIX. Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural;\nX. Secretaría de Asuntos Indígenas y Comunidades Afromexicanas;\nXI. Secretaría de los Migrantes y Asuntos Internacionales;\nXII. Secretaría de la Juventud y la Niñez; y\nXIII. Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\nArtículo 3. El Comité Técnico, será coordinado por el titular de la Fiscalía General del Estado, en quien recaerá la coordinación de acciones para la implementación y funcionamiento del Protocolo Alba\nGuerrero.\nArtículo 4. El Coordinador podrá invitar a las sesiones del Comité Técnico, a las instituciones federales a través de sus delegaciones estatales, ayuntamientos, Comisión de los Derechos Humanos del Estado y a representantes de la sociedad civil, medios de comunicación, instituciones académicas y organismos empresariales, que tienen su ámbito de acción en territorio del Estado de Guerrero, con voz pero sin voto.\nArtículo 5. Los integrantes del Comité Técnico, podrán designar a un suplente, mismo que no podrá tener un nivel inferior al de subsecretario, director general o su equivalente para que asista a las sesiones. asuntos así lo requieran.\nArtículo 6. El Comité Técnico tendrá las atribuciones siguientes:\nI. Asistir o designar a un enlace con nivel y capacidad de decisión, que asista a las reuniones que convoque la Coordinación Estatal, para la implementación del Protocolo Alba Guerrero.\nII. Coadyuvar en las acciones y estrategias para la búsqueda y localización de mujeres desaparecidas, que se establezcan a través de la Coordinación Estatal del Protocolo;\nGUERRERO\nIII. Las acciones y estrategias que se establezcan, de manera enunciativa, no limitarán el ejercicio de las obligaciones de las instituciones participantes, que les corresponden de acuerdo a sus atribuciones en el ámbito de su competencia, a fin de cumplir con el objetivo del presente Protocolo, y prevenir la violencia de género en el Estado de Guerrero.\nIV. Elaborar reportes estadísticos con las acciones más sobresalientes del semestre, con el objetivo de mejorar el Protocolo y su debido cumplimiento;\nV. Formalizar las sugerencias emitidas por los invitados a las sesiones;\nVI. Informar sobre el cumplimiento, o bien fijar fechas límite para los compromisos adquiridos por los integrantes del Comité Técnico en las sesiones ordinarias y extraordinarias previas;\nVII. Llevar un registro de los casos de las mujeres desaparecidas en el Estado;\nVIII. Elaborar y aprobar el proyecto del Protocolo Alba Guerrero;\nIX. Elaborar reportes estadísticos con las acciones más sobresalientes del Protocolo y su debido cumplimiento;\nX. Integrar el Grupo Operativo para el Protocolo;\nXI. Promover la capacitación teórica y práctica por personal profesional especializado en el tema;\nXII. Integrar el Centro de Monitoreo con la infraestructura y el software adecuado a las necesidades técnicas que se requieren para desarrollar las acciones necesarias para cumplir con el objetivo;\nXIII. Diseñar una campaña de difusión para promover el conocimiento del protocolo; y\nXIV. Las demás que le confieran otras disposiciones jurídicas aplicables.\nArtículo 7. Las convocatorias para las sesiones ordinarias y extraordinarias contendrán fecha, hora y lugar de la sesión, y deberán ser enviadas con anticipación mínima de cinco días hábiles a la fecha de su celebración, en el caso de las sesiones extraordinarias, éstas serán convocadas por lo menos con tres días hábiles de anticipación.\nPrimero. El presente Acuerdo entrará en vigor a partir dela fecha de su expedición.\nGuerrero, para los efectos legales a que haya lugar.\nGUERRERO\nTercero. El Protocolo Alba Guerrero, deberá expedirse dentro del término de treinta días a partir de la fecha de la publicación del presente Acuerdo.\nBoulevard René Juárez Cisneros núm. 62, Colonia Ciudad de los Servicios, en Chilpancingo de los\nBravo, Capital del Estado de Guerrero, a los seis días del mes de julio del año dos mil dieciséis.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nEL FISCAL GENERAL DEL ESTADO.\nLIC. XAVIER IGNACIO OLEA PELÁEZ.",
  "ordenamiento": "PROTOCOLO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 Julio de 2016",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}