{
  "titulo": "Ley DE DISCIPLINA FINANCIERA DE LAS ENTIDADES FEDERATIVAS y LOS MUNICIPIOS.",
  "Contenido": "DECRETO por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios.\nENRIQUE PEÑA NIETO, Presidente de los Estados Unidos Mexicanos, a sus habitantes sabed:\nDECRETO\n\"EL CONGRESO GENERAL DE LOS ESTADOS UNIDOS MEXICANOS, DECRETA:\nSE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS DISPOSICIONES DE LA LEY DE DISCIPLINA FINANCIERA\nDE LAS ENTIDADES FEDERATIVAS Y LOS MUNICIPIOS.\nArtículo Primero.- Se reforman los artículos 2, fracciones I y XII; 8, primer párrafo; 13, fracción III; 14, primer párrafo, fracción I; 16, primer párrafo; 22, último párrafo; 23, segundo párrafo, fracción III y tercer párrafo; 26, segundo párrafo, fracción I; 29, fracción I; 32; 43, primer párrafo; 44, primer párrafo, fracción III; 47; 48, y 53 y se adicionan a los artículos 2, con una fracción VIII Bis; 5, con los párrafos tercero y cuarto; 14, con un tercero y cuarto párrafo; 26, con un segundo párrafo a la fracción III, y párrafos sexto y séptimo, y 51, con un párrafo segundo a la fracción II de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, para quedar como sigue:\nArtículo 2.-...\nI. Asociaciones Público-Privadas: las previstas en la Ley de Asociaciones Público Privadas o en las leyes de las entidades federativas, incluyendo los proyectos de prestación de servicios o cualquier esquema similar de carácter local, independientemente de la denominación que se utilice;\nII. a VIII....\nVIII Bis. Disponibilidades: los recursos provenientes de los ingresos que durante los ejercicios fiscales anteriores no fueron pagados ni devengados para algún rubro del gasto presupuestado, excluyendo a las Transferencias federales etiquetadas;\nIX. a XI....\nXII. Financiamiento Neto: la suma de las disposiciones realizadas de un Financiamiento, y las\nDisponibilidades, menos las amortizaciones efectuadas de la Deuda Pública;\nXIII. a XL....\nArtículo 5.-...\n...\nEn los casos en que las Entidades Federativas aprueben sus Leyes de Ingresos y Presupuestos de Egresos, después de la publicación de la Ley de Ingresos de la Federación y el Presupuesto de Egresos de la Federación, ejercicio fiscal correspondiente.\nPara aquellas Transferencias federales etiquetadas, cuya distribución por Entidad Federativa no se encuentre disponible en el Presupuesto de Egresos de la Federación, las Entidades Federativas podrán realizar una estimación con base en los Criterios Generales de Política Económica, el monto nacional y la distribución realizada en ejercicios fiscales anteriores.\nArtículo 8.- Toda propuesta de aumento o creación de gasto del Presupuesto de Egresos, deberá acompañarse con la correspondiente fuente de ingresos distinta al Financiamiento, o compensarse con reducciones en otras previsiones de gasto.\n...\nArtículo 13.-...\nI. y II....\nIII. Con anterioridad al ejercicio o contratación de cualquier programa o proyecto de inversión cuyo monto rebase el equivalente a 10 millones de Unidades de Inversión, deberá realizarse un análisis costo y beneficio, en donde se muestre que dichos programas y proyectos son susceptibles de generar, en cada caso, un beneficio social neto bajo supuestos razonables. Dicho análisis no se naturales declarados en los términos de la Ley General de Protección Civil. De igual forma, no se requerirá realizar un análisis costo y beneficio, cuando el gasto de inversión se destine a la atención prioritaria de desastres naturales y sea financiado con Ingresos de libre disposición.\n...\n...\n...\nIV. a VIII....\nArtículo 14.-...\nI. Para la amortización anticipada de la Deuda Pública, el pago de adeudos de ejercicios fiscales anteriores, pasivos circulantes y otras obligaciones, en cuyos contratos se haya pactado el pago anticipado sin incurrir en penalidades y representen una disminución del saldo registrado en la cuenta pública del cierre del ejercicio inmediato anterior, así como el pago de sentencias definitivas emitidas por la autoridad competente, la aportación a fondos para desastres naturales y de pensiones, conforme a lo siguiente:\na) Cuando la Entidad Federativa se clasifique en un nivel de endeudamiento elevado, de acuerdo al Sistema de Alertas, cuando menos el 50 por ciento;\nb) Cuando la Entidad Federativa se clasifique en un nivel de endeudamiento en observación, de acuerdo al Sistema de Alertas, cuando menos el 30 por ciento, y\nII....\n...\nCuando la Entidad Federativa se clasifique en un nivel de endeudamiento sostenible de acuerdo al Sistema de Alertas, podrá utilizar hasta un 5 por ciento de los recursos a los que se refiere el presente artículo para cubrir Gasto corriente.\nTratándose de Ingresos de libre disposición que se encuentren destinados a un fin específico en términos de las leyes, no resultarán aplicables las disposiciones establecidas en el presente artículo.\nArtículo 16.- El Ejecutivo de la Entidad Federativa, por conducto de la secretaría de finanzas o su equivalente, realizará una estimación del impacto presupuestario de las iniciativas de ley o decretos que se presenten a la consideración de la Legislatura local. Asimismo, realizará estimaciones sobre el impacto implementación.\n...\n...\nArtículo 22.-...\n...\nprogramas federales o de los convenios con la Federación, los cuales se regirán por lo acordado entre las partes en el convenio correspondiente, incluyendo aquellos rubros o destinos para atender a la población afectada por desastres naturales en los términos de las leyes, reglas de operación, y lineamientos aplicables, así como por la Ley de Coordinación Fiscal.\nArtículo 23.-...\n...\nI. y II....\nIII. No se amplíe el plazo de vencimiento original de los Financiamientos respectivos, no se otorgue plazo o periodo de gracia, ni se modifique el perfil de amortizaciones del principal del Financiamiento durante el periodo de la administración en curso, ni durante la totalidad del periodo del\nFinanciamiento.\nDentro de los 15 días naturales siguientes a la celebración del Refinanciamiento o Reestructuración, el Ente\nPúblico deberá informar a la Legislatura local sobre la celebración de este tipo de operaciones, así como presentar la solicitud de inscripción de dicho Refinanciamiento o Reestructuración ante el Registro Público\nÚnico.\nArtículo 26.-...\n...\nI. Implementar un proceso competitivo con por lo menos cinco diferentes instituciones financieras, del cual obtenga mínimo dos ofertas irrevocables de Financiamiento. La temporalidad de dichas propuestas no deberán diferir en más de 30 días naturales y deberán tener una vigencia mínima de 60 días naturales. Tratándose de propuestas relativas a Instrumentos derivados, no será aplicable la vigencia mínima de 60 días naturales;\nII....\nIII....\nEn caso de no obtener el mínimo de ofertas irrevocables, el proceso competitivo será declarado desierto por única ocasión, por lo que el Ente Público deberá realizar un nuevo proceso competitivo y, en caso de no obtener dos ofertas irrevocables en los términos de la fracción I de éste artículo, la oferta ganadora será aquella que se hubiera presentado en el día y la hora indicada en la invitación enviada a las Instituciones Financieras o prestador de servicios, misma que deberá cumplir con los términos establecidos en la invitación correspondiente;\nIV. y V....\n...\n...\n...\nEn el caso de operaciones de Reestructuración que cumplan lo señalado en el artículo 23, segundo párrafo de esta Ley, no se requerirá realizar el proceso competitivo.\nAsimismo, tratándose de Refinanciamientos que sustituyan un Financiamiento por otro de forma total, aplicará la excepción prevista en el párrafo que antecede.\nArtículo 29.-...\nI. El proceso competitivo descrito en el artículo 26 de esta Ley deberá realizarse públicamente y de manera simultánea. Para ello, las propuestas presentadas deberán entregarse en una fecha, hora y lugar previamente especificados y serán dadas a conocer en el momento en que se presenten, pudiendo emplear mecanismos electrónicos que aseguren el cumplimiento de lo anterior. El Ente\nInstituciones Financieras o prestador de servicios.\nEn caso de no obtener el mínimo de ofertas irrevocables, la licitación pública será declarada desierta por única ocasión, por lo que el Ente Público deberá realizar una nueva licitación pública y, en caso de no obtener dos ofertas irrevocables en los términos de la fracción I del artículo 26 de esta Ley, la convocatoria, misma que deberá cumplir con los términos establecidos en la propia convocatoria. La licitación pública, y\nII....\nArtículo 32.- Las Obligaciones a corto plazo a que se refiere el presente Capítulo no podrán ser objeto de\nRefinanciamiento o Reestructura a plazos mayores a un año.\nArtículo 43.- La Secretaría deberá realizar una evaluación de los Entes Públicos que tengan contratados\nFinanciamientos y Obligaciones inscritos en el Registro Público Único, cuya fuente o garantía de pago sea de\nIngresos de libre disposición, de acuerdo a su nivel de endeudamiento. Para aquellos casos en los que las u Obligación correspondiente, se consolidarán estos con los Financiamientos y Obligaciones de la Entidad\nFederativa o Municipio y serán computables para efectos del Sistema de Alertas.\n...\n...\nArtículo 44.-...\nI. y II....\nIII. Indicador de Obligaciones a Corto Plazo y Proveedores y Contratistas, menos los montos de efectivo, bancos e inversiones temporales, sobre Ingresos totales, el cual muestra la disponibilidad financiera del Ente Público para hacer frente a sus obligaciones contratadas a plazos menores de 12 meses en relación con los ingresos totales.\n...\n...\nArtículo 47.- En caso de que un Ente Público, con excepción del Poder Ejecutivo de la Entidad Federativa y de los Municipios, se ubique en un nivel de endeudamiento elevado, deberá firmar un convenio con el Poder\nEjecutivo de la Entidad Federativa o con el Municipio, para establecer obligaciones específicas de responsabilidad hacendaria.\nEl seguimiento de las obligaciones de responsabilidad hacendaria establecidas en dicho convenio, estará a cargo del Poder Ejecutivo de la Entidad Federativa o del Municipio, según corresponda. El seguimiento referido deberá realizarse con una periodicidad trimestral, remitirse a la Secretaría y publicarse a través de las páginas oficiales de Internet del ente responsable del seguimiento.\nArtículo 48.- El Sistema de Alertas será publicado en la página oficial de Internet de la Secretaría de manera permanente, debiendo actualizarse de la siguiente manera:\na) Trimestralmente, tratándose de Entidades Federativas, dentro de los 60 días naturales posteriores al término de cada trimestre;\nb) Semestralmente, para el caso de los Municipios, dentro de los 90 días naturales posteriores al término de cada semestre, y\nc) Anualmente, en el caso de Entes Públicos distintos de la administración pública centralizada de las\nEntidades Federativas y los Municipios, a más tardar el último día hábil de agosto del ejercicio fiscal de que se trate.\nArtículo 51.-...\nI....\nII....\nacreditado en el Financiamiento u Obligación correspondiente, deberán cumplir con los requisitos que al efecto determine el Reglamento del Registro Público Único. En los reportes que en términos de esta Ley deben presentarse respecto de los Financiamientos y Obligaciones, éstos serán consolidados con los Financiamientos y Obligaciones de la Entidad Federativa o del Municipio, según corresponda;\nIII. a XI....\nArtículo 53.- La disposición o desembolso del Financiamiento u Obligación a cargo de los Entes Públicos estará condicionada a la inscripción de los mismos en el Registro Público Único, excepto tratándose de\nObligaciones a corto plazo o emisión de valores.\nPúblico Único, en un período no mayor a 30 días naturales contados a partir del día siguiente al de su contratación.\nTratándose de emisión de valores, el Ente Público deberá presentar en un plazo de diez días hábiles siguientes a la inscripción de la emisión en el Registro Público Único, la colocación o circulación de los valores a efecto de perfeccionar la inscripción.\nArtículo Segundo.- Se deroga el párrafo segundo del transitorio Noveno del “Decreto por el que se expide la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, y se reforman, adicionan y derogan diversas disposiciones de las leyes de Coordinación Fiscal, General de Deuda Pública y General de\nContabilidad Gubernamental”, publicado en el Diario Oficial de la Federación el 27 de abril de 2016, para quedar como sigue:\nNOVENO.- Los Ingresos excedentes derivados de Ingresos de libre disposición a que hace referencia el artículo 14, fracción I de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, podrán destinarse a reducir el Balance presupuestario de recursos disponibles negativo de ejercicios anteriores, a partir de la entrada en vigor de esta Ley y hasta el ejercicio fiscal 2022.\n(Se deroga).\nTransitorios\nPrimero.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Diario Oficial de la\nFederación.\nSegundo.- Los Entes Públicos con Financiamientos u Obligaciones contraídos con anterioridad a la entrada en operación del Registro Público Único, deberán solicitar su inscripción ante dicho Registro para lo cual contarán con un plazo de seis meses contado a partir de la publicación de este Decreto, para lo cual los Entes\nPúblicos deberán acreditar que se cumplieron los requisitos aplicables de la normatividad vigente en el momento de su contratación.\nTercero.- La Secretaría de Hacienda y Crédito Público, publicará en su página oficial de Internet la medición inicial del Sistema de Alertas para Municipios a más tardar el último día hábil de julio de 2018, con base en la información de su Cuenta Pública 2017. Esta medición determinará el Techo de Financiamiento Neto al cual podrán acceder durante el ejercicio fiscal 2019.\nEn el caso de los Entes Públicos distintos a la administración pública centralizada de las Entidades\nFederativas y los Municipios, la Secretaría publicará en su página oficial de Internet la medición inicial del\nPública 2018. Esta medición determinará el Techo de Financiamiento Neto al cual podrán acceder durante el ejercicio fiscal 2020.\nCuarto.- En lo correspondiente al segundo párrafo del artículo 14 de la Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios, adicionalmente podrán destinarse a Gasto corriente hasta el ejercicio fiscal 2018 los Ingresos excedentes derivados de Ingresos de libre disposición, siempre y cuando la Entidad\nFederativa se clasifique en un nivel de endeudamiento sostenible de acuerdo al Sistema de Alertas.\nEl tercer párrafo del artículo 14 de la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios, entrará en vigor a partir del ejercicio fiscal 2019.\nPara efectos del cuarto párrafo del artículo 14 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, sólo se considerarán los Ingresos de libre disposición destinados a un fin específico en términos de las leyes que a la fecha de la entrada en vigor del presente Decreto se encuentren vigentes.\nErnesto Cordero Arroyo, Presidente.- Dip. Ana Guadalupe Perea Santos, Secretaria.- Sen. Juan G. Flores\nRamírez, Secretario.- Rúbricas.\"\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 89 de la Constitución Política de los Estados\nUnidos Mexicanos, y para su debida publicación y observancia, expido el presente Decreto en la Residencia del\nNieto.- Rúbrica.- El Secretario de Gobernación, Dr. Jesús Alfonso Navarrete Prida.- Rúbrica.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE\nERRATAS y ACLARACIÓN\nMEDIO DE FECHA TIPO DE\nPUBLICACIÓN MODIFICACIÓN\nPeriódico Oficial del 21 FEBRERO 2018 REFORMA, ADICIONES\nEstado de Campeche Y DEROGACIÓN",
  "ordenamiento": "DECRETO ADMINISTRATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de Enero de 2018",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal"
  ]
}