{
  "titulo": "Tarifa Especial de Transporte Público por el XXIII Festival Cultural de las Calaveras",
  "Contenido": "TARIFA ESPECIAL DE TRANSPORTE\nPÚBLICO POR EL XXIII FESTIVAL\nCULTURAL DE LAS CALAVERAS\nCULTURAL DE LAS CALAVERAS\nACUERDO ADMINISTRATIVO\nTarifa Especial de Transporte Público por el XXIII Festival Cultural de las Calaveras.\nFRANCISCO JAVIER LUÉVANO NUÑEZ, Secretario General de Gobierno, con fundamento en lo dispuesto por los artículos 3º, 4º, 8º, 10 fracción V, 15 fracción I y 24\nAguascalientes así como los artículos 4º fracciones CXLVI y CLX1 y 1046 del Código de\nOrdenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de\nAguascalientes, tengo a bien emitir el “ACUERDO ADMINISTRATIVO PARA FIJAR\nEL REGIMEN TARIFARIO TEMPORAL A QUE SE SUJETARÁ LA\nPRESTACIÓN DEL SERVICIO DEL TRANSPORTE PÚBLICO DE PASAJEROS\nEN SU MODALIDAD DE VEHÍCULOS DE ALQUILER (TAXI), DURANTE EL\nXXIII FESTIVAL CULTURAL DE LAS CALAVERAS”, al tenor de los siguientes:\nI.- El tema de transporte público consiste en el servicio que se lleva a cabo de manera continua, uniforme, regular y permanente en las vías públicas del Estado y de los municipios, para satisfacer una necesidad colectiva mediante la utilización de vehículos idóneos y en el cual los usuarios como contraprestación, realizan un pago en moneda de curso legal, de acuerdo con la tarifa previamente aprobada por la autoridad correspondiente, siendo la prestación de este servicio de interés público.\nEn este sentido, se vuelve un tema de interés general que se encuentra sujeto a una tema, de tal suerte que constantemente se tiene la evaluación general por parte de la\nTerritorial del Estado de Aguascalientes, los miembros de la Comisión de Transporte\nPúblico del Congreso del Estado y los Líderes de las Agrupaciones de Transporte Público.\nII.- De acuerdo con lo anterior y en cumplimiento del artículo 984 fracción VI del\nCódigo de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado de\nAguascalientes, el Consejo Consultivo de Transporte Público celebró una sesión extraordinaria para analizar y proponer a la Secretaría General de Gobierno, un régimen alquiler (taxi), durante el periodo que comprenda el XXIII Festival Cultural de las\nCalaveras.\néstos, dado que la demanda incrementa exponencialmente, forzando a los prestadores del servicio público a aumentar la atención del servicio para que el mismo no sea interrumpido.\nAsimismo, es procedente considerar que el aumento al precio o tarifa de cualquier servicio debe ser acorde con la correspondiente demanda del servicio de transporte, con la finalidad que genere un impacto significativo en la calidad del servicio, razón por la cual, resulta procedente reequilibrar la relación costo-servicio, a efecto de dotar a los prestadores del\nServicio Público de Transporte de la capacidad financiera necesaria para dar cumplimiento cabal a las obligaciones de calidad que les impone el Código de Ordenamiento Territorial, Desarrollo Urbano y Vivienda para el Estado.\nDel análisis anterior, se generó una opinión favorable por parte del Consejo Consultivo de\nTransporte Público, la cual fue remitida al Secretario General de Gobierno para los efectos legales conducentes.\nCabe destacar que el régimen especial que se determina mediante el presente acuerdo será única y exclusivamente por el periodo que abarca los festejos con motivo del XXIII\nFestival Cultural de las Calaveras. En cuanto al cobro de la tarifa se propone que ésta se lleve a cabo con base en sectores radiales.\nPor lo anteriormente expuesto y fundado me permito expedir el siguiente:\nPRIMERO.- Se autoriza temporalmente el régimen tarifario a que se sujetará la prestación del servicio del Transporte Público de pasajeros en su modalidad de Vehículos de Alquiler (Taxi), durante el XXIII Festival Cultural de las Calaveras, mismo que inicia a partir de las 12:00 horas del día 27 de octubre del dos mil diecisiete y hasta las 23:00 horas del 05 de noviembre del presente año, de acuerdo con el presente Acuerdo.\nSEGUNDO: El régimen tarifario especial y temporal en la modalidad de vehículos de Alquiler (Taxi), que sean abordados en el sitio autorizado por la Secretaría de Gestión\nUrbanística y Ordenamiento Territorial del Estado de Aguascalientes, ubicado en la Isla\nSan Marcos con motivo del XXIII Festival Cultural de las Calaveras, será el siguiente:\nZona 1 $45.00 (cuarenta y cinco pesos 00/100\nM.N)\nZona 2 $55.00 (cincuenta y cinco pesos 00/100\nM.N)\nZona 3 $70.00 (setenta pesos 00/100 M.N)\nZona 4 $95.00 (noventa y cinco pesos 00/100\nM.N)\nLa determinación de las zonas será de acuerdo con el Anexo número 1 del presente acuerdo, denominado Zonas para Cobro de Transporte Público de Taxi.\nTERCERO: El presente acuerdo tendrá la vigencia que comprende el XXIII\nFestival Cultural de las Calaveras, desde las 12:00 horas del 27 de octubre hasta las 23:00 horas del día 05 de noviembre del presente año.\nQUINTO.- Los horarios autorizados para este régimen tarifario durante el periodo comprendido para el XXIII Festival Cultural de las Calaveras, serán de 12:00 p.m. a 11:00 p.m. de lunes a domingo para el Transporte Público en su modalidad de vehículo de alquiler (Taxi).\nSEXTO.- Publíquese en el Periódico Oficial del Estado para su conocimiento.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN”\nFRANCISCO JAVIER LUÉVANO NUÑEZ\nSECRETARIO GENERAL DE GOBIERNO.",
  "ordenamiento": "MONTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": true
}