{
  "titulo": "Código DE ÉTICA DE LA ADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 07 DE FEBRERO DE 2019\nTEXTO VIGENTE\n(Al margen superior un escudo que dice: CIUDAD DE MÉXICO. - Decidiendo Juntos)\nMAESTRO JUAN JOSÉ SERRANO MENDOZA, Secretario de la Contraloría General de la Ciudad de\nMéxico\nPor lo que expuesto he tenido a bien expedir el:\nCÓDIGO DE ÉTICA DE LA ADMINISTRACIÓN PÚBLICA DE LA\nCIUDAD DE MÉXICO\nDisposiciones Generales\nPRIMERO.- OBJETO.- El presente Código de Ética de la Administración Pública de la Ciudad de México, es un elemento de la política de Integridad de los entes públicos de la Administración Pública Local, que expone los principios y valores del servicio público y proporciona Reglas de Integridad para el correcto comportamiento de las personas servidoras públicas en el desempeño de sus actividades, el ejercicio del gasto y el uso de bienes públicos, así como para formar una ética e identidad profesional compartida y un sentido de orgullo de pertenencia al servicio público que contribuya a una percepción ciudadana de confianza en el Gobierno, sus instancias y su personal.\nEl Código de Ética de la Administración Pública de la Ciudad de México de igual manera busca en el desarrollo de sus disposiciones, establecer las directrices para la aplicación de los principios, señalados en la Ley General de Responsabilidades Administrativas y la Ley de Responsabilidades\nAdministrativas de la Ciudad de México.\nSEGUNDO.- ÁMBITO DE APLICACIÓN.- Las personas servidoras públicas de la Administración Pública de la Ciudad de México de las dependencias, órganos desconcentrados, alcaldías, entidades paraestatales y órganos de apoyo y asesoría, deberán observar las disposiciones jurídicas del presente\nCódigo y aquéllas que deriven del mismo.\n\nTERCERO.- GLOSARIO.- Además de lo dispuesto por las leyes sobre Sistema Anticorrupción y\nResponsabilidades Administrativas generales y de la Ciudad de México se entiende por:\nI.-Administración Pública: Administración Pública de la Ciudad de México;\nII.- Código: Código de Ética de la Administración Pública de la Ciudad de México;\nIII.- Ley General: Ley General de Responsabilidades Administrativas;\nIV.- Ley local: Ley de Responsabilidades Administrativas de la Ciudad de México;\nV.- Secretaría: La Secretaría de la Contraloría General de la Ciudad de México;\nVI.- Sistema: Sistema Anticorrupción de la Ciudad de México, y\nVII.-Ente Público: Dependencias, órganos desconcentrados, alcaldías, entidades y órganos de apoyo y asesoría de la Administración Pública de la Ciudad de México.\nCUARTO.- DE LA SECRETARÍA.- Corresponde a la Secretaría de la Contraloría General de la\nAdministración Pública de la Ciudad de México y a los órganos internos de control en las dependencias, órganos desconcentrados, alcaldías, entidades y órganos de apoyo y asesoría adscritos a dicha\nSecretaría, vigilar el cumplimiento del presente Código, previo, durante y con posterioridad a la atención o resolución de las materias o asuntos competencia de los entes públicos.\nQUINTO.- INTERPRETACIÓN.- La Secretaría, a través de la Dirección General de Normatividad y Apoyo\nTécnico interpretará para efectos administrativos el presente Código.\nSEXTO.- DE LAS RESPONSABILIDADES Y SANCIONES.- La falta de atención y cumplimiento del presente instrumento, dará lugar a sancionar con apercibimiento, amonestación, suspensión, destitución o inhabilitación, y en su caso, sanción económica a las personas servidoras públicas en términos de la legislación en materia de Responsabilidades Administrativas, sin menoscabo de dar vista a otras autoridades por la presunta comisión de conductas delictivas.\nPRINCIPIOS RECTORES DEL SERVICIO PÚBLICO\nSÉPTIMO.- PRINCIPIOS.- Los principios constitucionales y legales que rigen al Servicio Público en la\nAdministración Pública de la Ciudad de México son:\n\na) Legalidad: Las personas servidoras públicas hacen sólo aquello que las normas expresamente les confieren y en todo momento someten su actuación a las facultades que las leyes, reglamentos y demás disposiciones jurídicas atribuyen a su empleo, cargo o comisión, por lo que conocen y cumplen las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones.\nb) Honradez: Las personas servidoras públicas se conducen con rectitud sin utilizar su empleo, cargo o comisión para obtener o pretender obtener algún beneficio, provecho o ventaja personal o a favor de terceros, ni buscan o aceptan compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización, debido a que están conscientes que ello compromete sus funciones y que el ejercicio de cualquier cargo público implica un alto sentido de austeridad y vocación de servicio.\nc) Lealtad: Las personas servidoras públicas corresponden a la confianza que el Estado les ha conferido; tienen una vocación absoluta de servicio a la sociedad y satisfacen el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\nd) Imparcialidad: Las personas servidoras públicas dan a la ciudadanía, y a la población en general, el mismo trato, sin conceder privilegios o preferencias a organizaciones o personas, ni permiten que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva.\ne) Eficiencia: Las personas servidoras públicas actúan en apego a los planes y programas previamente establecidos y optimizan el uso y la asignación de los recursos públicos en el desarrollo de sus actividades para lograr los objetivos propuestos.\nf) Economía: Las personas servidoras públicas en el ejercicio del gasto público administrarán los bienes, recursos y servicios públicos con legalidad, austeridad y disciplina, satisfaciendo los objetivos y metas a los que estén destinados, siendo éstos de interés social.\ng) Disciplina: Las personas servidoras públicas desempeñarán su empleo, cargo o comisión, de manera ordenada, metódica y perseverante, con el propósito de obtener los mejores resultados en el servicio o bienes ofrecidos.\nh) Profesionalismo: Las personas servidoras públicas deberán conocer, actuar y cumplir con las funciones, atribuciones y comisiones encomendadas de conformidad con las leyes, reglamentos y demás disposiciones jurídicas atribuibles a su empleo, cargo o comisión, observando en todo momento disciplina, integridad y respeto, tanto a las demás personas servidoras públicas como a las y los particulares con los que llegare a tratar.\n\ni) Objetividad: Las personas servidoras públicas deberán preservar el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general, actuando de manera neutral e imparcial en la toma de decisiones, que a su vez deberán de ser informadas en estricto apego a la legalidad.\nj) Transparencia: Las personas servidoras públicas en el ejercicio de sus funciones y conforme a las disposiciones jurídicas aplicables, privilegian el principio de máxima publicidad de la información pública, atendiendo con diligencia los requerimientos de acceso y proporcionando la documentación que generan, obtienen, adquieren, transforman o conservan; y en el ámbito de su competencia, difunden de manera proactiva información gubernamental, como un elemento que genera valor a la sociedad y promueve un gobierno abierto, protegiendo los datos personales que estén bajo su custodia.\nk) Rendición de Cuentas: Las personas servidoras públicas asumen plenamente ante la sociedad y autoridades la responsabilidad que deriva del ejercicio de su empleo, cargo o comisión, por lo que en términos de las disposiciones jurídicas aplicables, informan, explican y justifican sus decisiones y acciones, y se sujetan a un sistema de sanciones, así como a la evaluación y al escrutinio público de sus funciones por parte de la ciudadanía.\nl) Competencia por mérito: Las personas servidoras públicas deberán ser seleccionados para sus puestos de acuerdo a su habilidad profesional, capacidad y experiencia, garantizando la igualdad de oportunidad, atrayendo a los mejores candidatos para ocupar los puestos mediante procedimientos transparentes, objetivos y equitativos, conforme a las disposiciones jurídicas aplicables.\nm) Eficacia: Las personas servidoras públicas actúan conforme a una cultura de servicio orientada al logro de resultados, procurando en todo momento un mejor desempeño de sus funciones a fin de alcanzar las metas institucionales según sus responsabilidades y mediante el uso responsable y claro de los recursos públicos, eliminando cualquier ostentación y discrecionalidad indebida en su aplicación.\nn) Integridad: Las personas servidoras públicas actúan siempre de manera congruente con los principios que se deben observar en el desempeño de un empleo, cargo, comisión o función, convencidas en el compromiso de ajustar su conducta para que impere en su desempeño una ética que responda al interés público y generen certeza plena de su conducta frente a todas las personas con las que se vinculen u observen su actuar.\nñ) Equidad: Las personas servidoras públicas procurarán que toda persona acceda con justicia e igualdad al uso, disfrute y beneficio de los bienes, servicios, recursos y oportunidades.\n\nVALORES\nOCTAVO.- Los valores que orientan el Servicio Público realizado en la Administración Pública de la\nCiudad de México son:\na) Interés Público: Las personas servidoras públicas actúan buscando en todo momento la máxima atención de las necesidades y demandas de la sociedad por encima de intereses y beneficios particulares, ajenos a la satisfacción colectiva.\nb) Respeto: Las personas servidoras públicas se conducen con austeridad y sin ostentación, y otorgan un trato digno y cordial a las personas en general y a sus compañeros y compañeras de trabajo, superiores y subordinados, considerando sus derechos, de tal manera que propician el diálogo cortés y la aplicación armónica de instrumentos que conduzcan al entendimiento, a través de la eficacia y el interés público.\nc) Respeto a los Derechos Humanos: Las personas servidoras públicas respetan los derechos humanos, y en el ámbito de sus competencias y atribuciones, los garantizan, promueven y protegen de conformidad con los Principios de: Universalidad que establece que los derechos humanos corresponden a toda persona por el simple hecho de serlo; de Interdependencia que implica que los derechos humanos se encuentran vinculados íntimamente entre sí; de\nIndivisibilidad que refiere que los derechos humanos conforman una totalidad de tal forma que son complementarios e inseparables, y de Progresividad que prevé que los derechos humanos están en constante evolución y bajo ninguna circunstancia se justifica un retroceso en su protección.\nd) Igualdad y No Discriminación: Las personas servidoras públicas prestan sus servicios a todas las personas sin distinción, exclusión, restricción, o preferencia basada en el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económica, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o en cualquier otro motivo.\ne) Equidad de Género: Las personas servidoras públicas, en el ámbito de sus competencias y atribuciones, garantizan que tanto mujeres como hombres accedan con las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos; a los programas y beneficios institucionales, y a los empleos, cargos y comisiones gubernamentales.\n\nf) Entorno Cultural y Ecológico: Las personas servidoras públicas en el desarrollo de sus actividades evitan la afectación del patrimonio cultural de cualquier nación y de los ecosistemas del planeta; asumen una férrea voluntad de respeto, defensa y preservación de la cultura y del medio ambiente, y en el ejercicio de sus funciones y conforme a sus atribuciones, promueven en la sociedad la protección y conservación de la cultura y el medio ambiente, al ser el principal legado para las generaciones futuras.\ng) Cooperación: Las personas servidoras públicas colaboran entre sí y propician el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes y programas gubernamentales, generando así una plena vocación de servicio público en beneficio de la colectividad y confianza de la ciudadanía en sus instituciones.\nh) Liderazgo: Las personas servidoras públicas son guía, ejemplo y promotoras del Código de\nÉtica y las Reglas de Integridad; fomentan y aplican en el desempeño de sus funciones los principios que la Constitución Federal, la Constitución Política de la Ciudad de México y la ley les imponen, así como aquellos valores adicionales que por su importancia son intrínsecos a la función pública.\nREGLAS DE INTEGRIDAD\nNOVENO.- ALCANCE DE LAS REGLAS DE INTEGRIDAD.- Si bien este Código de Ética provee una amplia gama de acciones y prohibiciones como Reglas de Integridad de los patrones de conducta esperados a partir de los Principios, Valores y Directrices del Servicio Público, este instrumento no contempla todas las situaciones que es probable que las personas servidoras públicas de la Administración Pública de la Ciudad de México enfrenten. Por consiguiente, las reglas de Integridad de este Código de Ética y de los códigos de conducta que se deriven, no reemplazan, sustituyen o limitan la responsabilidad y obligaciones de toda persona servidora pública integrante de la Administración Pública consignadas en otras disposiciones jurídicas y administrativas aplicables, así como ejercer un buen criterio y en su caso, consultar al personal facultado, con respecto a la conducta correcta esperada.\nDÉCIMO.- REGLAS DE INTEGRIDAD Y ÁMBITOS DEL SERVICIO PÚBLICO.- El desarrollo de las Reglas de Integridad, consiste en conductas específicas esperadas, esto es, acciones y prohibiciones a partir de los Principios, Valores y Directrices del Servicio Público, relacionados principalmente con los ámbitos del Servicio Público que a continuación se enuncian:\nI.- ACTUACIÓN PÚBLICA.- Las personas servidoras públicas de la Administración Pública de la Ciudad de México deben conocer, entender y cumplir las Constituciones, las leyes y demás disposiciones jurídicas y administrativas de carácter General, Federal o local aplicables, particularmente las correspondientes a las funciones que se desempeñan. En aquellos casos\n\nno contemplados por la Norma o donde exista espacio para la interpretación, se deberá conducir bajo los Principios, Valores y Directrices que rigen el Servicio Público en la\nAdministración Pública de la Ciudad de México, buscando en todo momento el mayor beneficio al Interés Público. Para tal efecto, las personas servidoras públicas deberán observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Conocer de las leyes y demás disposiciones jurídicas y administrativas que regulan el empleo, cargo o comisión correspondiente.\nb) Observar el debido respeto a los Derechos Humanos y evitar en todo momento y lugar comportamientos que impacten de manera negativa sobre su integridad, la imagen institucional del Gobierno y el interés público.\nc) Cooperar con los mandos superiores, informando por escrito de manera inmediata sobre áreas de oportunidad, errores, omisiones y demás similares en las leyes y demás disposiciones jurídicas y administrativas que regulan el empleo, cargo o comisión correspondiente, a efecto de evitar o reducir actuaciones discrecionales o subjetivas.\nd) No interpretar las disposiciones jurídicas y administrativas para buscar provecho o beneficio personal, familiar o para beneficiar, perjudicar o afectar el desempeño y eficiencia de la Administración Pública de la Ciudad de México o a terceros.\ne) Atender y acreditar los procesos de inducción, sensibilización y capacitación que impartan las autoridades competentes en materia de Derechos Humanos;\nTransparencia y Acceso a la Información Pública; Protección de Datos\nPersonales; Ética, Responsabilidades Administrativas y cualquier otra que se relacione con los Principios, Valores y Directrices del Servicio Público.\nf) En toda opinión, documento o intervención que se realice en su calidad de persona servidora pública, se deberá mostrar competencia profesional, fundamento y motivación en beneficio del Interés Público y al mismo tiempo respeto por los Derechos Humanos, por la Igualdad y No Discriminación, por la\nEquidad de Género y por el Entorno Cultural y Ecológico, evitando al efecto posiciones a título personal.\n\ng) Las personas servidoras públicas deberán cumplir sus obligaciones, respaldando y ejecutando las posiciones y decisiones de la Administración\nPública siempre en beneficio del interés público y en apego a las disposiciones jurídicas y administrativas aplicables.\nh) Los bienes, insumos y herramientas de trabajo propiedad del Gobierno de la\nCiudad de México y asignados al personal de la Administración Pública de la\nCiudad, se deberán utilizar con disciplina y austeridad, sólo para lograr los fines legales y objetivos institucionales, de manera responsable y apropiada conforme a la Norma y con conciencia de la Integridad que al efecto la ciudadanía espera. i) Toda interacción de cualquier naturaleza con personas servidoras públicas o particulares, proveedores, contratistas, concesionarios o permisionarios deberán ser solo para asuntos oficiales relacionados con las atribuciones legales; deberán documentarse estas interacciones cuando así lo establezcan las disposiciones jurídicas aplicables, mediante oficios, escritos o actas según corresponda.\nj) En el desarrollo de sus funciones, la prestación de los servicios públicos que tengan encomendados y en el ejercicio de los recursos públicos, las personas servidoras públicas deberán encaminar sus actos a satisfacer el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\nk) Abstenerse de realizar cualquier trato o promesa de carácter privado o con fines personales, con particulares o personas servidoras públicas que comprometa a la Administración Pública de la Ciudad de México, sus bienes o derechos.\nII.- INFORMACIÓN PÚBLICA.- La información generada, en posesión o uso de la\nAdministración Pública, así como los medios en los que se contienen, en general son de acceso público, salvo los casos específicos que se establecen en las leyes, por tanto las personas servidoras públicas deberán observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) La información, datos, acceso o facilidad para ejecutar las facultades, deberán obtenerse por las vías y medios jurídicos aplicables.\nb) No utilizar la información confidencial o a la que tiene acceso con motivo de su empleo, cargo o comisión, como medio para obtener provecho propio.\n\nc) No procurar beneficios o ventajas, para sí o para otro, mediante el uso del cargo o comisión, invocando al Ente Público al que está adscrito o al Gobierno de la Ciudad de México.\nd) Proporcionar en el ámbito de sus atribuciones, información transparente y suficiente sobre el estado que guardan los asuntos que haya tramitado cualquier persona ante el Ente Público.\ne) Dar a conocer la identidad de las autoridades competentes o bajo cuya responsabilidad se encuentre algún trámite, servicio o procedimiento.\nf) Proporcionar en forma oportuna y veraz, toda la información y datos solicitados por el organismo al que legalmente le competa la vigilancia y defensa de los derechos humanos, a efecto de que aquél pueda cumplir con las facultades y atribuciones que le correspondan.\ng) Garantizar la máxima publicidad de la información que detenta y la protección de los datos personales, en términos de las disposiciones jurídicas aplicables.\nIII.- CONTRATACIONES PÚBLICAS, PERMISOS ADMINISTRATIVOS TEMPORALES\nREVOCABLES Y CONCESIONES.- Las actuaciones de las personas servidoras públicas facultadas o autorizados para intervenir en los procesos de evaluación o de resolución sobre contrataciones públicas y actos relacionados con el otorgamiento de permisos y concesiones, tendrán en consideración que con la formalización y ejecución de este tipo de instrumentos, el Gobierno busca el cumplimiento de las leyes, programas y misiones institucionales, así como la eficiente y continua prestación de los servicios públicos y la efectividad de los derechos e intereses de los ciudadanos que colaboran con ella en la consecución de dichos fines. Para tal efecto, las personas servidoras públicas deberán observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Los procesos de contratación en materia de adquisiciones y de obra pública, arrendamiento de bienes inmuebles, de otorgamiento de concesiones de servicios públicos y bienes inmuebles, adquisición, enajenación y permisos de bienes inmuebles y enajenación de bienes muebles, deberán desarrollarse con arreglo a las disposiciones jurídicas y administrativas aplicables, a los principios éticos y valores del servicio público, a los principios administrativos de planeación y economía aplicables en cada caso y observar las Políticas de\nPrevención de Conflicto de Intereses emitidas por la Secretaría.\n\nb) Deberán realizar previamente los estudios técnicos y de necesidades que en cada caso resulten pertinentes para la ejecución exitosa de los contratos en materia de adquisiciones y de obras públicas que celebren, evitando por todos los medios, la improvisación, el derroche y el despilfarro.\nc) Realizar una amplia divulgación de los procedimientos de contratación en materia de adquisiciones y obra pública, arrendamiento de inmuebles, concesiones y permisos por el que se confiere el uso, aprovechamiento y explotación de bienes inmuebles, y contratos de enajenación de bienes muebles utilizando las tecnologías de la información y comunicación que tenga a su disposición.\nd) Incluir en los Comités, Subcomités en materia de adquisiciones, obra pública, patrimonio inmobiliario y enajenación de bienes muebles, así como en las diversas etapas de los procedimientos de licitación pública e invitación restringida en las materias señaladas, la participación de los contralores ciudadanos para contribuir en el ejercicio real y efectivo del Control Ciudadano.\ne) Las decisiones que se adopten para la adjudicación de contratos y concesiones derivado de licitaciones públicas o invitaciones restringidas deberán ser debidamente fundadas y motivadas y se permitirá a los interesados la oportunidad de controvertir sus descalificaciones conforme a los recursos que las leyes aplicables establecen.\nf) Adoptar las medidas administrativas necesarias para impedir la participación de proveedores o contratistas inhabilitados o con impedimento para participar en procedimientos de contratación y celebración de contratos, en términos de las disposiciones jurídicas aplicables.\ng) La actividad contractual deberá sujetarse a los planes y programas correspondientes, los cuales deberán ser de conocimiento público.\nh) El manejo, administración y aplicación de los recursos presupuestales asignados, deberá realizarse con apego a los criterios de Economía, Eficacia,\nTransparencia, Honradez, Racionalidad, Eficiencia y Austeridad para satisfacer los objetivos a los que estén destinados, previniendo por todos los medios disponibles el mal uso de dichos recursos.\n\ni) No seleccionar, contratar, nombrar, designar, promover a personas cuando pueda generar ventaja o beneficio personal, familiar o de negocios, en términos de las disposiciones jurídicas aplicables.\nj) Abstenerse, en ejercicio de sus funciones o con motivo de ellas, de celebrar o autorizar la celebración de pedidos o contratos relacionados con adquisiciones, arrendamientos y enajenación de todo tipo de bienes, prestación de servicios de cualquier naturaleza y la contratación de obra pública, con quien desempeñe un empleo, cargo o comisión en el servicio público, o bien con las sociedades de las que dichas personas formen parte, salvo en los casos en que las leyes en materia de responsabilidades administrativas, adquisiciones y de obra pública lo permitan, previo cumplimiento de las condiciones establecidas para tal efecto.\nIV.- PROGRAMAS GUBERNAMENTALES.- En la ejecución de programas de los entes públicos, las personas servidoras públicas responsables de su cumplimiento deberán observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Cumplir con las obligaciones que le impone el marco jurídico que regula su actuación en el servicio que le sea encomendado y abstenerse de cualquier acto u omisión que cause la suspensión o deficiencia de dicho servicio o implique abuso o ejercicio indebido de un empleo, cargo o comisión.\nb) Formular y ejecutar los planes, programas y presupuestos correspondientes conforme a las normas en materia de gasto público, austeridad y disciplina presupuestaria.\nc) Utilizar los recursos presupuestales y materiales asignados para los fines legales correspondientes.\nd) Establecer conforme a las normas aplicables, indicadores de gestión que permitan medir el cumplimiento de metas y programas institucionales, así como del ejercicio presupuestal.\ne) Observar en la ejecución de programas sociales las reglas de operación correspondientes y publicar el padrón de beneficiarios, así como proporcionar a los beneficiarios los apoyos en especie o en dinero según sea el caso, en igualdad de condiciones, sin distinción o discriminación alguna.\n\nf) Abstenerse de utilizar, suspender, condicionar o prometer el otorgamiento de apoyos de los programas o acciones sociales con fines político-electorales.\nV.- TRÁMITES Y SERVICIOS.- Las personas servidoras públicas en la substanciación y resolución de trámites y servicios de su competencia, deberán observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Garantizar la prestación del servicio con calidad, prontitud, oportunidad, eficacia y eficiencia, a través de un equipo de trabajo idóneo, capacitado, con compromiso institucional y social.\nb) Implementar mecanismos de control o libros de gobierno con el apoyo de las tecnologías de información y comunicaciones, que permitan llevar el adecuado seguimiento de la atención y resolución de los trámites y servicios de su competencia, así como cumplir con los plazos legales para su atención y la orden de prelación correspondiente.\nc) Observar las disposiciones jurídicas y administrativas aplicables en materia de accesibilidad, igualdad, no discriminación, equidad de género y derechos humanos en la atención de la ciudadanía que acude a realizar los trámites y a solicitar servicios.\nd) Responder con prontitud, eficiencia y de manera completa las peticiones de los ciudadanos.\ne) Excusarse de intervenir en cualquier forma en la atención, tramitación o resolución de asuntos en los que tenga interés personal, familiar o de negocios, incluyendo aquéllos de los que pueda resultar algún beneficio para él, su cónyuge o parientes consanguíneos, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen o hayan formado parte.\nf) Informar por escrito al superior jerárquico, sobre la atención, trámite o resolución de los asuntos a que hace referencia la fracción anterior y que sean de su conocimiento; y observar sus instrucciones por escrito sobre su atención, tramitación y resolución, cuando el servidor público no pueda abstenerse de intervenir en ellos, en términos de las disposiciones jurídicas aplicables.\n\nVI.- RECURSOS HUMANOS.- Las personas servidoras públicas en el ejercicio de su empleo cargo o comisión, en el nombramiento y contratación del personal, así como en la relación con el personal que se encuentra bajo su cargo o con sus superiores jerárquicos, deberá observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Proponer el nombramiento o contratación del personal que cuente con la preparación académica, experiencia y coherencia con los Principios, Valores y\nDirectrices del Servicio Público.\nb) Dar a las personas servidoras públicas un trato justo, observando prácticas laborales basadas en la equidad y en la mutua cooperación dentro del marco de los Principios, Valores y Directrices del Servicio Público.\nc) Cooperar en la creación de condiciones de trabajo sanas y seguras, en un clima de mutuo entendimiento y colaboración, construido por el dialogo entre todos los funcionarios.\nd) Utilizar los recursos humanos asignados para los fines legales correspondientes, y en su caso, denunciar los actos u omisiones de éstos, que puedan ser causas de responsabilidad administrativa o penal.\ne) Comunicar por escrito al superior jerárquico las dudas fundadas que le suscite la procedencia de las órdenes que reciba.\nf) Abstenerse de ejercer las funciones de un empleo, cargo o comisión después de concluido el período para el cual se le designó o de haber cesado, por cualquier otra causa, en el ejercicio de sus funciones.\ng) Abstenerse de disponer o autorizar a un subordinado a no asistir sin causa justificada a sus labores, así como de otorgar indebidamente licencias, permisos o comisiones con goce parcial o total de sueldo, tampoco se podrán otorgar otras percepciones, cuando las necesidades del servicio público no lo exijan o no estén previstas en las disposiciones jurídicas aplicables.\nh) Abstenerse de desempeñar algún otro empleo, cargo o comisión oficial o particular que la Ley le prohíba.\n\ni) Abstenerse de autorizar la selección, contratación, nombramiento o designación de quien se encuentre inhabilitado por la autoridad competente para ocupar un empleo, cargo o comisión en el servicio público.\nj) Abstenerse de intervenir o participar en la selección, nombramiento, designación, contratación, promoción, suspensión, remoción, cese o sanción de cualquier servidor público, cuando tenga interés personal, familiar o de negocios en el caso, o pueda derivar alguna ventaja o beneficio para él o para las personas con quienes tenga relación personal, familiar o de negocios, incluyendo aquéllos de los que pueda resultar algún beneficio para él, su cónyuge o parientes consanguíneos, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen o hayan formado parte.\nVII.- ADMINISTRACIÓN DE BIENES MUEBLES E INMUEBLES.- Las personas servidoras públicas en el uso o la administración de bienes muebles o inmuebles que tengan a su cargo, deberán observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Utilizar los bienes muebles o inmuebles que tengan asignados para el desempeño de su empleo, cargo o comisión, exclusivamente para los fines a que están afectos.\nb) Custodiar y cuidar la documentación, información y bienes muebles que por razón de su empleo, cargo o comisión, conserve bajo su cuidado o a la cual tenga acceso, impidiendo o evitando el uso, la sustracción, destrucción, ocultamiento o inutilización indebidas de aquéllas.\nc) Observar en el control, uso, administración, enajenación, baja y destino final de bienes muebles y bienes inmuebles las disposiciones jurídicas y administrativas aplicables en cada materia, dando vista a la autoridad competente sobre el uso, aprovechamiento o explotación indebida de dichos bienes.\nd) Enajenar los bienes muebles o inmuebles conforme a las disposiciones aplicables, garantizando la obtención de mejores condiciones de venta para el\nGobierno de la Ciudad de México conforme a los avalúos y precios emitidos por la autoridad competente.\n\ne) Conceder el uso, aprovechamiento y explotación de los bienes inmuebles en términos de las disposiciones aplicables y con apego a los principios de honradez, transparencia e imparcialidad, evitando en todo momento condiciones desfavorables para la Ciudad de México o ventajosas para los particulares.\nVIII.- PROCESOS DE EVALUACIÓN.- Las personas servidoras públicas en el ámbito de sus atribuciones, deberán verificar el cumplimiento de las normas y procedimientos aplicables para la selección, designación y contratación del personal que ingrese a la Administración\nPública, así como para su evaluación permanente, que al efecto emitan las autoridades competentes de la Administración Pública.\nIX.- CONTROL INTERNO.- Las personas servidoras públicas conjuntamente con la Secretaría, en la planeación, programación, verificación, resultados, conclusión, dictaminación, así como plazos, procedimientos y forma en la implementación y aplicación del control interno, deberán ajustarse a los Lineamientos de Control Interno de la Administración Pública de la Ciudad de\nMéxico, lo que contribuirá al cumplimiento de metas y fines del Ente Público, así como en la prevención y mitigación de riesgos en la gestión pública de cada Ente Público.\nX.- PROCEDIMIENTO ADMINISTRATIVO.- Las personas servidoras públicas tienen la obligación de observar en los procedimientos administrativos que tengan a su cargo, las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Proporcionar a toda persona un trato igualitario y respetuoso, sin preferencias o discriminación de ningún tipo; exceptuando las personas con discapacidad y en situación de vulnerabilidad, a quienes conforme a la ley se les otorgará atención prioritaria en la realización de trámites y la prestación de servicios.\nb) Recibir todo documento o escrito que presente en las unidades de recepción, haciendo constar de manera exhaustiva la descripción de anexos.\nc) Proporcionar respuesta completa a cualquier solicitud dentro del plazo establecido por los ordenamientos legales y, en su caso, prevenir por la falta de información.\n\nd) Orientar, proporcionar información correcta y suficiente y dar atención adecuada cuando se reciban o se pretendan presentar escritos o solicitudes que corresponda su atención a una autoridad distinta.\ne) Garantizar y aplicar el derecho de audiencia y demás garantías procesales de manera previa a la emisión de resoluciones, así como resolver dudas y atender a los solicitantes o partes, en los términos de las leyes u ordenamientos respectivos f) Es obligación de toda persona servidora pública respetar la persona, familia, domicilio, papeles o posesiones de la ciudanía bajo el principio de Legalidad; en caso de la existencia de un mandamiento, hacerlo de conocimiento por escrito debidamente fundado y motivado.\ng) Hacer del conocimiento de los interesados las visitas domiciliarias ordenadas por autoridad competente, así como facilitar la comprobación de la orden y de las personas que la ejecutarán.\nXI.- DESEMPEÑO PERMANENTE CON INTEGRIDAD.- Las personas servidoras públicas en el desempeño de su empleo, cargo o comisión deberán actuar con integridad, sin solicitar u obtener beneficio propio o para terceros, asimismo, deberá observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Observar buena conducta en su empleo, cargo o comisión, tratando con respeto, diligencia, imparcialidad y rectitud a las personas servidoras públicas o particulares con las que tenga relación con motivo de éste.\nb) Observar en la dirección de sus inferiores jerárquicos las debidas reglas del trato y abstenerse de incurrir en agravio, desviación o abuso de autoridad.\nc) Observar respeto y subordinación legítimas con respeto a sus superiores jerárquicos inmediatos o mediatos, cumpliendo las disposiciones que éstos dicten en el ejercicio de sus atribuciones.\nd) Presentar con oportunidad y veracidad, las declaraciones de situación patrimonial, fiscal y de intereses, en los términos establecidos por la ley en materia de responsabilidades.\n\ne) Abstenerse de cualquier acto u omisión que implique incumplimiento de cualquier disposición jurídica relacionada con el servicio público.\nf) No aceptar ninguna clase de regalo, estímulo, gratificación, invitación, beneficio o similar de personas servidoras públicas o de particular, proveedor, contratista, concesionario, permisionario alguno, para preservar la lealtad institucional, el interés público, la independencia, objetividad e imparcialidad de las decisiones y demás actuaciones que le corresponden por su empleo, cargo o comisión. En su caso deberán atenderse los lineamientos que al efecto emita la Secretaría.\ng) Mostrar una conducta diaria en las instalaciones y horario de trabajo, congruente con los Principios y Valores que establece el presente Código de\nÉtica y demás disposiciones jurídicas y administrativas aplicables.\nh) No condicionar, suspender o negar la prestación de servicios públicos o ejercicio de atribuciones sin causa justificada o a cambio de obtener beneficios para él o para terceros.\nXII.- COOPERACIÓN CON LA INTEGRIDAD.- Las personas servidoras públicas deberán colaborar entre sí con integridad y de forma coordinada para prevenir faltas administrativas o actos de corrupción, observando las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Denunciar posibles faltas administrativas o hechos de corrupción en cualquier momento en que se descubran.\nb) Informar y canalizar a la ciudadanía con la autoridad y medios competentes, cuando decida interponer alguna denuncia en contra de algún o algunas personas servidoras públicas.\nc) La Administración Pública y las personas servidoras públicas que la integran comparten la responsabilidad de mantener a esta institución pública libre de la parcialidad y falta de objetividad que provocan los conflictos de intereses reales, potenciales o aparentes. Al efecto se deberá actuar en los términos que señalan la legislación en materia de Responsabilidades Administrativas y la normatividad sobre Prevención de Conflicto de Intereses.\n\nd) Dirigir al personal a su cargo con las debidas reglas de trato y abstenerse de incurrir en agravio, desviación o abuso de autoridad, así como autorizarles inasistencias sin causa justificada o indebidas licencias, permisos o comisiones.\ne) Observar sobre del superior jerárquico respeto, subordinación y cumplimiento de las disposiciones que dicten legítimamente o en su caso, exponer las dudas sobre la procedencia de las órdenes.\nf) Proporcionar en forma oportuna y veraz la información y datos solicitados por el organismo al que legalmente le competa la vigilancia y defensa de los derechos humanos, observando las disposiciones jurídicas y administrativas aplicables.\ng) Atender con diligencia las instrucciones, requerimientos y resoluciones que reciba de la Secretaría.\nh) Supervisar que los servidores públicos sujetos a su dirección, cumplan con las disposiciones normativas y administrativas; y denunciar por escrito al órgano interno de control, los actos u omisiones que en ejercicio de sus funciones llegare a advertir respecto de cualquier persona servidora pública que pueda ser causa de responsabilidad administrativa en los términos de esta ley, y de las normas que al efecto se expidan.\nXIII.- COMPORTAMIENTO DIGNO.- Las personas servidoras públicas deberán observar un comportamiento honrado, responsable, serio y respetuoso, con relación a los ciudadanos y las personas servidoras públicas con las que interactúa con motivo de sus funciones, para lo cual deberán observar las siguientes:\nACCIONES Y ABSTENCIONES ESPECÍFICAS a) Custodiar y cuidar los documentos e información que tenga bajo su cuidado observando las leyes de transparencia y acceso a la información pública, de archivos y de protección de datos personales.\nb) Observar buena conducta, trato respetuoso, diligente, imparcial y con rectitud para con los ciudadanos.\nc) No se deberá solicitar o recibir bajo ninguna modalidad y de ninguna índole favores, ayudas, bienes, obsequios, beneficios o similares para sí, su cónyuge o parientes consanguíneos, por afinidad o civiles, o para terceros con los que\n\ntenga relaciones profesionales, laborales o de negocios, o para socios o sociedades en que las personas servidoras públicas o las personas antes referidas formen o hayan formado parte.\nd) En la atención o resolución de las materias o asuntos de su competencia, las personas servidoras públicas deberán abstenerse de recibir o actuar por orden, instrucción, petición, favor, recomendación o similares de persona particular o servidora pública distinta a aquellas que forman su cadena de mando organizacional.\ne) Se reconoce y respeta el derecho de las personas servidoras públicas de participar e involucrarse en actividades políticas y procesos de elección, siendo necesario preservar en favor del Interés Público, la independencia, objetividad e imparcialidad de su condición de funcionarios públicos y evitar cualquier interferencia o conflicto con sus funciones, por lo que para la participación como precandidato o candidato a un puesto de elección popular o puesto con intervención del Legislativo, deberá renunciar a su empleo, cargo o comisión en la Administración Pública, salvo los casos en que esté legalmente permitida la ausencia temporal o licencia, en cuyo caso no podrá instruir o promover el uso de recursos públicos en beneficio de su candidatura o partido político.\nf) Abstenerse o excusarse de intervenir en la atención, trámite, resolución de asuntos, así como en la celebración o autorización de pedidos o contratos en materia de adquisiciones, obra pública y enajenación de bienes cuando tenga conflicto de intereses.\nCAPACITACIÓN Y DIFUSIÓN DEL CÓDIGO DE ÉTICA\nDÉCIMA PRIMERA.- Los titulares de los entes públicos de la Administración Pública deberán establecer mecanismos de capacitación de las personas servidoras públicas en el razonamiento sobre los principios, valores y directrices a que se refiere el presente Código, respecto de una situación dada, acorde a las atribuciones, misión y visión del ente público.\nLa Secretaría de la Contraloría General difundirá y publicará en su página de internet el presente Código de Ética y a través de sus unidades administrativas y órganos internos de control que le están adscritos hará del conocimiento de las personas servidoras públicas su contenido.\nCÓDIGOS DE CONDUCTA\n\nDÉCIMA SEGUNDA.- Para la aplicación del Código de Ética, cada Ente Público, con la intervención y previa aprobación de su respectivo Órgano Interno de Control, emitirá un Código de Conducta, en el que se especificará de manera puntual y concreta la forma en que las personas servidoras públicas aplicarán los principios, valores y reglas de integridad contenidas en este Código de Ética.\nLos principios rectores, valores y reglas de integridad se vincularán con la misión, visión, objetivos y atribuciones del Ente Público en particular; con el fin de que se generen mecanismos de identificación de las actividades que desempeñan las personas servidoras públicas que conforman cada Ente Público.\nTRANSITORIOS\nPrimero: El presente Código de Ética entrará en vigor al día siguiente de su publicación en la Gaceta\nOficial de la Ciudad de México.\nSegundo: Los entes públicos de la Administración Pública de la Ciudad de México, deberán publicar en la Gaceta Oficial de la Ciudad de México su respectivo Código de Conducta dentro de los 90 días naturales siguientes a la entrada en vigor del presente Código.\nEn la Ciudad de México a los 5 días del mes de febrero de 2019, EL SECRETARIO DE LA CONTRALORÍA\nGENERAL DE LA CIUDAD DE MÉXICO, (Firma), MTRO. JUAN JOSÉ SERRANO MENDOZA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2022",
  "Fecha de Última Reforma": "07 de febrero de 2019",
  "numero_paginas": 20,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-c56b53624585cb43abebeb102dff9b15ecfeadf9.pdf"
}