{
  "titulo": "Ley PARA LA ATENCIÓN, VISIBILIZACIÓN E INCLUSIÓN SOCIAL DE LAS PERSONAS CON LA CONDICIÓN DEL ESPECTRO AUTISTA DE LA CIUDAD DE MÉXICO",
  "Contenido": "AUTISTA DE LA CIUDAD DE MÉXICO\nPUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 14 DE ENERO DE 2021\nTEXTO VIGENTE\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO I LEGISLATURA EL CONGRESO DE LA CIUDAD DE MÉXICO,\nDECRETA:\nSE EXPIDE LA LEY PARA LA ATENCIÓN, VISIBILIZACIÓN E INCLUSIÓN SOCIAL DE LAS PERSONAS CON\nLA CONDICIÓN DEL ESPECTRO AUTISTA DE LA CIUDAD DE MÉXICO.\nDECRETO ÚNICO.- Se expide la Ley para la Atención, Visibilización e Inclusión Social de las Personas con la Condición del Espectro Autista de la Ciudad de México, para quedar como sigue:\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nLEY PARA LA ATENCIÓN, VISIBILIZACIÓN E INCLUSIÓN\nSOCIAL DE LAS PERSONAS CON LA CONDICIÓN DEL\nESPECTRO AUTISTA DE LA CIUDAD DE MÉXICO\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1. La presente Ley es de orden público, interés social y observancia general en la Ciudad de\nMéxico.\nArtículo 2. La presente ley tiene por objeto reconocer, promover y asegurar de manera progresiva el ejercicio efectivo de los derechos de las personas que viven con la Condición del Espectro Autista, en igualdad de condiciones con las demás, reconocidos en la Constitución Política de los Estados Unidos\nMexicanos, en los Tratados Internacionales, en la Ley General para la Atención y Protección a Personas con la Condición del Espectro Autista, en la Constitución Política de la Ciudad de México y en la Ley para la Integración al Desarrollo de las Personas con Discapacidad de la Ciudad de México. Sin perjuicio de los derechos tutelados por otras leyes y demás ordenamientos aplicables.\nArtículo 3. Para los efectos de esta Ley, se entiende por:\nI. Accesibilidad: Las medidas generales pertinentes para asegurar el acceso de las personas con discapacidad, en igualdad de condiciones con las demás al entorno físico, el transporte, la información y las comunicaciones, incluidos los sistemas y las tecnologías, y a los servicios que se brindan en la Ciudad de México, garantizando su uso seguro, autónomo y cómodo;\nII. Ajustes Razonables: Las modificaciones y adaptaciones necesarias y adecuadas que no impongan una carga desproporcionada o indebida, cuando se requieran, en un caso particular, para garantizar a las personas con discapacidad el goce y ejercicio pleno de todos sus derechos humanos y libertades fundamentales, en igualdad de condiciones con las demás personas;\nIII. Barreras socioculturales: Actitudes de rechazo e indiferencia por razones de origen étnico, género, edad, discapacidad, condición social, entre otras, debido a la falta de información, prejuicios y estigmas por parte de los integrantes de la sociedad que impiden su incorporación y participación plena en la vida social;\nIV. Comisión: La Comisión Interinstitucional para la Atención y Protección de Personas con la\nCondición del Espectro Autista en la Ciudad de México;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nV. Concurrencia: Participación conjunta de dos o más dependencias o entidades de la\nAdministración Pública Local, o bien, de las Alcaldías que, de acuerdo con los ámbitos de su competencia, atienden la gestión y, en su caso, la resolución de un fenómeno social;\nVI. Derechos humanos: Aquellos derechos reconocidos por la Constitución Política de los\nEstados Unidos Mexicanos y los Tratados Internacionales de los que el Estado mexicano forma parte, la Constitución Política de la Ciudad de México, y que se caracterizan por garantizar a las personas dignidad, valor, igualdad de derechos y oportunidades, a fin de promover el progreso social y elevar el nivel de vida dentro de un concepto más amplio de la libertad con estricto apego a los principios Pro persona, Universalidad, Interdependencia,\nIndivisibilidad y Progresividad;\nVII. Discapacidad: Concepto en permanente evolución como resultado de la compleja interacción entre las personas, su entorno previsiblemente permanente y cualquier tipo de barreras que limiten o impidan su participación plena y efectiva en la sociedad, de manera incluyente con los demás;\nVIII. Discriminación: La negación, exclusión, distinción, menoscabo, impedimento o restricción de alguno o algunos de los derechos humanos de las personas, grupos y/o comunidades, estén o no en situación de discriminación, imputables a personas físicas o morales, o entes públicos con intención o sin ella, dolosa o culpable, por acción u omisión, por razón de su origen étnico, nacional, raza, lengua, sexo, género, identidad indígena, identidad de género, expresión de rol de género, edad, discapacidad, condición jurídica, social o económica, apariencia física, condiciones de salud, características genéticas, embarazo, religión, opiniones políticas, académicas o filosóficas, identidad o filiación política, orientación sexual o preferencia sexual, estado civil, por su forma de pensar, vestir, actuar, gesticular, por tener tatuajes o perforaciones corporales, por consumir sustancias psicoactivas o cualquier otra que tenga por efecto anular o menoscabar el reconocimiento, goce o ejercicio, de los derechos y libertades fundamentales, así como la igualdad de las personas frente al ejercicio de derechos. También será considerada como discriminación la bifobia, homofobia, lesbofobia, transfobia, misoginia, xenofobia, la segregación racial y otras formas conexas de intolerancia; el antisemitismo en cualquiera de sus manifestaciones;\nIX. Habilitación terapéutica: Proceso de intervención médico, psicológico, social, educativo y técnico, entre otros, a efecto de mejorar la condición física, mental y el desarrollo de competencias y habilidades de las personas para lograr su inclusión conforme lo requiera su desarrollo;\nX. Inclusión: Eliminación de las barreras u obstáculos a los que puedan enfrentarse las personas con discapacidad en el entorno;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nXI. Integración: Estrategia para asegurar que los derechos de las personas con discapacidad se incorporen en la legislación, política pública y procedimientos y prácticas de la autoridad pública, velar por la participación significativa de estas personas y evaluar los efectos que pueda tener sobre ellas cualquier política o programa. También es una medida para lograr que las preocupaciones y experiencias de las personas con discapacidad constituyan una dimensión esencial de la elaboración, aplicación, supervisión y evaluación de las políticas y los programas en las esferas política, económica y social, a fin de que las personas con discapacidad se beneficien igual que las demás y no se perpetúe la desigualdad;\nXII. Ley General: A la Ley General para la Atención y Protección a Personas con la Condición del Espectro Autista;\nXIII. Ley: A la presente Ley para la Atención, Visibilización e Inclusión Social de las Personas con la Condición del Espectro Autista de la Ciudad de México;\nXIV. Personas con la Condición del Espectro Autista: Todas aquellas que presentan una condición caracterizada por dificultades para la interacción y la comunicación social, intereses restringidos y comportamientos repetitivos, así como sensibilidades sensoriales inusuales, la cual es identificable mediante criterios internacionales objetivos y a través del uso de pruebas específicas;\nXV. Secretaría: La Secretaría de Salud del Gobierno de la Ciudad de México;\nXVI. Sector social: Conjunto de individuos y organizaciones que no dependen del sector público y que son ajenas al sector privado;\nXVII. Sector privado: Personas físicas y morales dedicadas a las actividades preponderantemente lucrativas y aquellas otras de carácter civil distintas a los sectores público y social;\nXVIII. Seguridad jurídica: Principio rector de la actuación del Estado frente a la ciudadanía que dota a ésta de certeza frente a la actuación de aquél;\nXIX. Seguridad social: Conjunto de medidas para la protección de las personas ante riesgos, con carácter individual, que se presentan en uno u otro momento de sus vidas, en el nacimiento, por un accidente o en la enfermedad;\nXX. Sensibilizar: Hacer que las personas físicas y morales mediante programas y políticas públicas se den cuenta de las necesidades, y los alcances de las condiciones que el espectro\n\nAUTISTA DE LA CIUDAD DE MÉXICO autista genera, enfatizando que quien vive con esta condición también es una persona sujeta de derechos que le son reconocidos por las leyes mexicanas y los tratados internacionales;\nXXI. Sustentabilidad ambiental: Administración eficiente y racional de los bienes y servicios ambientales, a fin de lograr el bienestar de la población actual, así como el acceso a los sectores en situación de vulnerabilidad o a las personas pertenecientes a los grupos de atención prioritaria;\nXXII. Trastorno del Espectro Autista: Se caracteriza por déficits persistentes en la capacidad de iniciar y sostener la interacción social recíproca y la comunicación social; y por un rango de patrones comportamentales e intereses restringidos, repetitivos e inflexibles. El inicio del trastorno ocurre durante el período del desarrollo, típicamente en la primera infancia, pero los síntomas pueden no manifestarse plenamente hasta más tarde, cuando las demandas sociales exceden las capacidades limitadas. Los déficits son lo suficientemente graves como para causar deterioro a nivel personal, familiar, social, educativo, ocupacional o en otras áreas importantes del funcionamiento y desarrollo de las personas;\nXXIII. Transversalidad: Diversas formas de coordinación no jerárquica utilizadas para el diseño e implementación de políticas públicas, así como para la gestión y provisión de servicios públicos, que exige articulación, bilateral o multilateral, dentro de las atribuciones de las dependencias y entidades de la Administración Pública local;\nXXIV. Visibilización: Estrategia para revertir la discriminación estructural, impulsada por las autoridades de la Ciudad de México, para sensibilizar a la sociedad, con respecto de las personas que viven con la condición del espectro autista;\nXXV. Diseño universal: El diseño de productos, entornos, programas y servicios que puedan utilizar todas las personas, sin necesidad de adaptación ni diseño especializado de manera que tenga plenamente en cuenta su dignidad y diversidad. El diseño universal no excluirá las ayudas técnicas para grupos particulares de personas con discapacidad y personas con movilidad limitada cuando se necesiten, lo anterior con base en los siguientes principios: uso equitativo, uso flexible, uso simple o intuitivo, información perceptible, tolerancia al error, mínimo esfuerzo físico y adecuado tamaño de aproximación y uso; y\nXXVI. Tarjeta Incluyente: Tarjeta Incluyente de Gratuidad para Personas con Discapacidad, que expide el Gobierno de la Ciudad de México.\nArtículo 4. Corresponde al Gobierno de la Ciudad de México y a sus Alcaldías, promover la participación de las personas con la Condición del Espectro Autista en todos los aspectos de la vida a través de la\n\nAUTISTA DE LA CIUDAD DE MÉXICO accesibilidad, diseño universal y los ajustes razonables, para que puedan ejercer sus derechos y evitar cualquier acto de discriminación.\nArtículo 5. Todas las autoridades de la Ciudad de México y de las Alcaldías, en el ámbito de sus competencias y con la finalidad de dar cumplimiento a la presente Ley, deberán implementar de manera progresiva en las políticas, programas o acciones, la transversalidad en materia de inclusión de las personas con la Condición del Espectro Autista de la Ciudad de México, de acuerdo con sus previsiones presupuestarias.\nArtículo 6. Los principios fundamentales que deberán contener las políticas públicas en materia de inclusión de personas con la Condición del Espectro Autista, con independencia de otros señalados en diversas leyes o instrumentos legales, son:\nI. Autonomía: Reconoce la libertad de tomar las propias decisiones y la independencia de las personas;\nII. Dignidad: Reconoce una calidad única y excepcional a todo ser humano por el simple hecho de serlo;\nIII. Igualdad: Garantiza el ejercicio de derechos a todas las personas sin distinción alguna.\nPara ello debe de asegurarse tanto la igualdad formal ante la ley como la igualdad sustantiva;\nIV. Inclusión: Participación significativa de las personas con discapacidad en toda su diversidad, promoviendo el ejercicio efectivo de derechos e incorporación en todos los asuntos que les afecten para manifestar su opinión y que ésta sea incluida en la legislación, política pública y ámbito judicial;\nV. Justicia: Las personas con la Condición del Espectro Autista, tendrán acceso a la justicia en igualdad de condiciones con las demás, incluso mediante ajustes de procedimiento y adecuados a la edad, para facilitar el desempeño de las funciones efectivas de esas personas como participantes directos e indirectos, incluida la declaración como testigos, en todos los procedimientos judiciales, con inclusión de la etapa de investigación y otras etapas preliminares;\nVI. Libertad: Capacidad de las personas con la Condición del Espectro Autista, para elegir los medios para su desarrollo personal; o, en su caso, ser asistidos por las personas que señale la legislación civil aplicable;\nVII. Respeto: Obligación de las autoridades en relación a los derechos humanos;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nVIII. Transparencia: El acceso objetivo, oportuno, sistemático y veraz de la información sobre la magnitud, políticas, programas y resultados de las acciones puestas en marcha por las autoridades en la gestión y resolución de la condición del espectro autista;\nLos demás, que respondan a la interpretación de los principios rectores en materia de derechos humanos contenidos en la Constitución Política de los Estados Unidos Mexicanos,\nTratados Internacionales, en la Constitución Política de la Ciudad de México, Ley para la\nIntegración al Desarrollo de las Personas con Discapacidad y demás leyes aplicables a la materia.\nArtículo 7. Para el debido cumplimiento de la presente Ley, las dependencias y entidades de la\nAdministración Pública Local, formularán políticas contemplando la transversalidad, respecto de los asuntos de su competencia, las propuestas de programas, objetivos, metas, estrategias y acciones, así como sus previsiones presupuestarias.\nArtículo 8. Todas las autoridades de la Ciudad de México y de las Alcaldías, en los ámbitos de sus respectivas competencias, deberán realizar acciones a favor de las personas que viven con la Condición del Espectro Autista.\nEs obligación del Gobierno de la Ciudad de México, proveer los ajustes razonables necesarios en los servicios públicos y/o trámites de cualquier dependencia de gobierno de la Ciudad de México.\nEs obligación de las instituciones públicas y privadas de la Ciudad de México, las Alcaldías, los\nOrganismos Constitucionales Autónomos y las Instituciones Educativas Públicas y Privadas, capacitar, preparar y sensibilizar al personal en materia de discapacidad para una atención efectiva, trato justo, respetuoso y no discriminatorio a las personas que viven con la Condición del Espectro Autista.\nArtículo 9. En todo lo no previsto en la presente ley, se aplicarán de manera supletoria los siguientes ordenamientos:\nI. Ley Constitucional de Derechos Humanos y sus Garantías de la Ciudad de México;\nII. Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\nIII. Ley de Atención Prioritaria para las personas con Discapacidad y en Situación de\nVulnerabilidad en la Ciudad de México;\nIV. Ley de Educación del Distrito Federal;\nV. Ley de Salud del Distrito Federal;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nVI. Ley de Responsabilidades Administrativas de la Ciudad de México;\nVII. Ley Orgánica del Tribunal de Justicia Administrativa de la Ciudad de México;\nVIII. Código Civil para el Distrito Federal;\nIX. Ley para la Integración al Desarrollo de las Personas con Discapacidad de la Ciudad de\nMéxico; y\nX. Demás Leyes aplicables.\nCAPÍTULO II\nDe los Derechos y de las Obligaciones\nSección Primera\nDe los Derechos\nArtículo 10. Son derechos de las personas con la Condición del Espectro Autista, en los términos de las disposiciones aplicables, los siguientes:\nI. Gozar plenamente de los derechos humanos que garantiza la Constitución Política de los\nEstados Unidos Mexicanos, los Tratados Internacionales, la Ley General para la Atención y\nProtección a Personas con la Condición del Espectro Autista, la Constitución Política de la\nCiudad de México, la presente ley y demás leyes aplicables;\nII. Recibir el apoyo, acceso y protección de sus derechos constitucionales y legales por parte de las autoridades de la Ciudad de México, y de las Alcaldías, en el ámbito de sus competencias; para el ejercicio efectivo de su capacidad jurídica;\nIII. Tener un diagnóstico y una evaluación clínica integral, oportuna, temprana, precisa, accesible y sin prejuicios de acuerdo con los objetivos del Sistema Local de Salud;\nIV. Recibir consultas clínicas integrales y terapias de habilitación especializadas en la red hospitalaria de la Ciudad de México;\nV. Contar con los cuidados apropiados para su salud, con acceso a tratamientos y medicamentos de calidad, que les sean administrados oportunamente, tomando todas las medidas y precauciones necesarias;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nVI. Solicitar y recibir la Tarjeta Incluyente, que expide el Gobierno de la Ciudad de México, a toda persona con una discapacidad permanente, así como gozar de la atención preferencial en los trámites y servicios que de manera enunciativa mas no limitativa se señalen en el\nCatálogo de Trámites y Servicios;\nVII. Recibir una educación o capacitación inclusivas, accesibles y asequibles o gratuitas, tomando en cuenta sus necesidades específicas, mediante evaluaciones pedagógicas, a fin de fortalecer la posibilidad de una vida independiente en todos los niveles educativos;\nVIII Contar con elementos que faciliten su proceso de inclusión a escuelas de educación regular, inclusiva y accesible, así como a programas a través de plataformas digitales y tecnologías de la información en todos los niveles educativos;\nIX. Acceder a los programas gubernamentales, para recibir alimentación nutritiva, suficiente, de calidad, y de acuerdo a las necesidades metabólicas propias de su condición;\nX. Crecer y desarrollarse en un medio ambiente sano y en armonía con la naturaleza;\nXI. Ser incorporadas a los programas públicos de vivienda, en términos de las disposiciones aplicables, con el fin de adquirir una vivienda propia, asequible, para un alojamiento accesible y adecuado;\nXII. Utilizar el servicio del transporte público y privado como medio de libre desplazamiento;\ncon el acceso a los programas que tiene el Gobierno de la Ciudad de México, para las personas con discapacidad;\nXIII. Disfrutar de la cultura, de las distracciones, del tiempo libre, de las actividades recreativas y deportivas que coadyuven a su desarrollo físico y mental;\nXIV. Tomar decisiones por sí, en total apego al reconocimiento de la capacidad jurídica de todas las personas. Para ello, podrán acceder a los mecanismos dispuestos del sistema de apoyos;\nXV. Gozar de una vida sexual digna, libre, informada y segura;\nXVI. Contar con asesoría y asistencia jurídica cuando sus derechos humanos y civiles les sean violados;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nXVII. Participar en la vida productiva de la Ciudad, con dignidad e independencia, como lo plantea una adecuada accesibilidad e inclusión;\nXVIII. Recibir información, capacitación, formación profesional y el desarrollo de habilidades y competencias para ejercer su derecho al trabajo, sin discriminación, ni prejuicios, ni estigmas, ni estereotipos;\nXIX. Percibir una remuneración justa por su colaboración laboral productiva, con base en su preparación, estudios y competencias;\nXX. Contar con los ajustes razonables necesarios para garantizar su plena participación, así como contar con un adecuado acompañamiento, por parte de las personas servidoras públicas en los diferentes trámites y/o servicios en todas las dependencias de la Ciudad de\nMéxico;\nXXI. En caso de ser necesario, tener un libre acceso con animales de asistencia a todas las\nInstituciones Públicas de la Ciudad de México, las Alcaldías, los Organismos Constitucionales\nAutónomos, establecimientos públicos y privados;\nXXII. Derecho de la persona a la auto adscripción como Persona con Discapacidad Psicosocial;\ny\nXXIII. Los demás que garanticen su integridad, su dignidad, su bienestar, y su integración plena a la sociedad con base en las Leyes aplicables.\nSección Segunda\nDe las Obligaciones\nArtículo 11. Son sujetos obligados a garantizar el ejercicio de los derechos señalados en el artículo anterior, los siguientes:\nI. Las instituciones públicas de la Ciudad de México, las Alcaldías y los Organismos\nConstitucionales Autónomos para capacitar, atender y garantizar los derechos en favor de las personas con la Condición del Espectro Autista, en el ejercicio de sus respectivas competencias;\nII. Las personas que ejerzan la patria potestad, la tutoría, o de quien legalmente se encuentre a su cargo para otorgar los alimentos y representar los intereses y los derechos de las personas con la Condición del Espectro Autista;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nIII. Las personas profesionales de la medicina, educación, y demás oficios y profesiones que resulten necesarios para alcanzar la habilitación debida de las personas con la Condición del\nEspectro Autista; y\nIV. Todas aquéllas que determine la presente Ley o cualquier otro ordenamiento jurídico aplicable.\nCAPÍTULO III\nDe la Comisión Interinstitucional\nArtículo 12. La Comisión Interinstitucional se constituye como una instancia de carácter permanente del Gobierno de la Ciudad de México, a través de la Secretaría de Salud. Tendrá por objeto proponer acciones de políticas públicas y programas en materia de atención a las personas con la Condición del\nEspectro Autista, las cuales deberán llevarse a cabo de manera eficaz y adecuada.\nLos acuerdos adoptados en el seno de la Comisión, serán obligatorios y deberán establecer de manera responsable el tiempo dentro del cual se ejecutarán, por lo que las autoridades competentes, deberán realizar las acciones necesarias de manera progresiva a fin de lograr los objetivos que persigue la presente Ley.\nArtículo 13. La Comisión se integrará con las siguientes dependencias de la Administración Pública de la Ciudad de México:\nI. La persona titular o una persona representante de nivel dirección general u homólogo de la\nSecretaría de Salud, cuyo titular presidirá la Comisión;\nII. La persona titular o una persona representante de nivel dirección general u homólogo de la Secretaría de Gobierno;\nIII. La persona titular o una persona representante de nivel dirección general u homólogo de la Secretaría de Educación, Ciencia, Tecnología e Innovación;\nIV. La persona titular o una persona representante de nivel dirección general u homólogo de la Secretaría del Trabajo y Fomento al Empleo;\nV. La persona titular o una persona representante de nivel dirección general u homólogo de la Secretaría de Inclusión y Bienestar Social;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nVI. La persona titular o una persona representante de nivel dirección general u homólogo de la Secretaría de Administración y Finanzas;\nVII. La persona titular o una persona representante de nivel dirección general u homólogo de la Secretaría de la Contraloría General;\nVIII. La persona titular o una persona representante de nivel dirección general u homólogo de la Secretaría de Seguridad Ciudadana de la Ciudad de México;\nIX. La persona titular o una persona representante de nivel dirección general u homólogo del\nSistema para el Desarrollo Integral de la Familia de la Ciudad de México;\nX. La persona titular o una persona representante de nivel dirección general u homólogo del\nInstituto de la Juventud de la Ciudad de México;\nXI. La persona titular o una persona representante de nivel dirección u homólogo del Instituto de las Personas con Discapacidad de la Ciudad de México;\nXII. La persona titular o una persona representante de nivel dirección general u homólogo del\nConsejo para Prevenir y Eliminar la Discriminación de la Ciudad de México;\nXIII. La persona titular o una persona representante de nivel dirección general u homólogo de la Fiscalía General de Justicia de la Ciudad de México;\nXIV. Cuatro personas representantes de distintas Asociaciones Civiles u Organizaciones no\nGubernamentales de la Ciudad de México, legalmente constituidas que destinen su objeto social al tema de las personas que viven con la Condición del Espectro Autista. La representación deberá estar en función al principio de paridad de género.\nLas organizaciones interesadas deberán solicitar su incorporación a la Comisión\nInterinstitucional en los términos y con los requisitos que la misma establezca.\nLas Delegaciones del Instituto de Seguridad Social de los Trabajadores al Servicio del Estado, el Instituto Mexicano del Seguro Social y el Instituto de Salud para el Bienestar, serán invitados permanentes de la Comisión.\nLas personas integrantes de la Comisión, mediante oficio fundado podrán designar a sus respectivos suplentes.\nLa Comisión, a través de su Presidencia, podrá convocar a las sesiones a otras dependencias del Ejecutivo Local y a entidades del sector público, con objeto de que informen de los asuntos de su competencia, relacionados con la atención de las personas con la Condición del\nEspectro Autista. Asimismo, podrá invitar a sus reuniones a representantes de las Alcaldías,\n\nAUTISTA DE LA CIUDAD DE MÉXICO cuando tengan como propósito compartir experiencia, crear políticas públicas encaminadas a campañas y programas sociales para dar cumplimiento a lo que establece la presente Ley.\nLa Comisión aprovechará las capacidades institucionales de las estructuras administrativas de sus dependencias integrantes para el desarrollo de sus funciones.\nLa participación de las y los integrantes, invitadas e invitados a la Comisión será de carácter honorífico.\nLa Comisión se reunirá cuando menos tres veces al año, las sesiones serán de carácter público.\nEl quórum requerido para la apertura de las sesiones de la Comisión, equivaldrá a la mitad más uno del total de sus integrantes.\nPara apoyar a los trabajos que se desarrollen, la Comisión contará con una Secretaría\nTécnica, cuya persona titular será designada por la presidencia de la Comisión\nInterinstitucional.\nArtículo 14. La Comisión, para efecto de dar cabal cumplimiento a su objeto, tendrá las siguientes atribuciones:\nI. Coordinar y dar el seguimiento a las acciones y ajustes razonables que en el ámbito de su competencia, deban realizar las dependencias y entidades de la Administración Pública de la\nCiudad de México en la materia de la presente Ley;\nII. Apoyar y proponer mecanismos de coordinación entre las autoridades de los diferentes órdenes de gobierno para la eficaz ejecución de los programas en materia de atención e inclusión de las personas con la Condición del Espectro Autista, y vigilar el desarrollo de las acciones derivadas de la citada coordinación, de acuerdo con el criterio de transversalidad previsto en la Ley General, así como en sistemas de gestión y calidad que incluirán indicadores que permitan evaluar la accesibilidad de los servicios públicos, en favor de las personas con la Condición del Espectro Autista;\nIII. Apoyar y proponer mecanismos de concertación con los sectores social y privado, en términos de la normatividad de la Ciudad de México, a fin de dar cumplimiento al principio de transversalidad, así como vigilar la ejecución y resultado de los mismos;\nIV. Implementar y promover medidas de información, formación y de toma de conciencia, dirigidas a personas servidoras públicas y a la población en general, que promuevan el respeto a los derechos de las personas con Condición del Espectro Autista, su inclusión, la no discriminación y la accesibilidad;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nV. Apoyar la promoción de las leyes, políticas públicas, estrategias y acciones en la materia de la presente Ley, así como promover, en su caso, las adecuaciones y modificaciones necesarias a las mismas;\nVI. Proponer al Ejecutivo de la Ciudad de México las políticas públicas y criterios para la formulación de programas de capacitación, difusión, asesoramiento y acciones de las dependencias y entidades de la Administración Pública Local en materia de atención de las personas con la Condición del Espectro Autista;\nVII. Elaborar informes de actividades de manera semestral y anual, los cuales serán enviados para conocimiento a los tres poderes de la Ciudad de México y presentados públicamente ante la ciudadanía;\nVIII. Las que determine la persona Titular del Poder Ejecutivo de la Ciudad de México para el cumplimiento de la presente Ley; y\nIX. Las demás que se establezcan en otros ordenamientos aplicables.\nArtículo 15. La Comisión Interinstitucional, en coordinación con el Instituto de las Personas con\nDiscapacidad, realizará los procedimientos necesarios para el cumplimiento de los derechos a la consulta y participación de las personas con la Condición del Espectro Autista en lo relativo al diseño, implementación y evaluación de la política pública en la materia.\nCAPÍTULO IV\nDe las Prohibiciones y Sanciones\nSección Primera\nDe las Prohibiciones\nArtículo 16. A fin de garantizar el goce efectivo de los derechos de las personas con la Condición del\nEspectro Autista, queda prohibido:\nI. Rechazar su atención en clínicas y hospitales del sector público y privado;\nII. Negar la orientación necesaria para un diagnóstico adecuado, y desestimar el traslado de personas a instituciones especializadas, en el supuesto de carecer de los conocimientos necesarios para su atención;\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nIII. Actuar con negligencia y realizar acciones que pongan en riesgo la salud de las personas, así como aplicar terapias riesgosas, indicar sobre-medicación que altere el grado de la condición u ordenar internamientos injustificados en instituciones psiquiátricas;\nIV. Impedir, condicionar o desautorizar la inscripción en los planteles educativos públicos y privados;\nV. Ejercer violencia en todas sus formas hacia las personas con la Condición del Espectro\nAutista y que atenten contra su dignidad y estabilidad emocional;\nVI. Negar ajustes razonables o impedir el acceso a servicios públicos y privados de carácter cultural, deportivo, recreativo, así como de transportación;\nVII. Negar el derecho a la obtención de seguros de gastos médicos o cualquier otro tipo de seguro por tener la Condición del Espectro Autista;\nVIII. Denegar la posibilidad de contratación laboral por tener la Condición del Espectro\nAutista;\nIX. Acosar a las personas con Condición del Espectro Autista en cualquier ámbito de su vida.\nComo lo es el acoso escolar, laboral, social y sus modalidades de acoso en Internet ciberacoso, ciberodio, grooming o cualquier otro de carácter particularmente violento y dañino, en razón de la discapacidad;\nX. Negar la asesoría jurídica o los ajustes razonables necesarios para el ejercicio de sus derechos;\nXI. Negar o impedir el acceso a las personas cuidadoras en caso de ser necesario el acompañamiento a las personas con la Condición del Espectro Autista sin importar que sean mayores de edad, a los servicios públicos y privados; y\nXII. Todas aquellas acciones que atenten o pretendan desvirtuar lo dispuesto en la presente\nLey y los demás ordenamientos aplicables.\nSección Segunda\nDe las Sanciones\nArtículo 17. Las responsabilidades y faltas administrativas, que eventualmente se cometan por la indebida observancia a la presente Ley, se sancionarán en los términos de las leyes administrativas y penales aplicables.\n\nAUTISTA DE LA CIUDAD DE MÉXICO\nTRANSITORIOS\nPRIMERO. – Remítase a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - El presente decreto de Ley entrará en vigor al día siguiente de su publicación en la Gaceta\nOficial de la Ciudad de México.\nTERCERO. - Las acciones que las Dependencias y Entidades de la Administración Pública Local, deban realizar para dar cumplimiento a lo establecido en la presente Ley se sujetarán a la disponibilidad presupuestaria con la que cuenten.\nCUARTO. - La Comisión Interinstitucional deberá instalarse, sesionar y expedir su reglamento dentro de los 120 días naturales, a la entrada en vigor de la presente Ley.\nQUINTO. - El nombramiento de la persona que ocupará el cargo de la Secretaría Técnica, recaerá en la\nSecretaría de Salud, y deberá realizarse en la primera sesión ordinaria de la Comisión.\nSEXTO. - La Secretaría Técnica de la Comisión, no supone una erogación de recursos adicionales a los ya establecidos en el presupuesto anual de la Secretaría de Salud.\nSÉPTIMO. - Las sesiones de la Comisión Interinstitucional y reuniones de trabajo, se llevarán a cabo en los espacios disponibles con los que cuente la Secretaría que preside la Comisión, lo que no supondrá una erogación adicional de recursos a los ya establecidos en el presupuesto anual de la Secretaría de\nSalud.\nOCTAVO. - Se derogan todas aquellas disposiciones que se opongan o contravengan al presente decreto.\nPalacio Legislativo del Congreso de la Ciudad de México, a los tres días del mes de diciembre del año dos mil veinte. POR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR\nBARRERA MARMOLEJO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad\n\nAUTISTA DE LA CIUDAD DE MÉXICO de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los doce días del mes de enero del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y\nAGUILERA.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ\nESCOBAR.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO\nMENDOZA.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN,\nROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL,\nALMUDENA OCEJO ROJO.- FIRMA.-LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL\nSECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.- LA\nSECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ SOLEDAD ARAGÓN MARTÍNEZ.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "17-06-2022",
  "Fecha de Última Reforma": "14 de enero de 2021",
  "numero_paginas": 17,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-283d23f4673dd0e5d19cbd6707bb6e1e56c4042e.pdf"
}