{
  "titulo": "Ley PARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 29 DE DICIEMBRE DE 2010\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 12 DE OCTUBRE DE 2018\nADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY PARA LA ATENCIÓN\nINTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO FEDERAL\nJOSÉ RAMÓN AMIEVA GÁLVEZ, Jefe de Gobierno de la Ciudad de México, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VII Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVII LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY PARA LA ATENCIÓN\nINTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO FEDERAL.\nARTÍCULO ÚNICO. - Se reforman diversas disposiciones de la Ley para la Atención Integral de\nSustancias Psicoactivas en el Distrito Federal, así como el cambio de denominación de Distrito Federal a Ciudad de México dentro de los diversos títulos, capítulos y nombre del ordenamiento jurídico, para quedar como sigue:\n\nSUSTANCIAS PSICOACTIVAS DE LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nFUNDAMENTOS BÁSICOS\nCAPÍTULO PRIMERO\nDisposiciones generales\nArtículo 1°. Las disposiciones de la presente Ley son de orden público, interés social y de observancia general en la Ciudad de México. Los derechos que deriven de ella serán aplicables a todas las personas que habitan y transitan en la Ciudad de México con un enfoque de derechos humanos y de perspectiva de género, teniendo por objeto lo siguiente:\nI. Establecer las bases de política pública en materia de atención integral del consumo de sustancias psicoactivas en la Ciudad de México, a partir de un enfoque preventivo, con irrestricto respeto a los derechos humanos y que atienda las necesidades diferenciadas en función del género;\nII. Definir la coordinación de políticas, programas y acciones, así como la inversión y asignación de recursos públicos para la atención integral del consumo de sustancias psicoactivas;\nIII. Prever servicios para la atención integral del consumo de sustancias psicoactivas, que contemple los modelos de intervención profesional, de ayuda mutua y mixtos, atendiendo a la diversidad social, los variados contextos y características donde se presenta la problemática de consumo y la situación en particular de la persona con consumo de sustancias psicoactivas, considerándola como sujeto de derechos;\nIV. Establecer los principios, procedimientos y criterios para la creación, fortalecimiento, supervisión, monitoreo, evaluación y actualización de servicios de educación, atención y asistencia para la prevención, reducción de daño y tratamiento del consumo de sustancias psicoactivas;\nV. Promover la participación social como un factor de corresponsabilidad en la prevención y reducción del consumo de sustancias psicoactivas, para eliminar la discriminación hacia las personas con consumo de dichas sustancias, favoreciendo el libre desarrollo de su personalidad y ejercicio de sus derechos;\n\nVI. Fomentar la sana convivencia familiar y en la comunidad, promoviendo un ambiente libre de consumo de sustancias psicoactivas en la Ciudad de México mediante acciones preventivas, poniendo especial atención a la población infantil y juvenil para disminuir los factores de riesgo;\nVII. Delinear la política general de prevención del consumo de sustancias psicoactivas de la\nCiudad de México, a través de un enfoque educativo en la sociedad para identificar, evitar, reducir, regular o eliminar su consumo como riesgo para la salud, así como sus consecuencias físicas, psíquicas, económicas, familiares y sociales;\nVIII. Promover la generación de conocimiento científico y académico respecto al consumo de sustancias psicoactivas, así como de su prevención, reducción de daño y asistencia médica, con la finalidad de contar con elementos científicos en los procesos relacionados con la aplicación de la presente Ley;\nIX. Establecer métodos y estrategias que respeten los derechos humanos de las personas con consumo de sustancias psicoactivas, diseñando alternativas de prevención, tratamiento, rehabilitación e integración comunitaria, con la participación de los diversos sectores sociales, ubicando la problemática materia de la presente Ley como un fenómeno que impacta en la estructura social;\nX. Integrar una Red Interinstitucional que agrupe a las instituciones públicas, privadas y organizaciones de la sociedad civil relacionadas con la atención integral del consumo de sustancias psicoactivas;\nXI. Implementar mecanismos para la verificación, supervisión, monitoreo y autorización del funcionamiento y su respectiva revalidación de Centros de Atención de Adicciones, así como colaborar en el ejercicio de las atribuciones de las autoridades locales y federales competentes en dicha materia;\nXII. Fomentar el financiamiento público y privado para el diseño y aplicación de políticas públicas de atención integral del consumo de sustancias psicoactivas, y\nXIII. Establecer la organización y funcionamiento del Instituto para la Atención y Prevención de las Adicciones de la Ciudad de México.\nArtículo 2°. Los habitantes de la Ciudad de México, independientemente de su edad, género, condición económica o social, orientación sexual, identidad étnica, discapacidad o cualquiera otro, tienen derecho a la protección integral de la salud.\n\nLa prestación de servicios en materia de prevención que ofrezca el Gobierno de la Ciudad de México, serán de manera gratuita, eficiente, oportuna y de calidad. En el caso de que se apliquen cuotas de recuperación por la prestación de los servicios de tratamiento, rehabilitación e integración comunitaria que establece la presente Ley, su recaudación se ajustará a lo que dispongan los instrumentos jurídicos aplicables, tomando en cuenta la condición socio económica de las personas que los reciban.\nArtículo 3°. Para los fines de esta Ley, se entenderá por:\nI. Adicción o dependencia: estado psicofísico causado por la interacción de un organismo vivo con un fármaco, alcohol, tabaco u otra droga, caracterizado por modificación del comportamiento y otras reacciones que comprenden siempre un impulso irreprimible por tomar dicha sustancia en forma continua o periódica, a fin de experimentar sus efectos psíquicos y a veces para evitar el malestar producido por la privación;\nII. Administración Pública: Las dependencias, entidades y órganos político administrativos que conforman la Administración Pública de la Ciudad de México;\nIII. Alcaldía: Los órganos político-administrativos en cada una de las demarcaciones territoriales en la que se divide la Ciudad de México;\nIV. Atención integral del consumo de sustancias psicoactivas: Todas las acciones sociales y sanitarias necesarias de corto, mediano y largo plazo, que tengan por objeto contribuir en el mejoramiento de la calidad de vida y las condiciones para el ejercicio pleno de los derechos de las personas con consumo de sustancias psicoactivas, con el fin de superar las afectaciones en el área familiar, ocupacional, social, económica, legal o física que en cada caso sea causa de dicho consumo;\nV. Centros de Atención Integral del Consumo de Sustancias Psicoactivas: Instituciones públicas dedicadas a la provisión de servicios de atención integral a personas con consumo de sustancias psicoactivas y a la población en general, que estarán coordinadas por la rectoría del Instituto;\nVI. Centros de Atención de Adicciones: Espacios de carácter público, privado o social, fijos o móviles, cualquiera que sea su denominación, que proporcionen servicios para la atención específica de personas con consumo perjudicial o adicción a sustancias psicoactivas, y que, en cualquier caso, operan bajo un modelo de atención profesional, de ayuda mutua o mixto;\nVII. Clausura: Acto administrativo a través del cual la autoridad como consecuencia del incumplimiento de la normatividad aplicable, ordena la interrupción de las actividades del\n\nCentro de Atención de Adicciones, pudiendo ser de carácter temporal o permanente, parcial o total;\nVIII. Clausura Permanente: Acto administrativo a través del cual la autoridad, como consecuencia del incumplimiento grave o reiterado a la normatividad aplicable, ordena no seguir realizando las actividades del Centro de Atención de Adicciones de forma inmediata;\nIX. Clausura Parcial o Total: Aquella que puede interrumpir las actividades en sólo una parte o en todo el Centro de Atención de Adicciones;\nX. Clausura Temporal: Aquella que interrumpe actividades de manera provisional en tanto se subsanan las irregularidades detectadas en el Centro de Atención de Adicciones;\nXI. Congreso: Congreso de la Ciudad de México;\nXII. Detección temprana: La estrategia que combina la identificación voluntaria por parte de las personas respecto de factores de riesgos, síntomas o daños ocasionados por el consumo de sustancias psicoactivas, para su derivación a tratamiento o intervención específica oportuna y voluntaria;\nXIII. Disminución del daño: El procedimiento especializado cuyo propósito es evitar la continuación y buscar la reducción de daños fisiológicos y conductuales asociados al consumo de sustancias psicoactivas;\nXIV. Enfoque de derechos humanos en las políticas públicas: Principio que contempla el diseño, ejecución y evaluación de políticas públicas que tengan como objetivo la promoción y respeto de los derechos humanos y su realización progresiva; respecto a la atención integral del consumo de sustancias psicoactivas, contempla la autonomía, dignidad y protección integral de todos los derechos de las personas con consumo de dichas sustancias;\nXV. Estilo de vida saludable: Conjunto de patrones de comportamiento que define e identifica a una persona o un grupo, a través de lo que hace y expresa, que se genera en la familia, la escuela y otros sitios de convivencia mediante la socialización, proceso diario en el que se interactúa con los padres, las autoridades y la comunidad e influida por los medios de comunicación;\nXVI. Gobierno: El Gobierno de la Ciudad de México;\nXVII. Grupos de ayuda mutua: La agrupación que ofrece servicios, integrada por personas que viven situaciones similares en recuperación, cuyo propósito fundamental es apoyar a las que\n\nconsumen sustancias psicoactivas, con base en la experiencia compartida de los miembros del grupo, para lograr la abstinencia de dichas sustancias;\nXVIII. Joven: El sujeto de derecho cuya edad comprende el rango entre los 18 y los 29 años de edad, identificado como un actor social estratégico para la transformación y el mejoramiento de la ciudad;\nXIX. Instituto: El instituto para la Atención y Prevención de las Adicciones en la Ciudad de\nMéxico;\nXX. Ley: La ley para la Atención Integral del Consumo de Sustancias Psicoactivas de la Ciudad de México;\nXXI. Medida de Seguridad: Acción implementada por la autoridad administrativa con la finalidad de eliminar o prevenir el riesgo detectado, cuya temporalidad subsistirá hasta en tanto desaparezca el peligro;\nXXII. Monitoreo: La actuación de carácter administrativo que consiste en vigilar, supervisar y observar de manera general el funcionamiento y operación de los Centros de Atención de\nAdicciones;\nXXIII. Niña o Niño: Todo ser humano menor de 18 años;\nXXIV. Participación Ciudadana: El derecho de las y los ciudadanos y habitantes de la Ciudad de México para intervenir y participar, individual y colectivamente, en las decisiones públicas, en la formulación, ejecución, y evaluación de las políticas, programas y actos de gobierno y en la identificación y solución de problemas comunes;\nXXV. Participación social en la salud: La participación efectiva y concreta de la comunidad en el acuerdo de prioridades, toma de decisiones y elaboración y puesta en marcha de estrategias de planificación para prevenir y atender el consumo de sustancias, para lo cual se requiere acceso a la información y a la instrucción sanitaria, así como garantizar el derecho a la libertad de expresión;\nXXVI. Persona usuaria del servicio: En toda persona que haga uso de los servicios de prevención, tratamiento e integración comunitaria relacionado con el consumo de sustancias psicoactivas;\n\nXXVIII. Persona con consumo de sustancias psicoactivas: La persona que consume sustancias psicoactivas ocasional o cotidianamente, con variación en las cantidades y consecuencias individuales y colectivas y que puede llegar a la adicción o dependencia de drogas;\nXXIX. Perspectiva de Género: Todo concepto que se refiere a la metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, la desigualdad y la exclusión de las mujeres, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para crear las condiciones de cambio que permitan avanzar en la construcción de la equidad de género;\nXXX. Prevención: El conjunto de acciones dirigidas a identificar, evitar, reducir o regular el consumo de sustancias psicoactivas, así como los riesgos sanitarios, sus consecuencias físicas, psíquicas, económicas, familiares y sociales;\nXXXI. Programa General: El programa General para la Atención Integral del Consumo de\nSustancias Psicoactivas de la Ciudad de México;\nXXXII. Reducción del daño: El conjunto de acciones dirigidas a evitar o reducir situaciones de riesgo y limitar los daños asociados al consumo de sustancias psicoactivas, por lo que se articula necesariamente con la prevención y el tratamiento. No pretende necesariamente la abstinencia. Para el caso de VIH/SIDA, es la estrategia con la que se considera que a través de información a los usuarios sobre el VIH/SIDA, instrucción sobre limpieza adecuada de jeringas, del uso de agujas y jeringas estériles, dotación de condones, cloro, gasa y otros, además de asesoría médica, realización de prueba de detección del VIH, trabajo comunitario de acercamiento a las y los usuarios de drogas inyectadas, formación de grupos interdisciplinarios y consejería sobre uso de drogas, es la manera más segura y efectiva de limitar la transmisión de VIH por los consumidores de drogas inyectadas;\nXXXIII. Rehabilitación: El proceso por el cual una persona que presenta trastornos asociados con sustancias psicoactivas alcanza un estado óptimo de salud, funcionamiento psicológico y bienestar social;\nXXXIV. Sistema de Salud de la Ciudad de México: El conjunto de unidades administrativas, órganos desconcentrados y organismos descentralizados del Gobierno y de personas físicas o morales de los sectores social y privado que presten servicios de salud, así como a los mecanismos de coordinación de acciones que se suscriban con dependencias o entidades de la Administración Pública Federal;\nXXXV. Supervisión: Diligencia administrativa para corroborar el cumplimiento de las medidas de seguridad;\n\nXXXVI. Suspensión Temporal de Actividades: Medida emergente implementada durante el procedimiento administrativo, derivada del incumplimiento a la presente ley y a la normatividad aplicable;\nXXXVII. Sustancia psicoactiva: Toda sustancia que altera algunas funciones psicológicas y a veces físicas, que al ser consumida reiteradamente tiene la probabilidad de dar origen a una adicción. Estos productos incluyen las sustancias, estupefacientes y psicotrópicos clasificados en la Ley General de Salud, aquellos de uso médico, los de uso industrial, los derivados de elementos de origen natural, los de diseño, así como el tabaco y el alcohol, y\nXXXVIII. Visita de Verificación: Diligencia de carácter administrativo que ordena la autoridad competente con el objeto de comprobar el cumplimiento de las disposiciones legales y reglamentarias respecto de las actividades reguladas que se realicen en los Centros de\nAtención de las Adicciones.\nArtículo 4°. La prestación de servicios en los términos y modalidades establecidas en la presente Ley, se realizará atendiendo a lo dispuesto en los lineamientos que emitan organismos internacionales, la\nLey General de Salud, la Ley de Salud de la Ciudad de México, las Normas Oficiales Mexicanas en la materia, y demás instrumentos jurídicos aplicables.\nCAPÍTULO SEGUNDO\nDe los derechos y obligaciones de las personas con consumo de sustancias psicoactivas\nArtículo 5°. Las personas usuarias de los servicios de atención integral del consumo de sustancias psicoactivas tienen derecho a:\nI. Acceder voluntariamente a los servicios de detección, prevención, tratamiento y rehabilitación, como parte de la atención integral del consumo de sustancias psicoactivas, en los términos previstos en la presente Ley;\nII. Recibir tratamiento conforme a los principios médicos científicamente aceptados y con pleno respeto a los derechos humanos;\nIII. Ser atendidas de manera oportuna, eficiente y con calidad por personal especializado, con respeto a sus derechos, dignidad, vida privada, integridad física y mental, usos y costumbres;\nIV. Recibir información suficiente, clara, oportuna, veraz y apropiada, según su edad, género o identidad étnica, respecto a su estado de salud;\n\nV. Ser respetada la confidencialidad de la información relacionada a su estado de salud y protección de datos personales;\nVI. Obtener información precisa y clara sobre el padecimiento, tratamiento que recibirá e indicaciones que deberá seguir para su adecuada evolución;\nVII. Acudir ante las instancias correspondientes, para presentar y recibir respuesta, en los términos de las disposiciones aplicables, de las quejas, inconformidades y sugerencias que exponga sobre la prestación de la materia;\nVIII. Recibir atención médica en caso de urgencia;\nIX. Solicitar la expedición de un certificado médico;\nX. Recibir los cuidados paliativos por parte de un equipo profesional multidisciplinario, en caso de ser necesario;\nXI. Suspender el programa de tratamiento y rehabilitación, y abandonar cuando así lo deseen las unidades médicas bajo su completa responsabilidad, y\nXII. Los demás que le sean reconocidos en el funcionamiento de los sistemas de atención integral del consumo de sustancias psicoactivas y de salud en la Ciudad de México.\nArtículo 6°. Las personas usuarias de los servicios de atención integral del consumo de sustancias psicoactivas observarán lo siguiente:\nI. Cumplir las disposiciones aplicables en la prestación de los servicios que se derivan de la presente Ley, tanto las de carácter general como las de funcionamiento interno donde se brinde la atención;\nII. Seguir el tratamiento e indicaciones que el personal médico le señale con relación a su estado de salud;\nIII. Participar activamente en los programas y actividades de prevención, fomento y cuidado de su salud;\nIV. Procurar cuidado y diligencia en el uso y conservación de las instalaciones, materiales y equipos que se pongan a su disposición, y\n\nV. Las demás que les sean asignadas por las disposiciones legales aplicables.\nArtículo 7°. Las personas usuarias cuyo ingreso a un Centro de Atención de Adicciones sea voluntario, involuntario, obligatorio o en cumplimiento de una medida alternativa al proceso judicial, cuentan con los mismos derechos y obligaciones reconocidos en la presente Ley, para lo cual deberá apegarse a lo establecido en las disposiciones respectivas de este ordenamiento jurídico.\nCAPÍTULO TERCERO\nDe la distribución de competencias\nArtículo 8°. La atención integral del consumo de sustancias psicoactivas es un asunto prioritario de la política pública de la Ciudad de México. Los principios de actuación del Gobierno en la aplicación de la presente Ley son los siguientes:\nI. La prevalencia del interés general de la sociedad en el diseño de las políticas públicas de atención integral del consumo de sustancias psicoactivas;\nII. La prevención y disminución de los factores de riesgo del consumo de sustancias psicoactivas como eje rector de la política que se derive de la aplicación de la presente Ley;\nIII. La identificación, prevención y atención de las causas que generan el consumo de sustancias psicoactivas para su eliminación dentro del ámbito de competencias;\nIV. El enfoque transversal de las políticas y acciones para la atención integral del consumo de sustancias psicoactivas;\nV. La promoción y respeto de los derechos humanos en la prestación de servicios, diseño y aplicación de políticas que se deriven de la atención integral del consumo de sustancias psicoactivas, reconociendo a las personas como sujetos de derechos;\nVI. La incorporación de la perspectiva de género en el diseño y aplicación de la presente ley, reconociendo las necesidades diferenciadas entre mujeres y hombres;\nVII. La atención especial de la población infantil y juvenil en el diseño de acciones para la atención integral del consumo de sustancias psicoactivas, identificados como grupos de riesgo;\n\nVIII. La educación como mecanismo para fortalecer la responsabilidad individual y social en la construcción y pertenencia de una cultura de prevención del consumo de sustancias psicoactivas;\nIX. La coordinación con las autoridades respectivas de la Administración Pública Federal y la concertación de acciones con los sectores social y privado, para el diseño y aplicación de programas y acciones materia de la presente Ley;\nX. La actuación coordinada de la Administración Pública de la Ciudad de México, a través de la incorporación de acciones específicas complementarias en los programas educativos, sociales, culturales y de desarrollo a cargo de las diferentes dependencias, entidades y órganos que la conforman;\nXI. La cobertura universal y equitativa de los servicios previstos en la presente Ley a las personas que habitan y transitan la Ciudad de México, considerando las necesidades generales y particulares de atención integral del consumo de sustancias psicoactivas;\nXII. La prestación integral de los servicios previstos en la presente Ley, que contempla desde las acciones de prevención hasta la integración comunitaria de las personas usuarias del servicio;\nXIII. El respeto al consentimiento informado de las personas usuarias de los servicios que se deriven de la presente Ley, que implica otorgamiento de información suficiente respecto de los procedimientos a emplear y los riesgos que involucran;\nXIV. La reserva de identidad y protección de datos personales de las personas usuarias de los servicios contemplados en la atención integral del consumo de sustancias psicoactivas, y\nXV. La participación social en las acciones de prevención del consumo de sustancias psicoactivas.\nArtículo 9°. El Gobierno, las Alcaldías, el Congreso y el Instituto, fomentarán la colaboración de las figuras de representación ciudadana establecidas en la legislación en la materia, así como cualquier otro mecanismo de participación comunitaria, de las Asociaciones de Madres y Padres de Familia y\nConsejos Escolares de Participación Social en el desarrollo de programas en las colonias, pueblos, barrios y unidades habitacionales, para contribuir en la participación informada, permanente y responsable de las personas y de la comunidad en los programas de atención integral del consumo de sustancias psicoactivas, particularmente a través de las siguientes acciones:\n\nI. Promoción de hábitos de conducta, que contribuyan a prevenir cualquier tipo de consumo de sustancias psicoactivas, e intervenir, a través de programas de promoción y mejoramiento de la salud, en la prevención de enfermedades y accidentes relacionados con el consumo de dichas sustancias;\nII. Incorporación de manera voluntaria en la realización de tareas de asistencia social y participación en determinadas actividades de operación de los servicios de prevención, bajo la dirección de las autoridades correspondientes;\nIII. Colaboración en la prevención y control de riesgos sanitarios;\nIV. Formulación de sugerencias para mejorar los servicios de atención integral del consumo de sustancias psicoactivas, y\nV. Las demás actividades que coadyuven a la protección de la salud y al fomento de la cultura de la prevención del consumo de sustancias psicoactivas, de conformidad a las disposiciones aplicables.\nLa participación social activa e informada en los programas y servicios contemplados en la atención integral del consumo de sustancias psicoactivas es prioritaria, y tiene por objeto fortalecer la estructura y funcionamiento del Instituto, a través de las figuras de participación ciudadana y los diversos mecanismos de organización social y comunitaria.\nArtículo 10°. Las Dependencias, Órganos Desconcentrados, Alcaldías y Entidades que integran la\nAdministración Pública de la Ciudad de México, así como los órganos de gobierno y autónomos, en el ámbito de sus respectivas competencias, desarrollarán acciones para dar cumplimiento al objeto de la presente Ley y demás disposiciones, utilizando incluso las nuevas tecnologías de información y comunicación. El incumplimiento de las disposiciones contenidas en la presente ley dirigidas a cualquiera de las instituciones referidas será causa de responsabilidad administrativa de los servidores públicos de conformidad con la ley en la materia.\nLas Alcaldías, dentro de la demarcación correspondiente y conforme al ámbito de su competencia, desarrollarán e implementarán programas administrativos para prohibir la venta o suministro, mediante cualquier forma, a menores de edad, personas que no tienen capacidad para comprender el significado del hecho o personas que no tienen capacidad para resistirlo, de sustancias inhalables que se determinen conforme a esta Ley y las disposiciones reglamentarias emitidas por las autoridades federales.\n\nLos programas a los que se refiere el párrafo anterior se dirigirán de manera particular a los establecimientos mercantiles que, de acuerdo a la ley en la materia, tengan por objeto el expendio de las sustancias inhalables.\nLas autoridades de las Alcaldías, en caso de tener conocimiento sobre la venta o suministro, mediante cualquier forma, a menores de edad, personas que no tienen capacidad para comprender el significado del hecho o personas que no tienen capacidad para resistirlo, de sustancias inhalables determinadas por la presente Ley y las, disposiciones reglamentarias emitidas por las autoridades correspondientes, darán aviso al Ministerio Público sobre hechos que pudieran ser constitutivos de un delito, en términos de la legislación aplicable.\nTÍTULO SEGUNDO\nDEL PROGRAMA GENERAL PARA LA ATENCIÓN INTEGRAL DEL\nCONSUMO DE SUSTANCIAS PSICOACTIVAS DE LA CIUDAD DE\nMÉXICO\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 11. Las políticas públicas, programas y acciones en materia de prevención, tratamiento, rehabilitación e integración comunitaria como parte de la atención integral del consumo de sustancias psicoactivas en la Ciudad de México, deberán promover el desarrollo integral e individual de las personas y regirse por los principios multidisciplinarios, de transversalidad y de permanencia, con estricto respeto a los derechos humanos e incorporando la perspectiva de género.\nArtículo 12. Los ejes, lineamientos y disposiciones relacionadas con la prevención, el tratamiento y la rehabilitación como parte de la atención integral del consumo de sustancias psicoactivas, así como la integración comunitaria de las personas, se contendrán en el Programa General, el cual deberá ser en todo momento sistemático y apegado a un proceso de investigación, planeación, operación, seguimiento y evaluación.\nArtículo 13. El Programa General es el conjunto de acciones sistemáticas basadas en la certeza científica, dirigidas a evitar el consumo de sustancias psicoactivas, reducir los factores de riesgo y daños ocasionados que se deriven de su consumo, promoviendo estilos de vida saludables en la población, además de brindar atención y, en su caso, tratamiento de manera oportuna a las personas que lo requieran, proporcionando la rehabilitación adecuada y los medios y alternativas para su integración social.\n\nEl Programa General será elaborado por el Instituto, en colaboración con instancias y organizaciones relacionadas con la materia objeto de la presente Ley; establecerá una estrategia anual con objetivos y líneas de acción prioritarias, tomando en cuenta las características de cada sector social.\nArtículo 14. El Programa General fomentará la corresponsabilidad social, con la finalidad de incorporar de manera activa a los diversos sectores sociales en la promoción de la salud y la prevención de los factores de riesgo, como lineamientos para evitar los efectos adversos ocasionados por el consumo de sustancias psicoactivas; para tal efecto deberá considerar lo siguiente:\nI. La Coordinación Intersectorial, promoviendo la participación activa de sectores públicos, privados y sociales, con el objetivo de fomentar la corresponsabilidad que permita la toma adecuada de decisiones y genere medios y alternativas para la atención oportuna en materia de sustancias psicoactivas;\nII. La Vinculación Interinstitucional, impulsando la integración de instituciones públicas, privadas, organismos no gubernamentales y organizaciones sociales para la realización de acciones conjuntas a fin de lograr mayor impacto y eficiencia en la aplicación del Programa\nGeneral fortaleciendo redes interinstitucionales con esquemas de referencia y contrarreferencia, y\nIII. Las Redes Comunitarias, que agrupen y organicen a personas en torno a la atención y participación social en materia de atención integral del consumo de sustancias psicoactivas.\nArtículo 15. Los lineamientos, como principios rectores en los que se deberá sustentar el Programa\nGeneral, son los siguientes:\nI. Lineamientos Científicos, que incluyen:\na) Fundamentos en modelos teóricos;\nb) Priorizar las zonas y grupos de alto riesgo;\nc) Investigación de nuevos modelos y técnicas de prevención y detección oportuna y atención del consumo de sustancias psicoactivas;\nd) Profesionalización y actualización continua del personal responsable;\ne) Procedimientos para la detección, orientación y consejería respecto al consumo de sustancias psicoactivas, y f) Procesos de retroalimentación para dar seguimiento, monitoreo y evaluación de la atención integral del consumo de sustancias psicoactivas, que incorpore a instituciones públicas, privadas, organismos no gubernamentales y organizaciones sociales.\n\nII. Lineamientos Éticos:\na) Promoción y respeto de los derechos humanos;\nb) Respeto a las decisiones de la persona y a su consentimiento informado;\nc) Garantizar la confidencialidad de la información, y d) Otorgar información precisa y adecuada.\nArtículo 16. El Instituto, en colaboración con el Gobierno, la Administración Pública Federal, instituciones públicas, privadas, organismos no gubernamentales y organizaciones sociales relacionadas con la materia de la presente Ley, desarrollará anualmente los objetivos, estrategias y líneas de acción prioritarias que se deriven del Programa General, para lo cual sistematizará su aplicación contando con un manual de procedimientos.\nArtículo 17. Para el desarrollo y aplicación de los objetivos, estrategias y líneas de acción prioritarias a los que se refiere la presente Ley, se deberán considerar las siguientes etapas:\nI. Investigación orientada al análisis y diagnóstico de las dimensiones del consumo de sustancias psicoactivas, así como las características, necesidades y recursos del contexto y de la población a intervenir;\nII. Planeación, la cual deberá definir la metodología de la intervención preventiva comprendiendo programas de acción, objetivos, metas, estrategias y definición de competencias para la operación del Programa General;\nIII. Operación del Programa General mediante el desarrollo de estrategias, técnicas y actividades dirigidas a la población objetivo;\nIV. Integración para el desarrollo y aplicación de estrategias que fomenten la participación de instituciones privadas, públicas, académicas y organizaciones de la sociedad civil;\nV. Seguimiento para verificar el desarrollo de las líneas de acción, con la finalidad de valorar el funcionamiento del Programa General y sus componentes, realizando permanentemente correlaciones con la planeación a efecto de ubicar diferencias y ofrecer alternativas de cambio, y\nVI. Evaluación para la recopilación, análisis e interpretación de la información, que se derive de la aplicación del Programa General.\nArtículo 18. Como un mecanismo de seguimiento del Programa General, se instalará el Consejo\nInterdependencial, el cual establecerá los procesos para garantizar la transversalidad y coordinación\n\npara el cumplimiento de los objetivos, estrategias y líneas de acción prioritarias que se desarrollen de manera anual.\nArtículo 19. El Consejo Interdependencial será integrado por las y los titulares de las siguientes instancias de la Ciudad de México:\nI. Jefatura de Gobierno;\nII. Secretaría de Salud;\nIII. Secretaría de Gobierno;\nIV. Secretaría de Seguridad Pública;\nV. Secretaría de Desarrollo Social;\nVI. Secretaría de Finanzas;\nVII. Secretaría de Cultura;\nVIII. Secretaría de Educación;\nIX. Secretaría de Desarrollo Económico;\nX. Secretaría de Desarrollo Rural y Equidad para las Comunidades;\nXI. Secretaría del Trabajo;\nXII. Procuraduría General de Justicia;\nXIII. Consejería Jurídica;\nXIV. Instituto de Asistencia e Integración Social;\nXV. Instituto de la Juventud;\nXVI. Instituto del Deporte;\nXVII. Instituto de las Mujeres;\n\nXVIII. Instituto para la Atención y Prevención de las Adicciones en la Ciudad de México;\nXIX. Sistema para el Desarrollo Integral de la Familia;\nXX. 16 Alcaldías; y\nXXI. Un representante del Congreso de la Ciudad de México, nombrado por su Pleno a propuesta de la Comisión de Salud y Asistencia Social.\nLas personas titulares asistirán a las reuniones del Consejo, los cuales podrán nombrar a un suplente quien deberá tener como cargo mínimo un nivel inmediato inferior al del titular.\nLa Secretaría Técnica del Consejo, recaerá en la Secretaría de Salud, o bien, en el órgano que para tal efecto designe su titular.\nEl Jefe de Gobierno emitirá los lineamientos de operación del Consejo Interdependencial.\nArtículo 20. El Programa General contemplará acciones para prevenir e inhibir el consumo de sustancias inhalables, así como de las medidas necesarias que deben desarrollar las instancias respectivas para la prohibición de la venta o suministro, mediante cualquier forma, a menores de edad, personas que no tienen capacidad para comprender el significado del hecho o personas que no tienen capacidad para resistirlo, de sustancias inhalables.\nSin menoscabo de las disposiciones reglamentarias emitidas por las autoridades correspondientes, las sustancias inhalables que deben considerarse para la aplicación de las acciones referidas en la presente Ley, son las siguientes:\nI. Disolventes volátiles o solventes que son líquidos que se vaporizan a temperatura ambiente, entre los que se encuentran solventes industriales, domésticos, de efectos de oficina o arte;\nII. Aerosoles que contengan propulsores y disolventes, y.\nIII. Gases utilizados como productos caseros, comerciales o de utilización como anestésicos médicos.\nArtículo 21. Las y los titulares de los órganos político administrativos dispondrán de las medidas administrativas para la conformación de un Consejo para la Atención Integral del Consumo de\nSustancias Psicoactivas de la Alcaldía, el cual será integrado por un representante de cada una de las dependencias y entidades que conforman el Consejo Interdependencial y que tengan representación a\n\nnivel local, por los titulares de las áreas de los órganos políticos administrativos de desarrollo social, desarrollo económico, salud, educación, cultura, deporte, seguridad pública, gobierno y participación ciudadana; así como por representantes de los sectores social y privado que realicen actividades de atención de adicciones en el territorio.\nLos Consejos para la Atención Integral del Consumo de Sustancias Psicoactivas de las Alcaldías serán órganos de coordinación y consulta para:\nI. La integración y actualización del diagnóstico de la Alcaldía en materia de adicciones;\nII. La elaboración y evaluación del programa de la Alcaldía en materia de adicciones;\nIII. La coordinación para la atención integral del consumo de sustancias psicoactivas en el territorio que comprende la Alcaldía;\nIV. La promoción de proyectos de trabajo interinstitucionales e intersectoriales para la atención integral del consumo de sustancias psicoactivas y para su financiamiento;\nV. Participar y coadyuvar con los Comités de Normalización del Instituto, en la elaboración de los criterios, lineamientos y normas técnicas en materia de prevención, tratamiento e integración comunitaria de los usuarios de sustancias psicoactivas, y\nVI. Las demás que le sean asignadas por las disposiciones legales aplicables.\nEl Instituto emitirá los lineamientos de aplicación obligatoria para la organización y funcionamiento de los Consejos de las Alcaldías y mantendrá vinculación permanente brindando apoyo y asesoría para que dichos órganos colegiados puedan dar cumplimiento a sus objetivos.\nCon motivo de cambio de administración trianual, la primera sesión ordinaria de los Consejos de las\nAlcaldías deberá realizarse a más tardar en 90 días naturales posteriores a la toma de posesión de la nueva administración.\nTÍTULO TERCERO\nDE LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS\nPSICOACTIVAS\nCAPÍTULO PRIMERO\nDe las modalidades y estrategias para la prevención del consumo de sustancias psicoactivas\n\nArtículo 22. Las Dependencias, Órganos Desconcentrados, Alcaldías y Entidades que integran la\nAdministración Pública de la Ciudad de México, así como los órganos de gobierno y autónomos, en el ámbito de sus respectivas competencias, desarrollarán acciones de prevención del consumo de sustancias psicoactivas.\nCon base a un enfoque transversal, de derechos humanos y la incorporación de la perspectiva de género, considerarán la prevención como eje rector de la política de la atención integral del consumo de sustancias psicoactivas, previendo que en el desarrollo del ejercicio de sus funciones, se contenga elementos para dar cumplimiento a esta disposición.\nEn el Programa General, los objetivos, estrategias y líneas de acción prioritarias que establezca a partir de la presente Ley, el Instituto establecerá las bases de coordinación para el desarrollo de acciones de la Administración Pública de la Ciudad de México.\nArtículo 23. Para realizar las acciones de prevención, es necesario tomar en cuenta, los aspectos macro y micro sociales de las poblaciones objetivo, tales como las dimensiones epidemiológicas, disponibilidad de servicios y programas preventivos, representación social, zona geográfica, su cultura, usos y costumbres, contextos familiares, aspectos legislativos, así como las características de las personas entre las que destacan su edad y género, las sustancias psicoactivas de uso, los patrones de consumo y problemas asociados.\nArtículo 24. El Instituto fomentará que las instituciones públicas, privadas, organismos no gubernamentales y organizaciones sociales relacionadas con la materia de la presente Ley, así como las figuras de representación ciudadana establecidas en la legislación en la materia y cualquier otro mecanismo de participación comunitaria, colaboren en la aplicación de modalidades y estrategias de prevención, de acuerdo al Programa General.\nArtículo 25. Como modalidades de prevención, se consideran tres tipos de intervención en función del riesgo y características de la población, siendo los siguientes:\nI. Universal: dirigida a la población en general y se lleva a cabo mediante la promoción de la salud para crear conocimiento y orientar sobre la problemática del consumo de sustancias y para las formas de prevención;\nII. Selectiva: enfocada a grupos expuestos a factores de riesgo biológicos, psicológicos, sociales y ambientales asociados al consumo de sustancias psicoactivas, y\nIII. Indicada: dirigida a grupos de población con sospecha de consumo y personas usuarias con consumo crónico, o de quienes exhiben factores de alto riesgo que incrementan la\n\nposibilidad de desarrollar consumo perjudicial o la adicción al consumo de sustancias psicoactivas.\nArtículo 26. El Instituto desarrollará, de acuerdo a la revisión y el estudio del contexto socio económico de la población, intervenciones preventivas, con el objetivo de llevar a cabo una atención efectiva para cada ambiente social; para tal efecto, fomentará la colaboración de las figuras de representación ciudadana establecidas en la legislación en la materia, así como cualquier otro mecanismo de participación comunitaria, de las Asociaciones de Madres y Padres de Familia y Consejos Escolares de\nParticipación Social.\nEl trabajo preventivo por contextos contemplará la coordinación con los programas públicos, privados y sociales relacionados con la materia, para la operación de estrategias en común que permitan incidir de manera favorable en el entorno social.\nArtículo 27. Las estrategias de prevención que deberán contemplar principalmente los objetivos, estrategias y líneas de acción prioritarias del Programa General, son las siguientes:\nI. Detección temprana;\nII. Canalización oportuna;\nIII. Referencia y contrarreferencia;\nIV. Información;\nV. Desarrollo de competencias o habilidades sociales;\nVI. Formación de multiplicadores o promotores;\nVII. Reducción de riesgos y daños asociados al consumo de sustancias psicoactivas, y\nVIII. Intervención breve.\nArtículo 28. La detección temprana es una estrategia evaluativa y voluntaria que combina la identificación del consumo de sustancias psicoactivas y los riesgos o daños ocasionados por ello, así como del tratamiento oportuno. Como parte de la misma, deberá elaborarse una impresión diagnóstica de la persona a la que se le brinde atención y que haya expresado su consentimiento informado por escrito, con el fin de identificar los efecto adversos que produce o puede producir el consumo de sustancias psicoactivas para su salud y el bienestar personal.\n\nArtículo 29. La canalización oportuna implica dirigir a la persona para que se le brinde la atención necesaria, de acuerdo a las características, patrón de consumo de sustancias psicoactivas y tipo de las mismas, así como los daños asociados, de acuerdo al enfoque de derechos humanos y las disposiciones sobre la prestación de servicios establecidas en la presente Ley.\nArtículo 30. La referencia y contrarreferencia se presenta cuando los recursos del establecimiento no permitan la atención de la persona usuaria, debiéndose remitir a otro en el que se asegure su atención, tomando en cuenta las necesidades de la persona, el tipo de sustancia utilizada, edad, género, patrones de consumo, síndrome de dependencia de las sustancias psicoactivas y problemas asociados al consumo.\nArtículo 31. La información estará enfocada a brindar orientación documentada y actualizada a la población en general sobre los factores de riesgo y daños asociados al consumo de sustancias psicoactivas, así como los elementos de protección que disminuyan su influencia, además difundirá la adopción de estilos de vida saludables y los objetivos, estrategias, líneas de acción prioritarias y logros alcanzados del Programa General.\nArtículo 32. El desarrollo de competencias o habilidades sociales reforzará aptitudes y recursos sociales que constituyan un elemento preventivo ante el inicio del consumo de sustancias psicoactivas, promoviendo el desarrollo de capacidades para la sana convivencia social, resolución de problemas personales y familiares, pensamiento libre y crítico, reforzar habilidades y valores para enfrentar dificultades de la vida cotidiana.\nPara la realización de esta estrategia, se fomentará la participación de instituciones públicas, privadas, organismos no gubernamentales y organizaciones sociales relacionadas con la materia de la presente\nLey, así como las figuras de representación ciudadana establecidas en la legislación en la materia y cualquier otro mecanismo de participación comunitaria.\nArtículo 33. La formación de multiplicadores o promotores estará dirigida a la capacitación de las figuras de representación ciudadana establecidas en la legislación en la materia y cualquier otro mecanismo de participación comunitaria, como elementos estratégicos en la difusión de mensajes y acciones dirigidas a la prevención del consumo de sustancias psicoactivas.\nArtículo 34. La reducción de riesgos y daños asociados al consumo de sustancias psicoactivas, se enfocará a disminuir los factores de riesgo de dicho consumo, desarrollando acciones para ampliar la asistencia social.\nArtículo 35. La intervención breve implica la motivación de las personas, la potencialización de sus capacidades y la utilización de los elementos de su comunidad, para generar un cambio conductual a\n\nfavor de su salud, con el fin de prevenir y disminuir la progresión del consumo de sustancias psicoactivas y de los factores de riesgo asociados.\nCAPÍTULO SEGUNDO\nDe la intervención, tratamiento y rehabilitación del consumo de sustancias psicoactivas\nArtículo 36. El Instituto es la instancia normativa respecto a la intervención, tratamiento y rehabilitación del consumo de sustancias psicoactivas, para ello establecerá las bases, lineamientos, criterios técnicos, objetivos, modalidades, métodos y estrategias que cumplirán los Centros de Atención de\nAdicciones y los Centros de Atención Integral del Consumo de Sustancias Psicoactivas y, en general, el Sistema de Salud de la Ciudad de México, que presten el servicio directo en las materias de tratamiento y rehabilitación del consumo de sustancias psicoactivas en la Ciudad de México.\nLa prestación de servicios de tratamiento y rehabilitación al consumo de sustancias psicoactivas se realizará atendiendo a lo dispuesto en los lineamientos que emitan organismos internacionales, la Ley\nGeneral de Salud, la Ley de Salud de la Ciudad de México, las Normas Oficiales Mexicanas en la materia, y demás instrumentos jurídicos aplicables.\nArtículo 37. El tratamiento y la rehabilitación a personas que consuman sustancias psicoactivas, respetará los derechos humanos e incorporará la perspectiva de género, siguiendo los estándares de ética médica y profesionalismo en la prestación de servicios de salud y cuidando su integridad física y mental.\nArtículo 38. Las personas que sean infraccionadas por ingerir bebidas alcohólicas en lugares públicos no autorizados o consumir, ingerir, inhalar o aspirar estupefacientes, psicotrópicos, enervantes o sustancias tóxicas en lugares públicos, o por conducir vehículos por la vía pública con una cantidad de alcohol en la sangre superior a la determinada legalmente o bajo el influjo de narcóticos, con independencia de la sanción que se les imponga, tendrán como medida alternativa a la sanción administrativa prevista, asistir al programa de tratamiento por consumo de sustancias psicoactivas que para tal efecto determine el Instituto en colaboración con la Consejería Jurídica y de Servicios Legales del Gobierno de la Ciudad de México.\nArtículo 39. El tratamiento de personas con consumo de sustancias psicoactivas se llevará a cabo bajo la modalidad no residencial o residencial.\nLos tratamientos bajo la modalidad no residencial podrán llevarse a cabo a través de lo siguiente:\nI. Atención de urgencias;\n\nII. Atención ambulatoria en centros mixtos y profesionales;\nIII. Atención ambulatoria de ayuda mutua, y\nIV. Atención ambulatoria alternativa.\nArtículo 40. El Instituto establecerá las cuotas de recuperación que se deban cubrir en los servicios de tratamiento que brinden los Centros de Atención Integral del Consumo de Sustancias Psicoactivas, tomando en cuenta la condición socio económica de las personas que los reciban.\nArtículo 41. En ninguno de los tratamientos se permitirán grabaciones de audio, video o fotografías, sin explicar su finalidad y previo consentimiento informado y por escrito de la persona usuaria del servicio, tutor o representante legal.\nArtículo 42. El Instituto promoverá con los centros de trabajo e instituciones educativas el otorgamiento de facilidades necesarias para que las personas en tratamiento a que se refiere la presente Ley acudan a las instituciones públicas y privadas responsables de otorgar dichos servicios.\nArtículo 43. El Instituto celebrará convenios con instituciones públicas y privadas para orientar y capacitar las personas usuarias de los servicios de la atención integral del consumo de sustancias psicoactivas, con la finalidad de reinsertarlos en el ámbito laboral.\nArtículo 44. En los programas sociales que diseñe y aplique la Administración Pública de la Ciudad de\nMéxico se contemplarán acciones encaminadas a la terapia ocupacional y a la formación de habilidades para el trabajo, que induzcan al empleo y al autoempleo de las personas usuarias de los\nCentros de Atención Integral del Consumo de Sustancias Psicoactivas y de los Centros de Atención de\nAdicciones.\nLas acciones descritas en el párrafo que antecede, deberán ser informadas al Instituto para que sean difundidas entre las personas usuarias de los Centros de Atención Integral del Consumo de Sustancias\nPsicoactivas y de los Centros de Atención de Adicciones para promover su reinserción laboral.\nAsimismo las instituciones que lleven a cabo las acciones referidas deberán reportar periódicamente al Instituto sobre los avances, con la finalidad de recabar información útil en el diseño de políticas públicas.\nCAPÍTULO TERCERO\nDe los menores y adolescentes en conflicto con la ley por consumo de sustancias psicoactivas\n\nArtículo 45. El Programa General establecerá estrategias específicas para el tratamiento de menores y adolescentes en conflicto con la ley derivado de la comisión de infracciones o delitos relacionados con el consumo de sustancias psicoactivas, proponiendo mecanismos para que sean reintegrados con el seguimiento correspondiente a través del Juzgado respectivo y proponiendo alternativas para que cumplan con las medidas impuestas por dichas conductas.\nEl Instituto coadyuvará en la aplicación de los programas de tratamiento y reintegración a los que hace referencia el presente artículo, proporcionando asistencia, brindando capacitación constante y especializada al personal del Juzgado correspondiente en materia de detección, tratamiento, rehabilitación e integración comunitaria como parte de la atención integral del consumo de sustancias psicoactivas a menores y adolescentes en conflicto con la ley.\nEl Juez por medio de la autoridad competente y en conocimiento del Instituto podrá en cualquier momento aplicar un examen de detección toxicológica cuando el menor o adolescente haya decidido voluntariamente incorporarse a un tratamiento de atención integral del consumo de sustancias psicoactivas; así mismo, establecerá colaboración con las Alcaldías correspondientes, para la aplicación de las acciones de integración comunitaria.\nCAPÍTULO CUARTO\nDe la integración comunitaria\nArtículo 46. La integración comunitaria tiene como finalidad reintegrar a la persona con consumo de sustancias psicoactivas a la sociedad y cuente con alternativas para mejorar sus condiciones de vida que le permitan incidir en su bienestar.\nArtículo 47. El Instituto fomentará la participación de instituciones públicas, privadas, organismos no gubernamentales y organizaciones sociales relacionadas con la materia de la presente Ley, así como de las Dependencias, Órganos Desconcentrados, Alcaldías y Entidades que integran la Administración\nPública de la Ciudad de México, para el desarrollo de acciones de integración comunitaria, los cuales tendrán como objetivos los siguientes:\nI. Conjuntar recursos, experiencias y conocimientos de instituciones públicas, privadas, organismos no gubernamentales y organizaciones sociales relacionadas con la materia de la presente Ley, para emprender acciones de desarrollo social e impulsar la participación ciudadana;\nII. Generar redes de apoyo en materia de empleo, ayuda económica temporal, salud, apoyo psicológico, recreación, orientación y representación legal, servicios de estancias infantiles\n\ny educación con la finalidad de brindar las condiciones necesarias para llevar a cabo un proceso de atención especializada;\nIII. Promover la corresponsabilidad entre el Gobierno y la sociedad en la atención a la población vulnerable de la Ciudad de México, a través de convenios con instancias que vinculen su trabajo a las políticas públicas en materia de asistencia social;\nIV. Sumar esfuerzos y recursos con organizaciones civiles y privadas para promover y fomentar programas de prevención y atención a grupos de alto riesgo y en condición de vulnerabilidad;\nV. Utilizar espacios públicos para atender a población en condiciones de pobreza, desempleados, mujeres embarazadas, niñas, niños, adolescentes, jóvenes, personas con discapacidad, población en situación de calle, adultos mayores;\nVI. Promover la integración comunitaria de niños, niñas, adolescentes y jóvenes, que se encuentren en situación de riesgo, para prevenir y protegerlos de la violencia, el delito, el consumo de sustancias psicoactivas, garantizar el ejercicio pleno de sus derechos, así como generar una mejor convivencia del ámbito familiar y social;\nVII. Continuidad en la formación académica de niños, niñas, adolescentes y jóvenes, con la finalidad de potenciar sus capacidades, estimulando estrategias a favor de la permanencia, continuidad y eficiencia terminal de la educación;\nVIII. Apoyar proyectos diseñados y desarrollados para niños, niñas, adolescentes y jóvenes que contribuyan a mejorar las condiciones de vida de su entorno;\nIX. Promover el desarrollo de la creatividad, capacidades, habilidades y conocimientos de niños, niñas, adolescentes y jóvenes para la búsqueda de soluciones a problemas comunes;\nX. Prevenir comportamientos que detonen riesgo y proteger a niños, niñas, adolescentes y jóvenes de las zonas de mayor incidencia delictiva de la Ciudad de México;\nXI. Ofrecer a niños, niñas, adolescentes y jóvenes alternativas de educación, capacitación para el trabajo, cultura, deporte, recreación, servicios institucionales y prácticas comunitarias, para que mejoren sus condiciones de vida y ejerzan sus derechos de manera plena;\nXII. Estimular la formación de redes juveniles que promuevan el desarrollo y ejercicio de los derechos de las y los jóvenes;\n\nXIII. Brindar apoyos económicos a niños, niñas, adolescentes y jóvenes estudiantes que puedan desarrollar actividades comunitarias o de servicios, como oportunidad de iniciarse en una actividad laboral;\nXIV. Impulsar la actividad cultural y el trabajo desarrollado por artistas, promotores culturales, grupos de vecinos y colectivos comunitarios, en zonas de alta marginalidad de la\nCiudad de México como estrategia de prevención del consumo de sustancias psicoactivas;\nXV. Coadyuvar en la formación de redes culturales ciudadanas;\nXVI. Fomentar la intervención, apropiación y recuperación de espacios públicos con la organización de actividades comunitarias;\nXVII. Formar asistentes educativos para desarrollar e implementar un modelo de atención que considere los factores y determinantes de la situación social, familiar, cultural, educativa, física, sexual y reproductiva, intelectual y mental de niños, niñas, adolescentes y jóvenes estudiantes para generar un esquema de atención integral grupal;\nXVIII. Realizar de manera conjunta con las empresas y su personal, acciones de capacitación, consulta y formación que permitan contribuir al sostenimiento del empleo, al mejoramiento de las condiciones de seguridad e higiene, así como salariales de los trabajadores de las micro, pequeñas y medianas empresas, grupos productivos y cooperativas en la Ciudad de\nMéxico, y\nXIX. Los demás para lograr los objetivos de la presente Ley.\nArtículo 48. Los Centros de Atención de Adicciones, de acuerdo con lo establecido por el Instituto y el\nPrograma General, establecerán estrategias para dar seguimiento a las personas que, de ser el caso, egresen de dichos lugares, facilitando la información y brindando orientación acerca de las opciones de los diversos proyectos, programas y actividades enunciadas en el artículo anterior que se desarrollen en su comunidad.\nArtículo 49. El Jefe de Gobierno de la Ciudad de México podrá establecer los supuestos de exención del pago de contribuciones y el porcentaje de la misma, a los titulares de centros de trabajo en cuya planta laboral se incorporen a personas usuarias de los servicios de los Centros de Atención Integral del Consumo de Sustancias Psicoactivas que sean referidos por el Instituto.\nTÍTULO CUARTO\n\nDE LOS CENTROS DE ATENCIÓN DE ADICCIONES\nCAPÍTULO PRIMERO\nDisposiciones generales para el tratamiento y rehabilitación del consumo de sustancias psicoactivas en los Centros de Atención de Adicciones\nArtículo 50. Los Centros de Atención de Adicciones en la Ciudad de México que presten servicios de atención residencial para el tratamiento y rehabilitación del consumo de sustancias psicoactivas, deben contar con lo siguiente:\nI. Aviso de funcionamiento;\nII. Programa general de trabajo aprobado por el Instituto para la Atención y Prevención de las\nAdicciones, en el que se contemple el tratamiento médico o psicosocial basado en principios científicos, sociales y éticos;\nIII. Reglamento Interno;\nIV. Manuales técnico-administrativos;\nV. Guía operativa de referencia y contra-referencia a otros establecimientos de mayor complejidad, de acuerdo con el cuadro clínico;\nVI. Instalaciones y equipo apropiado para el desarrollo de sus funciones, de acuerdo con el tipo de modelo de atención que brinden;\nVII. Instalaciones específicas necesarias y equipo para dar atención a los usuarios, estableciendo perfectamente la división de acuerdo con su edad, género y discapacidades;\nVIII. Personal capacitado y suficiente para llevar a cabo las funciones del centro;\nIX. Programa de atención integral y específico para las personas, que habrá de comprender la instalación de un ambiente físico apropiado, limpio y seguro, además de un tratamiento médico o psicosocial, de acuerdo con los principios científicos, sociales y éticos aplicables;\nX. Ambiente y acciones que promuevan la participación activa de las personas usuarias del servicio en su tratamiento, actividades físicas, y las demás que sean necesarias en el proceso de rehabilitación del usuario;\n\nXI. Un servicio de quejas y sugerencias para personas usuarias del servicio y familiares, consistentes en un buzón de quejas y sugerencias, formatos para plasmar las mismas así como bitácora que garantice el que sean tomadas en cuenta para la solución, vigilancia y seguimiento de las mismas;\nXII. Programas de participación de las personas integrantes del núcleo familiar en el proceso de rehabilitación de las personas usuarias del servicio, con la finalidad de hacerlas corresponsables en dicho proceso de atención; y\nXIII. Un directorio de instituciones y servicios para la referencia o canalización de personas en situaciones de urgencia, tratamiento y rehabilitación, avalado por el instituto;\nXIV. Constancia del Responsable del Centro de Atención de Adicciones. En aquellos que operen bajo el modelo de Ayuda Mutua o Mixto, la constancia deberá acreditar como mínimo\n2 años de antigüedad en el proceso de rehabilitación y un año de experiencia como encargado; en los Centros de Atención de Adicciones que operen bajo el modelo profesional, el responsable deberá presentar cédula o título como profesional de la salud. Si el Centro de\nAtención de Adicciones atiende a mujeres exclusivamente, la responsable y la encargada deberán ser mujeres; si el Centro de Atención de Adicciones atiende a hombres y mujeres, del responsable y encargado, al menos uno deberá ser mujer;\nXV. Cartel de los Derechos de los Usuarios y cartel que contenga los criterios de exclusión;\nXVI. Cronograma de Actividades con tareas específicas para cada género y grupo etario;\nXVII. Croquis de las instalaciones del Centro de Atención de las Adicciones;\nXVIII Ambiente físico apropiado, limpio y seguro, adecuadas condiciones de iluminación, ventilación y mantenimiento;\nXIX. Menú avalado por un profesional de la salud. La alimentación suministrada a los usuarios debe ser balanceada, de buen aspecto, en cantidad suficiente para una adecuada nutrición de acuerdo con el estado de salud del usuario y servida en utensilios higiénicos;\nXX. Programa Interno de Protección Civil avalado por la alcaldía correspondiente;\nXXI. Información sobre el costo directo o indirecto y total del tratamiento, así como su duración, que se deberá proporcionar al ingreso del Centro de Atención de Adicciones o cuando cualquier persona lo solicite;\n\nXXII. Receta médica de toda medicación suministrada al usuario que deberá ser registrada en el expediente o en una bitácora;\nXXIII. Carta compromiso de continuidad de tratamiento para los usuarios que ingresen al\nCentro de Atención de Adicciones con una prescripción médica o con un esquema de tratamiento previo. Debiendo implementar una bitácora de suministro de medicamentos para suministrarlos en las dosis y horarios prescritos, pudiendo ser interrumpidos previa valoración médica;\nXXIV. Toda información proporcionada por el usuario y/o familiares del mismo, así como la consignada por escrito en su expediente, deberá manejarse bajo los principios de confidencialidad y secreto profesional;\nXXV. La información sobre el proceso del tratamiento no se revelará a persona alguna, si no es con el consentimiento escrito del usuario, salvo los casos previstos por la ley;\nXXVI. En ningún proceso de tratamiento se permitirán grabaciones de audio, video o fotografías, salvo que exista consentimiento previo y por escrito del usuario o de su representante legal, para ello se le deberá informar la finalidad;\nXXVII. Notificar mensualmente al SISVEA el resultado de los cuestionarios anónimos sobre consumo de drogas de los usuarios de nuevo;\nXXVIII. El ingreso voluntario requiere de solicitud del usuario por escrito, haciendo constar el motivo de la solicitud; en caso de ser menor de edad se requiere de la solicitud por escrito de sus padres, representante legal o tutor;\nXXIX. El ingreso en forma involuntaria se presenta en el caso de los usuarios que requieren atención urgente o representan un peligro grave e inmediato para sí mismos o para los demás. Requiere la indicación de un médico y la solicitud de un familiar responsable, tutor o representante legal, ambas por escrito. En caso de extrema urgencia, el usuario puede ingresar por indicación escrita del médico a cargo del Centro de Atención de Adicciones;\nXXX. Todo internamiento involuntario deberá ser notificado por el responsable o encargado del Centro de Atención de Adicciones al Ministerio Público de la adscripción, en un plazo no mayor de 24 horas posteriores a la admisión.\nTratándose de persona menor de edad, se debe obtener adicionalmente el consentimiento por escrito de quienes ejercen la patria potestad, del representante legal o tutor. En caso de que el menor se encuentre en situación de abandono el encargado o responsable del centro de atención de adicciones deberá dar aviso al Ministerio Público más cercano;\n\nXXXI. El ingreso obligatorio se lleva a cabo cuando lo solicita la autoridad legal competente, siempre y cuando el usuario lo amerite de acuerdo con el examen médico que le sea practicado;\nXXXII. Tratándose de un menor de 16 años, sólo se le ingresará cuando existan programas y espacios adecuados e independientes, de acuerdo con la edad y sexo, de lo contrario deberá ser referido a los centros encargados de la atención a menores;\nXXXIII. El egreso del usuario del Centro de Atención de Adicciones podrá ser por los siguientes motivos:\na. Haber cumplido los objetivos del internamiento, b. Traslado a otra institución c. A solicitud del usuario, con excepción de los casos de ingresos obligatorios e involuntarios d. A solicitud del familiar autorizado, representante legal o tutor y con el consentimiento del usuario.\ne. Abandono del servicio o en su caso de hospitalización sin autorización médica, debiéndose notificar al Ministerio Público del lugar de la adscripción del Centro de\nAtención de Adicciones.\nf. Disposición de la autoridad legal competente, y g. Defunción.\nXLI. La hoja de egreso del usuario debe cumplir con lo los siguientes datos:\na) Fecha y hora de egreso;\nb) Descripción del estado general del usuario;\nc) Nombre y firma de conformidad, de la persona que egresa; del familiar más cercano en vínculo, representante legal, según corresponda y del encargado del Centro de\nAtención de Adicciones;\nd) En caso de que el usuario sea menor de edad, se debe contar además con la firma de conformidad de la persona que ejerza la patria potestad o representante legal, según sea el caso.\nArtículo 51. Los Centros de Atención de Adicciones de ayuda mutua, deberán cubrir los siguientes requisitos:\nI. Contar con aviso de funcionamiento ante la autoridad respectiva;\n\nII. Contar con responsable legal y encargado;\nIII. Contar con lineamientos y disposiciones por escrito del proceso de recuperación al que se va a incorporar la persona usuaria, del funcionamiento del establecimiento, así como tener en lugar visible los criterios de exclusión sobre padecimientos que no pueden atender, y\nIV. Cumplir con las disposiciones que establecidas por el Instituto.\nArtículo 52. Los Centros de Atención de Adicciones que ofrezcan tratamiento ambulatorio de ayuda mutua, deberán observar lo siguiente:\nI. Contar con un responsable del servicio;\nII. Que el tratamiento garantice el respeto a los derechos humanos, preserve la dignidad y la integridad física y mental de las personas usuarias.\nIII. Derivar a la persona al servicio correspondiente, si no se cuenta con la capacidad resolutiva y de atención al diagnóstico del usuario.\nArtículo 53. Los Centros de Atención en Adicciones que practiquen tratamientos alternativos o complementarios cuya finalidad sea la reducción del daño ocasionado por el consumo de sustancias psicoactivas, deberán cubrir los requisitos establecidos en la Norma Oficial Mexicana en materia prevención y atención de adicciones, así como contar con el aviso de funcionamiento ante las autoridades respectivas y contar con la autorización correspondiente del Instituto para poder funcionar.\nDe manera adicional, deberán tener un programa por escrito, el cual debe estar basado en la ciencia y contar con el aval técnico de las autoridades respectivas y la opinión favorable del Instituto.\nArtículo 54. Los centros de atención médica que lleven a cabo el tratamiento con agonistas de sustitución, deben observar los siguientes requisitos:\nI. Estar registrados y avalados por las autoridades respectivas y registrados ante el Instituto;\nII. Ser parte de tratamientos integrales, buscando al final la abstinencia de la sustancia o la disminución de las consecuencias producidas por el consumo de sustancias, e\nIII. Involucrar y corresponsabilizar a las personas integrantes del núcleo familiar en la rehabilitación de la persona con consumo de sustancias psicoactivas.\n\nArtículo 55. El personal que labora en los Centros de Atención de Adicciones, deberá observar lo siguiente:\nI. Vigilar, proteger y dar seguridad a las personas usuarias del servicio mientras permanezcan en el mismo;\nII. Mantener una relación con las personas usuarias del servicio basada en el respeto a su persona, a sus derechos humanos, integridad física y mental, así como a sus pertenencias;\nIII. Informar sobre el costo directo, indirecto total o la gratuidad del tratamiento, así como su duración, en el momento del ingreso o cuando cualquier persona solicite información;\nIV. Suministrar sólo la medicación a las personas usuarias del servicio prescrita por un médico especializado, registrándola en su expediente clínico así como el nombre del médico que la receta;\nV. Consignar por escrito en el expediente de la persona usuaria, toda información proporcionada a ella o sus familiares, debiendo manejarse bajo las normas de confidencialidad y el secreto profesional, y\nVI. Abstenerse de brindar información sobre el proceso del tratamiento a persona o autoridad alguna, si no es con el consentimiento escrito de la persona usuaria o del tutor, familiar más cercano en vínculo o representante legal, en caso de tratarse de un menor, salvo los casos previstos por la legislación correspondiente.\nArtículo 56. El ingreso de las personas a los Centros de Atención de Adicciones con modelos profesional y mixto podrá ser voluntario, involuntario, obligatorio y como medida alternativa al proceso judicial. En el ingreso de los centros de ayuda mutua será estrictamente voluntario, podrá darse el ingreso como medida alternativa al proceso judicial en los centros que operen bajo este modelo que estén reconocidos por las autoridades respectivas y se sujeten a las disposiciones establecidas en la presente\nLey y demás legislación aplicable.\nLos Centros de Atención de Adicciones observarán lo dispuesto en la Norma Oficial Mexicana respectiva a los procedimientos de ingreso de las personas con consumo de sustancias psicoactivas.\nArtículo 57. El Jefe de Gobierno dispondrá los mecanismos y facilidades administrativas para fomentar la creación de Centros de Atención de Adicciones por los sectores social y privado. El Instituto brindará asesoría a quien lo solicite respecto de las características y requisitos que deberán cumplir los Centros de Atención de Adicciones para su creación y operación.\n\nCAPÍTULO SEGUNDO\nDe la de verificación, supervisión y seguimiento de las acciones de los Centros de Atención de Adicciones\nArtículo 58. El Instituto llevará acabo el monitoreo de los Centros de Atención de Adicciones a través de la autoridad competente con el objetivo de verificar y supervisar que cumplan con las disposiciones establecidas en la Ley General de Salud, la Ley de Salud de la Ciudad de México, las Normas Oficiales\nMexicanas en la materia, la presente Ley y demás instrumentos jurídicos aplicables en la prestación de sus servicios.\nSi de la verificación se observa algún incumplimiento de las disposiciones señaladas o no brinden un trato digno y de respeto a los derechos humanos de las personas que se encuentren en tratamiento, el\nInstituto dictará las medidas de seguridad y sanciones que correspondan a la presente Ley y la normatividad aplicable.\nEn caso de oposición al realizar la visita de verificación o monitoreo, supervisión de medidas de seguridad, suspensión temporal de actividades o clausura, el Instituto podrá hacer uso de la fuerza pública, dictando las medidas de apremio en términos de la presente ley.\nArtículo 58 Bis. Las medidas de seguridad podrán dictarse en cualquier etapa del procedimiento administrativo.\nEn lo no previsto por esta ley se estará a lo dispuesto en el Reglamento de verificación administrativa y demás disposiciones aplicables.\nLos Centros de Atención de Adicciones a que se refiere esta Ley, serán objeto de visitas de verificación, monitoreo o supervisión de manera periódica, en los siguientes casos:\nI. De oficio o a petición de parte.\nII. Cuando medie queja de particulares o a petición de autoridad.\nArtículo 59. El Instituto instrumentará acciones para llevar a cabo un registro de los Centros de Atención de Adicciones que brinden sus servicios en la Ciudad de México, actualizando y difundiendo mediante medios electrónicos un padrón de los mismos.\nArtículo 60. El Instituto dará seguimiento de los programas, estrategias y acciones que realicen los\nCentros de Atención de Adicciones, para evaluar los resultados obtenidos, opinar sobre el cumplimiento de los objetivos para los que fueron creados y emitir recomendaciones.\n\nLas acciones en materia de seguimiento y evaluación deben orientarse hacia la estructura, proceso, resultado e impacto de los programas de prevención, tratamiento, rehabilitación, participación comunitaria, enseñanza, capacitación e investigación sobre el consumo de sustancias psicoactivas.\nArtículo 61. El Instituto diseñará mecanismos para que los Centros de Atención de Adicciones integren un reporte trimestral de sus actividades.\nTÍTULO QUINTO\nDEL INSTITUTO PARA LA ATENCIÓN Y PREVENCIÓN DE LAS\nADICCIONES EN LA CIUDAD DE MÉXICO\nCAPÍTULO PRIMERO\nDisposiciones generales y naturaleza\nArtículo 62. El Instituto para la Atención y Prevención de las Adicciones de la Ciudad de México es un organismo descentralizado de la Administración Pública de la Ciudad de México con personalidad jurídica y patrimonio propios, dotado de autonomía presupuestal, técnica, operativa y administrativa.\nArtículo 63. El Instituto como instancia rectora, tiene por objeto la atención integral del consumo de sustancias psicoactivas en el territorio que comprende a la Ciudad de México.\nEl Instituto ejercerá su rectoría mediante las siguientes acciones:\nI. Vigilar y procurar el cumplimiento de la presente ley;\nII. Orientar las acciones que, en materia de atención integral de consumo de sustancias psicoactivas, lleve a cabo la Administración Pública de la Ciudad de México, apegándose y en congruencia con el Programa General;\nIII. Establecer lineamientos y criterios para el desarrollo de las acciones en materia de atención integral del consumo de sustancias psicoactivas, que lleven a cabo los sectores público, social y privado;\nIV. Vigilar el desarrollo de las acciones en materia de atención integral y emitir recomendaciones de mejora;\nV. Vigilar la prestación de servicios, fomentando la mejora constante;\n\nVI. Recabar información de las dependencias, entidades y órganos político administrativos que conforman la Administración Pública de la Ciudad de México, para la toma de decisiones y definición de política pública en materia de consumo de sustancias psicoactivas, y\nVII. Dar seguimiento a la ejecución del Programa General.\nCAPÍTULO SEGUNDO\nDe sus funciones y atribuciones\nArtículo 64. Para el cumplimiento de su objeto, el Instituto tendrá las siguientes funciones y atribuciones:\nI. En materia de políticas públicas y propuesta de mejora del marco regulatorio:\na) Convocar, coordinar, organizar y promover con organismos públicos, privados y sociales la realización de acciones encaminadas a la integración del Programa General y los objetivos, estrategias y líneas de acción prioritarias, para el fortalecimiento de acciones encaminadas a abatir los problemas de salud pública relacionados y derivados del consumo de sustancias psicoactivas apoyándose en una red interinstitucional que permita darle al Instituto un carácter rector;\nb) Proponer modificaciones a la legislación de la Ciudad de México para controlar la promoción, venta y uso indebido de bebidas con contenido alcohólico, medicamentos psicotrópicos y sustancias tóxicas inhalables;\nc) Realizar investigaciones acerca del marco normativo en la materia de su objeto, en el ámbito internacional;\nd) Implementar y ejecutar programas de vinculación con instituciones públicas, privadas y sociales;\ne) Instalar comités de normalización en materias de prevención, tratamiento e integración comunitaria, con la finalidad de emitir normas técnicas, lineamientos y criterios para la regulación de la prestación de servicios, que le permitan al Instituto ejercer su rectoría;\nf) Evaluar de forma periódica y esquemática los objetivos, estrategias y líneas de acción prioritarias que se deriven del Programa General, entregando un informe anual al Congreso y al Consejo Directivo que contenga los alcances de la aplicación de dicho\nPrograma, y g) Podrá acreditar a las instituciones y organizaciones de los sectores público, social y privado que cumplan con las normas técnicas, lineamientos y criterios que regulen la prestación de servicios en materia de consumo de sustancias psicoactivas.\n\nII. En materia de prevención:\na) Prestar los servicios de prevención del consumo de sustancias psicoativas en la\nCiudad de México, en los términos que establece la presente Ley;\nb) Coordinar la ejecución de las acciones institucionales de la Administración Pública en materias de prevención del consumo de sustancias psicoactivas en la Ciudad de\nMéxico;\nc) Implementar programas de prevención, escolares, culturales y deportivos y en espacios públicos, prioritariamente;\nd) Elaborar publicaciones en los términos que determine el Consejo Directivo;\nce Implementar redes sociales utilizando las nuevas tecnologías de información y comunicación y un servicio de atención telefónica;\nf) Integrar, en coordinación con las dependencias y órganos de carácter educativo y de asistencia social de la Administración Pública, el registro de zonas de alto riesgo de adicciones y realizar actividades de detección temprana de consumo de sustancias psicoactivas en los ámbitos familiar, escolar, laboral y comunitario, para la implementación de acciones específicas;\ng) Llevar a cabo jornadas públicas de prevención a comunidades específicas, a través de conferencias, talleres y módulos de orientación;\nh) Conformar la red de instituciones públicas y privadas para referencia y canalización de usuarios;\ni) Implementar el programa de asistencia a personal de primer nivel de atención de la\nSecretaría de Salud, Procuraduría General de Justicia, Secretaría de Seguridad\nPública, Tribunal Superior de Justicia, Sistema de Transporte Colectivo, Instituto de las Mujeres y Secretaría de Desarrollo Social, todas de la Ciudad de México;\nj) Fomentar la participación de instituciones privadas, fundaciones, organismos patronales, asociaciones y cámaras en el Fideicomiso para la Atención Integral de las\nAdicciones en la Ciudad de México;\nk) Coordinarse permanentemente con la Administración Pública, así como con instituciones educativas, organizaciones juveniles, deportivas, culturales y gremiales de los sectores social y privado, para la identificación de zonas y grupos que presenten problemas de uso, abuso y dependencia de sustancias psicoactivas y la realización de acciones preventivas, y l) Emitir los criterios técnicos para la realización de campañas de promoción a la salud en materia de consumo de sustancias psicoactivas que se difundan entre grupos vulnerables, los riesgos de la salud secundarios al uso, abuso y dependencia de sustancias psicoactivas, a fin de prevenir su consumo.\nIII. En materia de tratamiento:\n\na) Llevar a cabo un padrón de los Centros de Atención de Adicciones que brinden sus servicios en la Ciudad de México, actualizándolo y difundiéndolo mediante medios electrónicos;\nb) Coadyuvar con la Secretaría de Salud de la Ciudad de México y las autoridades sanitarias federales y locales en la vigilancia y control sanitario de los Centros de\nAtención de Adicciones;\nc) Establecer criterios para la homologación de los servicios de tratamiento en instituciones públicas y privadas;\nd) Implementar programas de seguimiento, contención y cuidado continuo;\ne) Suscribir convenios con instituciones relacionadas con el tratamiento al consumo de sustancias psicoactivas, y f) Fomentar, asesorar y vigilar la constitución de Centros de Atención de Adicciones que proporcionen servicios de ayuda mutua, así como terapéuticos.\nIV. En materia de integración comunitaria:\na) Fomentar la participación del sector privado para la formación de habilidades para el trabajo y el incremento de la oferta laboral a las personas usuarias del servicio;\nb) Implementar programas de uso del tiempo libre y esparcimiento, culturales y deportivos;\nc) Llevar a cabo actividades que involucren la participación familiar, social y comunitaria en que se desenvuelve la persona usuaria del servicio;\nd) Realizar acciones de seguimiento para personas usuarias del servicio en conflicto con la Ley, de grupos de riesgo y vulnerables, y e) Desarrollar y fomentar terapias grupales de ayuda mutua.\nV. En materia de investigación y evaluación:\na) Llevar a cabo la investigación cuantitativa y cualitativa que permita conocer oportunamente el impacto de las intervenciones preventivas, curativas y de control del consumo de sustancias psicoactivas;\nb) Evaluar las acciones, programas y medidas que se adopten, relativos a la prevención, diagnóstico, tratamiento, rehabilitación e integración comunitaria de las personas con uso, abuso y dependencia de sustancias psicoactivas, por los sectores público y privado que realizan acciones en materia de consumo de sustancias psicoactivas, se encuentren sustentados en un modelo integral y que cumpla con los ordenamientos legales vigentes aplicables en la materia;\nc) Brindar la asesoría que requieran personas e instituciones públicas, sociales y privadas, y participar, en su caso, como órgano consultivo y propositivo en el estudio, formulación y aplicación de medidas públicas dentro del ámbito de su competencia, y\n\nd) Diseñar, coordinar y establecer acciones de coordinación interinstitucional y sectorial de los diferentes niveles del Gobierno de la Ciudad de México, para la conformación de una red integral resolutiva y coordinada y el intercambio de información a través de la consulta compartida de bases de datos.\nVI. En materia de formación y capacitación:\na) Desarrollar programas de capacitación técnica y profesional del personal que atiende a personas con uso, abuso y dependencia de sustancias psicoactivas, dirigida al personal de salud, educación, desarrollo social, impartición de justicia, organizaciones de la sociedad civil, grupos de ayuda mutua, asociaciones civiles y sociedad participativa;\nb) Fomentar la formación de profesionales en temas de consumo de sustancias psicoactivas con instituciones educativas públicas y privadas;\nc) Organizar y fomentar la organización de congresos, seminarios y paneles que favorezcan el intercambio de conocimientos en materia de consumo de sustancias psicoactivas, y d) Desarrollar programas de formación de capacitadores en materias de prevención y detección temprana de consumo de sustancias psicoactivas, para su actuación en las diferentes colonias, barrios, unidades habitacionales y pueblos de la Ciudad de\nMéxico.\nVII. En materia de supervisión y regulación de Centros de Atención de Adicciones:\na) Otorgar el documento que acredite el legal funcionamiento de los Centros de\nAtención de Adicciones, siempre que cumplan con los criterios básicos de la normatividad vigente que les resulte aplicable;\nb) Otorgar el documento de manera conjunta con la federación que acredite el cumplimiento de los estándares de calidad establecidos en la presente Ley y en la normativa aplicable, c) Sustanciar los procedimientos de Verificación, así como llevar a cabo las actividades de monitoreo y supervisión, y cumplidos los requisitos de norma se proceda a otorgar la autorización referida.\nEl área correspondiente, para practicar las diligencias de Verificación, Monitoreo o\nSupervisión comisionará al personal necesario para el desarrollo de las mismas.\nVIII. Mantener una relación de colaboración y coordinación con la Comisión Nacional contra las Adicciones;\nIX. El documento que regula internamente al Instituto es el Estatuto Orgánico, y\n\nX. Las demás actividades que le correspondan conforme a la presente Ley y otras disposiciones aplicables.\nArtículo 65. El Instituto diseñará un mecanismo para la creación del Observatorio Especializado en\nSustancias Psicoactivas, mismo que deberá integrar un sistema electrónico de información y difundirla por el mismo medio, teniendo las siguientes funciones:\nI. Crear y administrar un centro de documentación digital en materia de consumo de sustancias psicoactivas;\nII. Generar, analizar y consolidar información relacionada con problemas de adicción, particularmente la vinculada con la comisión de infracciones administrativas y delitos;\nIII. Requerir a la Administración Pública y a instituciones privadas que proporcionen la información y documentación necesaria para el ejercicio de las atribuciones del Instituto;\nIV. Diseñar e implementar protocolos de investigación sobre las mejores prácticas en procedimientos de diagnóstico, tratamiento, rehabilitación e integración comunitaria, considerando los diferentes modelos y modalidades existentes que permitan, con fundamento en evidencias científicas y experiencia clínica, el beneficio para la atención de personas con problemas de uso, abuso y dependencia de sustancias psicoactivas;\nV. Promoción y realización de reuniones de intercambio de información de carácter social y científico con entidades nacionales e internacionales;\nVI. Integrar la información estadística de los diferentes sistemas de información epidemiológica en consumo de sustancias psicoactivas con el fin de utilizar los resultados obtenidos en la elaboración de políticas públicas;\nVII. Concentrar los informes que permitan obtener datos sobre la morbimortalidad, la incidencia y prevalencia por tipo de drogas con características del usuario, con lo que se integrará la cartografía de zonas de riesgo que permita el diseño de acciones en materia de prevención;\nVIII. Establecer relaciones de intercambio con organismos similares, nacionales e internacionales;\nIX. Integrar una base de datos sobre los diversos servicios que se prestan relacionados con la atención integral para el consumo de sustancias psicoactivas;\n\nX. Integrar los expedientes electrónicos de personas usuarias de los servicios, que permita dar seguimiento a los procedimientos realizados y corregir desviaciones detectadas;\nXI. Emitir certificaciones a instituciones públicas y privadas que adopten medidas de prevención y tratamiento para el consumo de sustancias psicoactivas;\nXII. Asesorar y formular opiniones en materia de consumo de sustancias psicoactivas a la\nSecretaría de Salud cuando sea requerido, y\nXIII. Actuar como órgano de coordinación, consulta técnica y normativa en materia de consumo de sustancias psicoactivas ante las dependencias del Gobierno de la Ciudad de\nMéxico.\nCAPÍTULO TERCERO\nDe su integración\nArtículo 66. Para el cumplimiento de su objeto y el desempeño de las funciones y atribuciones, el\nInstituto estará integrado por los siguientes órganos:\nI. Consejo Directivo, y\nII. Dirección General.\nArtículo 67. El Consejo Directivo es el órgano colectivo de gobierno del Instituto y se integrará por las y los titulares de las siguientes instancias locales:\nI. Jefatura de Gobierno, quien lo presidirá;\nII. Secretaría de Salud, que fungirá como suplente de la Presidencia;\nIII. Secretaría de Gobierno;\nIV. Secretaría de Desarrollo Social;\nV. Secretaría de Educación;\nVI. Secretaría de Cultura;\n\nVII. Secretaría de Seguridad Pública, y\nVIII. Procuraduría General de Justicia.\nLos titulares serán los encargados de asistir a las reuniones del Consejo Directivo, pudiendo designar a una persona suplente que no podrá tener nivel inferior al de Director General.\nEl Consejo Directivo, invitará a participar en sus sesiones al titular del Instituto, así como a titulares de dependencias federales, instituciones académicas, investigadores y organizaciones sociales relacionadas con el objeto de la presente Ley.\nEn las sesiones del Consejo Directivo en que se aborden temas relativos a la inversión y gasto, programas y acciones específicas a aplicarse y desarrollarse en las demarcaciones territoriales en que se divide a la Ciudad de México, se invitará a las Alcaldesas y Alcaldes respectivos, para que emitan su opinión.\nArtículo 68. El Consejo Directivo sesionará ordinariamente con la periodicidad que señale su Estatuto\nOrgánico, sin que pueda ser menor de cuatro veces al año, pudiendo celebrar sesiones extraordinarias cuando la Presidencia del Consejo lo estime necesario.\nArtículo 69. Al Consejo Directivo, le corresponde aprobar:\nI. El Estatuto Orgánico del Instituto, las reformas y adiciones al mismo, así como los manuales y demás normas que faciliten la organización y su funcionamiento;\nII. El Anteproyecto de presupuesto anual del Instituto y remitirlo al Jefe de Gobierno para su integración al Proyecto de Presupuesto de Egresos de la Administración Pública;\nIII. El programa anual de trabajo y las políticas de actuación del Instituto, que le someta a su consideración el Director General;\nIV. El informe de actividades del Instituto, que le someta a su consideración el Director\nGeneral;\nV. Los estados financieros anuales, previo informe del Comisario y dictamen de los auditores externos;\nVI. El establecimiento de un sistema interno de rendición de cuentas transparentes y oportunas, que le someta a su consideración el Director General;\n\nVII. Las propuestas de nombramiento o remoción que le formule el Director General respecto de los servidores públicos que ocupen cargos en el nivel administrativo inferior siguiente;\nVIII. Los tabuladores para el pago de los servidores públicos del Instituto, así como la normatividad y la política de remuneración del personal y determinar las políticas y lineamientos administrativos respecto a la contratación de servicios profesionales;\nIX. Las políticas, bases y programas generales que regulen los convenios, contratos, pedidos o acuerdos que deba celebrar el Instituto con terceros en materia de obras públicas, adquisiciones, arrendamientos de bienes y prestación de servicios relacionados con bienes muebles, de acuerdo con las disposiciones aplicables;\nX. La estructura básica de la organización de la entidad y las modificaciones que procedan a la misma, de conformidad con los techos presupuestales aprobados;\nXI. Los proyectos de gastos de inversión a los que se someterá el organismo, de acuerdo con la disponibilidad presupuestal y vigilar la correcta aplicación de los recursos asignados;\nXII. El Programa General, y\nXIII. Las demás que le atribuya la presente Ley y normas aplicables.\nAsimismo, le corresponde cuidar la congruencia global de las funciones paraestatales del Instituto con el sistema de planeación de la Ciudad de México y con los lineamientos generales en materia de gasto, financiamiento, control y evaluación.\nArtículo 70. El Director General del Instituto, será designado por el Jefe de Gobierno, a propuesta en terna que formule el Consejo Directivo, y el cual deberá satisfacer los siguientes requisitos:\nI. Ser ciudadano de la Ciudad de México en pleno ejercicio de sus derechos;\nII. Residir en la Ciudad de México cuando menos un año antes de la designación;\nIII. No haber sido condenado por la comisión de algún delito;\nIV. No haber sido destituido o inhabilitado para el desempeño de empleo, cargo o comisión en el servicio público, y\nV. Contar con experiencia en el desempeño de funciones o cargos de alto nivel decisorio en organismos públicos o privados vinculados con el tema de la prevención y tratamiento al\n\nconsumo de sustancias psicoactivas o con conocimientos de alto nivel y experiencia en materia administrativa.\nEl Director General durará en su cargo cuatro años, pudiendo ser nombrado para un período adicional.\nArtículo 71. Las funciones de la Dirección General serán:\nI. Dirigir y representar legalmente al Instituto;\nII. Formular los programas institucionales de corto, mediano y largo plazo, así como los presupuestos del Instituto y presentarlos para la aprobación del Consejo Directivo;\nIII. Establecer los métodos que permitan el óptimo aprovechamiento de los recursos del\nInstituto;\nIV. Tomar las medidas pertinentes a fin de que las funciones del Instituto se realicen de manera articulada, congruente y eficaz;\nV. Observar la correcta aplicación de las disposiciones emanadas del Consejo Directivo;\nVI. Convocar y coordinar a instituciones del sector público, privado y social para el desarrollo del Programa General y de los objetivos, estrategias y líneas de acción prioritarias;\nVII. Vigilar que la atención integral del consumo de sustancias psicoactivas en la Ciudad de\nMéxico sea con apego a la normatividad vigente;\nVIII. Establecer mecanismos de seguimiento para la aplicación de la presente Ley en todas las instituciones y organismos no gubernamentales y gubernamentales que brinden servicios en la materia o tengan actividades a fines respectivamente;\nIX. Planear, dirigir, supervisar y evaluar las actividades de las unidades administrativas del\nInstituto;\nX. Presentar un Informe Anual de actividades del Instituto al Congreso de la Ciudad de\nMéxico;\nXI. Planear, ordenar, coordinar, supervisar y evaluar las acciones necesarias para que el\nInstituto cumpla con su objeto;\nXII. Instrumentar y ejecutar los acuerdos que emita el Consejo Directivo;\n\nXIII. Proponer ante el Consejo Directivo, para su aprobación, el nombramiento, o en su caso, remoción de los Directores Ejecutivos y de los servidores públicos del siguiente nivel jerárquico administrativo, así como nombrar y remover libremente al resto del personal que integre el Instituto;\nXIV. Formular el programa anual de trabajo del Instituto, los proyectos de programas y el proyecto de presupuesto y presentarlos ante el Consejo Directivo para su aprobación;\nXV. Diseñar y aplicar indicadores para evaluar el desempeño del personal y en general del\nInstituto, así como la observancia del programa de trabajo;\nXVI. Establecer y mantener un sistema de estadística que permita determinar los indicadores de gestión e impacto del Instituto;\nXVII. Ejercer el presupuesto anual asignado al Instituto, con sujeción a las disposiciones aplicables;\nXVIII. Establecer, en términos de las disposiciones legales aplicables, sistemas para administrar al personal, los recursos financieros, los bienes y servicios con que cuente la entidad;\nXIX. Establecer y vigilar la aplicación de los programas de modernización, simplificación, desarrollo y mejoramiento administrativo del Instituto;\nXX. Diseñar los sistemas que se requieran para optimizar el uso y la administración eficiente de los recursos del Instituto;\nXXI. Presentar anualmente al Consejo Directivo un informe de actividades del Instituto y en cualquier tiempo los informes específicos que le soliciten;\nXXII. Mantener colaboración y coordinación con las Dependencias, Órganos y demás\nEntidades de la Administración Pública, a fin de hacer efectivo el cumplimiento de la Ley;\nXXIII. Suscribir acuerdos o convenios de colaboración de conformidad con los lineamientos que al efecto emita el Consejo Directivo;\nXXIV. Elaborar el Programa, que deberá incluir acciones tendientes a la prevención, tratamiento, rehabilitación e integración comunitaria de las personas con problemas de uso, abuso o dependencia de sustancias psicoactivas;\n\nXXV. Promover la participación de las Dependencias, Órganos Desconcentrados, Órganos\nPolítico Administrativos y Entidades que integran la Administración Pública en el ámbito de su competencia, así como Instituciones Educativas, Organizaciones Juveniles, Deportivas,\nCulturales y Sociales en la ejecución de programas para la prevención, tratamiento, rehabilitación e integración comunitaria de las personas con problemas de uso, abuso o dependencia de sustancias psicoactivas, y\nXXVI. Las demás que le otorguen la presente Ley, el Estatuto Orgánico y el Consejo Directivo.\nArtículo 72. El Director General contará con un Consejo Consultivo como órgano de asesoría integrado por representantes de los Centros de Integración Juvenil, A.C., de instituciones privadas y académicas y organizaciones de la sociedad civil que determine el Consejo Directivo.\nEl Consejo Directivo determinará la forma y términos en que participarán en el Consejo Consultivo las instituciones privadas y académicas y organizaciones de la sociedad civil, sin que puedan ser más de siete.\nSe invitará a la Comisión de Derechos Humanos de la Ciudad de México y a la Universidad Autónoma de la Ciudad de México como observadores del Consejo Consultivo.\nArtículo 73. Al Consejo Consultivo le corresponde proponer:\nI. Indicadores de evaluación de acciones preventivas;\nII. Criterios para el ofrecimiento de servicios de tratamiento;\nIII. Criterios para la realización de investigaciones sobre el consumo de sustancias psicoactivas;\nIV. Temas o grupos de riesgo sujetos de investigación;\nV. Criterios de rehabilitación y acciones de integración comunitaria;\nVI. Indicadores de evaluación de incidencias de consumo de sustancias psicoactivas y rehabilitaciones;\nVII. Criterios para la revisión y modificación del Programa, y\nVIII. Los demás que determine el Consejo Directivo.\n\nArtículo 74. Las responsabilidades de los servidores públicos del Instituto se regirán por la misma Ley aplicable a la Administración Pública de la Ciudad de México.\nLas relaciones laborales de los servidores públicos del Instituto se regirán por el Apartado B del artículo\n123 de la Constitución Política de los Estados Unidos Mexicanos.\nArtículo 75. El Instituto emitirá los lineamientos para la incorporación de personal especializado y su permanente capacitación, así como para la adquisición y empleo de nuevas tecnologías, que permitan hacer efectivos los principios de certeza, legalidad, independencia, imparcialidad, simplificación, austeridad, transparencia y racionalidad en las funciones del Instituto.\nCAPÍTULO CUARTO\nDel control y vigilancia del Instituto\nArtículo 76. El titular del Órgano Interno de Control del Instituto, será nombrado y removido por el\nContralor General de la Ciudad de México y tendrá a su cargo las actividades relativas al control y evaluación de la gestión pública del Instituto.\nArtículo 77. Son atribuciones del Contralor Interno del Instituto las siguientes:\nI. Proponer a la Contraloría General, para su aprobación, el Programa de control interno para cada ejercicio presupuestal, manteniendo un seguimiento sistemático de su ejecución;\nII. Programar, ordenar y realizar auditorías, investigaciones, inspecciones, revisiones y visitas a cada una de las áreas y direcciones del Instituto;\nIII. Intervenir en los procesos administrativos de adquisiciones, arrendamientos, prestación de servicios, obra pública, enajenación de bienes muebles, almacenes e inventarios, para vigilar que se cumplan con las normas aplicables;\nIV. Atender los requerimientos que le formule la Contraloría General derivados de las funciones que tiene encomendadas;\nV. Requerir a los servidores públicos, así como a los proveedores, contratistas y prestadores de servicio del Instituto, la información y documentación necesaria para el desempeño de sus funciones;\n\nVI. Intervenir en la entrega-recepción de cargos que realicen los titulares y servidores públicos del Instituto, a fin de vigilar que se cumpla la normatividad aplicable;\nVII. Investigar y fincar las responsabilidades a que haya lugar e imponer las sanciones respectivas;\nVIII. Substanciar y resolver los recursos de revocación que se promuevan en contra de resoluciones que impongan sanciones administrativas a los servidores públicos;\nIX. Realizar la defensa jurídica de las resoluciones que emita, ante las diversas instancias jurisdiccionales;\nX. Acordar, en su caso, la suspensión temporal de los servidores públicos cuando a su juicio resulte conveniente para el desarrollo de las investigaciones respectivas;\nXI. Verificar que el Instituto atienda las observaciones y recomendaciones de la Contaduría\nMayor de Hacienda del Congreso de la Ciudad de México;\nXII. Verificar la aplicación de los indicadores de gestión que emita el Instituto, para cumplir las disposiciones de planeación, programación, presupuestación, ingreso, egresos, financiamiento, inversión, deuda, patrimonio, fondos y valores de la propiedad o al cuidado del Instituto, así como de adquisiciones, arrendamientos, servicios, obra pública y demás que señalen las disposiciones aplicables;\nXIII. Supervisar el cumplimiento de las obligaciones fiscales por parte del Instituto;\nXIV. Vigilar que el Instituto cumpla con las disposiciones de la Ley de Transparencia y Acceso a la Información Pública de la Ciudad de México, y\nXV. Las demás que le atribuya la Ley Federal de Responsabilidades de los Servidores Públicos y demás ordenamientos aplicables.\nArtículo 78. El Comisario Público es el órgano de vigilancia del Instituto y la designación de su titular estará a cargo del Contralor General de la Ciudad de México.\nArtículo 79. Son atribuciones del Comisario Público:\nI. Evaluar el desempeño general y por funciones del Instituto;\nII. Verificar los ingresos y el ejercicio de gasto corriente e inversión;\n\nIII. Vigilar el cumplimiento de las disposiciones legales y reglamentarias aplicables a la administración del Instituto;\nIV. Vigilar la instrumentación y funcionamiento de los sistemas de programación y presupuestación del Instituto;\nV. Vigilar el cumplimiento de las disposiciones y lineamientos relativos al control y evaluación de la gestión del Instituto;\nVI. Vigilar la observancia de los programas institucionales;\nVII. Promover y vigilar el establecimiento de indicadores de gestión en materia de operación, productividad, finanzas e impacto social;\nVIII. Evaluar el desempeño parcial y general del Instituto y formular las recomendaciones correspondientes;\nIX. Verificar la integración legal del Consejo Directivo del Instituto así como su funcionamiento;\nX. Solicitar la inclusión en el orden del día de los asuntos que considere oportuno tratar en las sesiones del Consejo Directivo;\nXI. Rendir anualmente, al Consejo Directivo y a la Contraloría General, un informe sobre los estados financieros con base en el dictamen de auditores externos, y\nXII. Las demás que le atribuyan la presente Ley y demás ordenamientos aplicables.\nCAPÍTULO QUINTO\nDel patrimonio del Instituto y recursos para la atención integral del consumo de sustancias psicoactivas\nArtículo 80. El patrimonio del Instituto se integrará por:\nI. Los bienes muebles e inmuebles que por cualquier título obtenga;\nII. Los recursos que le sean asignados en el Presupuesto de Egresos de la Ciudad de México y en el Presupuesto de Egresos de la Federación;\n\nIII. Las participaciones, donaciones, herencias y legados que reciba de personas físicas y morales, nacionales y extranjeras, y\nIV. Los demás bienes y derechos que obtenga de conformidad con los ordenamientos aplicables.\nEl Instituto administrará y dispondrá de su patrimonio en razón de su objeto.\nArtículo 81. El Congreso asignará recursos para el funcionamiento y operación del Instituto y la aplicación de las disposiciones de la presente Ley.\nArtículo 82. Las Alcaldías y Dependencias del Gobierno de la Ciudad de México destinarán el diez por ciento de su presupuesto en comunicación social para implementar campañas orientadas a la prevención y detección oportuna del consumo de sustancias psicoactivas, las cuales serán diseñadas por el Instituto.\nArtículo 83. La política pública de atención integral del consumo de sustancias psicoactivas en la\nCiudad de México requiere del establecimiento y adecuado funcionamiento de infraestructura e instalaciones necesarias para su ejecución.\nPara tal efecto, las Alcaldías asegurarán la construcción, dentro de su espacio geográfico, de por lo menos una unidad de atención, tratamiento y rehabilitación para el consumo de sustancias psicoactivas, los cuales funcionarán bajo los lineamientos que para tal efecto emita el Instituto.\nArtículo 84. El Jefe de Gobierno destinará para los fines del Instituto, inmuebles sobre los que se declare la extinción de dominio, en caso de bienes fungibles se destinarán en porcentajes iguales a la procuración de justicia, a la seguridad pública y a la prevención y atención integral del consumo de sustancias psicoactivas.\nArtículo 85. El Jefe de Gobierno, emitirá los lineamientos respectivos para la operación del Fideicomiso para la Atención Integral de las Adicciones en la Ciudad de México, como un instrumento de financiamiento del objeto del Instituto, al cual se destinarán anualmente recursos públicos en el monto que apruebe el Jefe de Gobierno a propuesta del Instituto.\nEl Jefe de Gobierno y el Instituto fomentarán la participación de los sectores social y privado a través de la aportación de recursos al Fideicomiso, en cuyo Comité Técnico se contemplará la participación de representantes de los mismos.\n\nCAPÍTULO SEXTO\nDe las Sanciones\nArtículo 87. En el caso de detectar algún material o sustancia que ponga en peligro la vida o salud de usuarios se procederá el aseguramiento de los materiales a través de un inventario.\nArtículo 88. Para establecer las sanciones de conformidad con la presente Ley y la normatividad aplicable, el Instituto fundamentará y motivará sus resoluciones considerando para su individualización, en las disposiciones legales aplicables.\nArtículo 89. La contravención a la normativa aplicable, dependiendo de la gravedad del asunto, dará lugar a:\nI. La imposición de medidas de seguridad.\nII. La clausura, ya sea permanente, parcial o total y temporal\nIII. La revocación de las autorizaciones otorgadas.\nArtículo 90. La clausura procederá en los siguientes casos:\nI. Cuando exista maltrato físico o psicológico a los usuarios u otros actos violatorios de los derechos humanos\nII. Cuando el Centro sea reincidente en la comisión u omisión de las observaciones hechas por el Instituto.\nIII. Conductas que impliquen la comisión de un delito\nArtículo 91. La Suspensión procederá en los siguientes casos:\nI. Cuando exista maltrato verbal o psicológico a los usuarios;\nII. Cuando la alimentación no sea adecuada o se elabore o proporcione en condiciones de insalubridad;\nIII. Cuando se haga caso omiso a un acuerdo de requerimiento con apercibimiento, y\nIV. Por suministrar sustancias prohibidas durante el tratamiento a los usuarios.\n\nArtículo 92. La Medida de Seguridad procederá en los siguientes casos:\nI. Por no contar con Valoraciones Médicas;\nII. Por no contar con las instalaciones adecuadas para recibir a personas de acuerdo a su género, edad, sexo y capacidades diferentes;\nIII. Cuando las condiciones físicas o de salud no les permitan permanecer en el centro;\nIV. Por inadecuadas condiciones;\nV. Por exceder el tiempo del tratamiento en el consentimiento informado;\nVI. Por hacinamiento;\nVII. Por presentar alguna condición física o de salud de los usuarios que no les permita permanecer en el mismo, y\nVIII. Por no contar con un tratamiento adecuado de acuerdo a la población existente. en el centro.\nCAPÍTULO SÉPTIMO\nDel Retiro de Sellos de Clausura o de Suspensión Temporal de\nActividades\nArtículo 93. Se procederá al retiro de sellos de clausura o suspensión temporal de actividades, dependiendo de la causa que la haya originado dando cumplimiento a lo previsto en la presente Ley y la normativa aplicable.\nArtículo 94. Se tendrá en todo momento la atribución de supervisar que subsista el estado de clausura o de suspensión temporal de actividades impuestos en los Centros de Atención en Adicciones.\nCuando se detecte, por medio de inspección ocular o queja, que el centro clausurado no tiene sellos, se ordenará su reposición. Y en caso de quebrantamiento del estado de clausura se procederá a dar vista a la autoridad competente.\nCAPÍTULO DÉCIMO OCTAVO\nProcedimiento para la Revocación de Oficio\n\nArtículo 95. La revocación de oficio de la autorización se iniciará cuando del análisis documental se detecte que el Centro de Atención de Adicciones se encuentra dentro de las hipótesis previstas en la presente Ley y la normativa aplicable.\nArtículo 96. Se citará al Representante Legal mediante notificación personal en la que se le hagan saber las causas que han originado la instauración del procedimiento, otorgándole un término de diez días hábiles, para que por escrito presente sus objeciones y pruebas o en caso de ser necesario, las anuncie para que se preparen, si es que así se requiriere.\nLa audiencia tendrá por objeto la admisión y desahogo de las pruebas ofrecidas, así como la recepción de los alegatos que formulen los interesados por sí o por medio de sus representantes o personas autorizadas, los alegatos verbales no podrán exceder de treinta minutos.\nConcluida la audiencia, comparezcan o no los interesados, la autoridad emitirá la resolución del asunto, dentro del término de veinte días hábiles, debiéndose valorar las pruebas ofrecidas, haciendo los razonamientos jurídicos sobre el valor y alcance jurídico de las mismas.\nARTÍCULOS TRANSITORIOS\nArtículo Primero. La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nArtículo Segundo. El Director General someterá a la aprobación del Consejo Directivo el Estatuto\nOrgánico del Instituto, dentro de los sesenta días posteriores a la fecha de su nombramiento.\nArtículo Tercero. El Jefe de Gobierno deberá convocar al Consejo Interdependencial dentro de los treinta días siguientes a la entrada en vigor de la presente Ley.\nArtículo Cuarto. El Decreto de Presupuesto de Egresos del Distrito Federal contemplará partidas específicas destinadas a los rubros de educación para la prevención de consumo de sustancias psicoactivas así como a la construcción y mantenimiento de infraestructura física para la prevención y el tratamiento de consumo de sustancias psicoactivas.\nArtículo Quinto. Para el ejercicio fiscal 2011, las Delegaciones realizarán el proyecto ejecutivo y los trámites administrativos necesarios o en su caso la adquisición del terreno para la construcción de un\nCentro de Atención Integral del Consumo de Sustancias Psicoactivas. Durante el ejercicio fiscal 2012, se iniciará la construcción a la que se refiere el presente Artículo.\n\nArtículo Sexto. El Jefe de Gobierno emitirá el Decreto de abrogación del actual Consejo Contra las\nAdiciones del Distrito Federal, antes de la instalación del Consejo Interdependencial al que se refiere el presente Decreto.\nArtículo Séptimo. Las y los titulares de los órganos político administrativos instalarán el Consejo\nDelegacional para la Atención Integral del Consumo de Sustancias Psicoactivas en un plazo de 45 días posteriores a la entrada en vigor de la presente Ley.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinte días del mes de diciembre del año dos mil diez.- POR LA MESA DIRECTIVA.- DIP. KAREN QUIROGA ANGUIANO, PRESIDENTA.- DIP. JUAN\nJOSÉ LARIOS MÉNDEZ, SECRETARIO.- DIP. JUAN CARLOS ZÁRRAGA SARMIENTO, SECRETARIO.-\nFIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintisiete días del mes de diciembre del año dos mil diez.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nJOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.-\nFIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, MANUEL MONDRAGÓN Y KALB.- FIRMA.- EL\nSECRETARIO DE DESARROLLO SOCIAL, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE\nFINANZAS, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.- LA SECRETARIA DE CULTURA, ELENA CEPEDA\nDE LEÓN.- FIRMA.- EL SECRETARIO DE EDUCACIÓN, MARIO M. DELGADO CARRILLO.- FIRMA.- EL\nSECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO, BENITO MIRÓN LINCE.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY PARA\nLA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO FEDERAL.\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 31 DE MAYO DE 2011.\nARTÍCULO ÚNICO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta\nOficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY PARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE LAS SUSTANCIAS PSICOACTIVAS DEL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 23 DE AGOSTO DE\n2012.\n\nPrimero. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nSegundo. Las Delegaciones contarán con 45 días hábiles para publicar en la Gaceta Oficial del Distrito\nFederal los programas administrativos correspondientes para dar cumplimiento a lo dispuesto en el artículo 10° del presente Decreto, a partir de la entrada en vigor del mismo.\nTercero. Las Delegaciones que durante el ejercicio fiscal 2011 no hayan efectuado el proyecto ejecutivo debidamente aprobado, los trámites administrativos o la adquisición del terreno apropiado para la construcción del Centro a que se refiere el artículo 83 de la presente Ley, tendrán como plazo para dar cumplimiento a dicha disposición el segundo semestre de 2012, a fin de garantizar el inicio de las obras de construcción en el primer trimestre del año 2014, lo anterior conforme a la suficiencia presupuestal\nCuarto. La Secretaría de Salud y el Instituto para la Atención y Prevención de las Adicciones de la\nCiudad de México, conforme a la suficiencia presupuestal asignada por la Asamblea Legislativa, instrumentarán las acciones establecidas en el presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los doce días del mes de abril del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. JULIO CESAR MORENO RIVERA, PRESIDENTE.- DIP. JORGE\nPALACIOS ARROYO, SECRETARIO.- DIP. ERASTO ENSÁSTIGA SANTIAGO, SECRETARIO.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintiún días del mes de agosto del año dos mil doce.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nHÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE SALUD, ARMANDO AHUED ORTEGA.-\nFIRMA.\nDECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS ARTÍCULOS DEL CÓDIGO\nCIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y PROCEDIMIENTOS ELECTORALES\nDEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL; CÓDIGO PENAL PARA EL DISTRITO\nFEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL DISTRITO FEDERAL; LEY DE ACCESO\nDE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL DISTRITO FEDERAL; LEY DE ASISTENCIA Y\nPREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE CENTROS DE RECLUSIÓN PARA EL DISTRITO\nFEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO FEDERAL; LEY DE ESTABLECIMIENTOS\nMERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE DOMINIO PARA EL DISTRITO FEDERAL;\nLEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO; LEY DE IGUALDAD SUSTANTIVA ENTRE\n\nMUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE JUSTICIA ALTERNATIVA DEL TRIBUNAL\nSUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE JUSTICIA ALTERNATIVA EN LA\nPROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE JUSTICIA PARA ADOLESCENTES\nPARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA DEL DISTRITO FEDERAL; LEY DE\nPROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARAEL DISTRITO FEDERAL; LEY DE\nPRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LOS\nANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS PERSONALES PARA EL DISTRITO\nFEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD MENTAL DEL DISTRITO FEDERAL;\nLEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE TRANSPARENCIA Y ACCESO A LA\nINFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO A LA ADMINISTRACIÓN\nDE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO A LA PROCURACIÓN DE JUSTICIA\nEN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL; LEY\nDEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA PREVENCIÓN DEL DELITO EN EL DISTRITO\nFEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN ADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL\nNOTARIADO PARA EL DISTRITO FEDERAL; LEY DE LA COMISIÓN DE DERECHOS HUMANOS DEL\nDISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA DEL DISTRITO FEDERAL; LEY DE LOS DERECHOS\nDE LAS PERSONAS ADULTAS MAYORES EN EL DISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL\nSUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA\nDEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA PROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO\nTERRITORIAL DEL DISTRITO FEDERAL; LEY PARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE\nSUSTANCIAS PSICOACTIVAS DEL DISTRITO FEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO\nDE LAS PERSONAS CON DISCAPACIDAD DEL DISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA\nCONVIVENCIA LIBRE DE VIOLENCIA EN EL ENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA\nPROTECCIÓN, ATENCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA\nDE PERSONAS DEL DISTRITO FEDERAL; LEY PARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS\nDEPORTIVOS EN EL DISTRITO FEDERAL; LEY QUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE\nLOS SERVIDORES PÚBLICOS QUE DESIGNA LA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE\nLOS TITULARES DE LOS ÓRGANOS POLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY\nREGISTRAL PARA EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\n\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticinco días del mes de noviembre del año dos mil catorce.-POR LA MESA DIRECTIVA.-DIP. JAIME ALBERTO OCHOA AMORÓS, PRESIDENTE.-\nDIP. OSCAR OCTAVIO MOGUEL BALLADO, PROSECRETARIO.-DIP. KARLA VALERIA GÓMEZ BLANCAS,\nSECRETARIA.-FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintiocho días del mes de noviembre del año dos mil catorce.-EL JEFE DE GOBIERNO\nDEL DISTRITO FEDERAL, DR. MIGUEL ÁNGEL MANCERA ESPINOSA.-FIRMA.-EL SECRETARIO DE\nGOBIERNO, HÉCTOR SERRANO CORTÉS.-FIRMA.-EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED\nORTEGA.-FIRMA.-LA SECRETARIA DE DESARROLLO SOCIAL, ROSAÍCELA RODRÍGUEZ VELÁZQUEZ.-\nFIRMA.-EL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN CHERTORIVSKI WOLDENBERG.-LA\nSECRETARIA DE EDUCACIÓN, MARA NADIEZHDA ROBLES VILLASEÑOR.-FIRMA.-EL SECRETARIO DE\nDESARROLLO URBANO Y VIVIENDA, FELIPE DE JESÚS GUTIÉRREZ GUTIÉRREZ.-FIRMA.-EL\nSECRETARIO DE SEGURIDAD PÚBLICA, JESÚS RODRÍGUEZ ALMEIDA.-FIRMA.-ELSECRETARIO DE\nFINANZAS, EDGAR ABRAHAM AMADOR ZAMORA.-FIRMA.-LA SECRETARIA DE MEDIO AMBIENTE,\nTANYA MÜLLER GARCÍA.-FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY PARA\nLA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 12 DE OCTUBRE DE 2018.\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente a su publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- Publíquese en la Gaceta Oficial de la Ciudad de México para su conocimiento, y en el Diario\nOficial de la Federación para su mayor difusión.\n\nTERCERO.- El Jefe de Gobierno de la Ciudad de México contará con un plazo de 120 días hábiles contados a partir de la entrada en vigor de la presente Ley, para modificar al Reglamento de esta Ley acorde con las reformas del presente decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticuatro días del mes de abril del año dos mil dieciocho.- POR LA MESA DIRECTIVA.- DIP. JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA,\nVICEPRESIDENTE.- DIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- DIP. FRANCIS IRMA PIRIN\nCIGARRERO, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los diecinueve días del mes de julio del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, JOSÉ RAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE GOBIERNO, GUILLERMO\nOROZCO LORETO.- FIRMA.- EL SECRETARIO DE SALUD, ROMÁN ROSALES AVILÉS.- FIRMA.-EL\nSECRETARIO DE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2022",
  "Fecha de Última Reforma": "12 de octubre de 2018",
  "numero_paginas": 57,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-dfcd791a26324fcf6e22bed528edcfcfa42ab6cc.pdf"
}