{
  "titulo": "Ley DE IGUALDAD SUSTANTIVA ENTRE MUJERES y HOMBRES EN LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 15 DE MAYO DE 2007\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 27 DE OCTUBRE DE 2022\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL\n(Al margen superior un sello que dice: Ciudad de México.- Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, IV Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. -\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, IV LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIV LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE CREA LA LEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN\nEL DISTRITO FEDERAL, SE REFORMAY ADICIONA LA LEY DEL INSTITUTO DE LAS MUJERES DEL\nDISTRITO FEDERAL, SE REFORMA LA LEY DE SALUD PARA EL DISTRITO FEDERAL, SE REFORMA LA\nLEY DE EDUCACIÓN PARA EL DISTRITO FEDERAL Y SE REFORMA LA LEY DE ASISTENCIA Y\nPREVENCIÓN DE LA VIOLENCIA FAMILIAR PARA EL DISTRITO FEDERAL.\nARTÍCULO PRIMERO. - Se crea la Ley de Igualdad Sustantiva entre Mujeres y Hombres en el Distrito\nFederal, en los siguientes términos:\n\nHOMBRES EN LA CIUDAD DE MÉXICO\nTÍTULO I\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1.- La presente Ley es de orden público, de interés social y de observancia general en la Ciudad de México y tiene por objeto regular, proteger y garantizar el cumplimiento de obligaciones en materia de igualdad sustantiva entre el hombre y la mujer, mediante la eliminación de todas las formas de discriminación contra la mujer en los ámbitos público y privado; así como el establecimiento de acciones afirmativas a favor de las mujeres y de mecanismos que establezcan criterios y orienten a las autoridades competentes de la Ciudad de México en el cumplimiento de esta Ley.\nArtículo 2.- Para los efectos de esta Ley serán principios rectores la igualdad sustantiva, la equidad de género, la no discriminación y todos aquellos aplicables contenidos en la Constitución Política de los\nEstados Unidos Mexicanos, Constitución Política de la Ciudad de México, Tratados e instrumentos internacionales de los que el Estado mexicano sea parte, la legislación federal y de la Ciudad de\nMéxico.\nArtículo 3.-Son sujetas de los derechos que establece esta Ley, todas aquellas personas que se encuentren en el territorio de la Ciudad de México, que estén en una situación o con algún tipo de desventaja, ante la violación del principio de igualdad que esta ley tutela.\nArtículo 4.- En lo no previsto en esta Ley, se aplicarán en forma supletoria y en lo conducente, las disposiciones del artículo 1° de la Constitución Política de los Estados Unidos Mexicanos, las disposiciones contenidas en la Constitución Política de la Ciudad de México, la Ley para Prevenir y\nEliminar la Discriminación, la Ley Orgánica de la Comisión de Derechos Humanos de la Ciudad de\nMéxico, así como tratados e instrumentos internacionales de los que el Estado mexicano sea parte y demás ordenamientos aplicables en la materia.\nReforma publicada en la GOCDMX el 27 de Octubre de 2022\nLa interpretación de esta Ley será conforme con los principios de universalidad, interdependencia, indivisibilidad, complementariedad, integralidad, progresividad y no regresividad, así como favoreciendo en todo tiempo la protección más amplia para las personas, debiendo siempre de optar por la regla de preferencia interpretativa más protectora y garantista, dejando de aplicar aquellas normas que menoscaben derechos y garantías.\nArtículo 5.- Para los efectos de esta Ley se entenderá por:\n\nI. Acciones afirmativas: Son las medidas especiales de carácter temporal, correctivo, compensatorio y/o de promoción, encaminadas a acelerar la igualdad sustantiva entre mujeres y hombres, aplicables en tanto subsista la desigualdad de trato y oportunidades de las mujeres respecto a los hombres;\nII. Ente Público: Las autoridades Locales de Gobierno de la Ciudad de México; los órganos que conforman la Administración Pública; los órganos autónomos por ley, y aquellos que la legislación local reconozca como de interés público y ejerzan gasto público; y los entes equivalentes a personas jurídicas de derecho público, que en ejercicio de sus actividades actúen en auxilio de los órganos antes citados o ejerzan gasto público;\nIII. Equidad de género.- Concepto que se refiere al principio conforme al cual mujeres y hombres acceden con justicia e igualdad al uso, control y beneficio de los bienes, servicios, recursos y oportunidades de la sociedad, así como a la toma de decisiones en todos los ámbitos de la vida social, económica, política cultural y familiar.\nIV. Igualdad sustantiva: es el acceso al mismo trato y oportunidades, para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales.\nV. Perspectiva de Género: concepto que se refiere a la metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, la desigualdad y la exclusión de las mujeres, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para crear las condiciones de cambio que permitan avanzar en la construcción de la equidad de género;\nVI. Principio de Igualdad: posibilidad y capacidad de ser titulares cualitativamente de los mismos derechos, sin importar las diferencias del género al que pertenezcan.\nVI Bis. Principio de corresponsabilidad social: Principio que busca la igualdad sustantiva por medio del fomento y promoción de acciones en el ámbito público y privado para la conciliación de la vida personal, familiar y laboral, a través de medidas que permitan equilibrar la presencia de mujeres y hombres en los espacios domésticos y laborales;\nVII. Transversalidad: herramienta metodológica para garantizar la inclusión de la perspectiva de género como eje integrador, en la gama de instrumentos, políticas y prácticas de índole legislativa, ejecutiva, administrativa y reglamentaria, tendientes a la homogeneización de principios, conceptos y acciones a implementar, para garantizar la concreción del principio de igualdad.\n\nVIII. Programa.- Programa General de Igualdad de Oportunidades y no Discriminación hacia las mujeres.\nIX.- Sistema.- Sistema para la Igualdad entre Mujeres y Hombres de la Ciudad de México.\nArtículo 6.- La igualdad entre mujeres y hombres implica la eliminación de toda forma de discriminación directa e indirecta, motivada por identidad de género y por pertenecer a cualquier sexo, misma que vulnera y transgrede los derechos humanos y sus garantías, ello con el fin de anular o menoscabar la dignidad humana; especialmente, las derivadas de la maternidad, la ocupación de deberes familiares y el estado civil.\nTÍTULO II\nDE LAS AUTORIDADES E INSTITUCIONES\nCAPÍTULO PRIMERO\nDe la Competencia y la Coordinación Interinstitucional\nArtículo 7.-La persona Titular de la Jefatura de Gobierno de la Ciudad de México podrá suscribir convenios, a través de la Secretaría de las Mujeres, a fin de:\nI.- Lograr la transversalidad de la perspectiva de género en la función pública de la Ciudad de\nMéxico;\nII. Impulsar la vinculación interinstitucional en el marco del Sistema;\nIII.- Fortalecer la implementación de acciones afirmativas que favorezcan la aplicación de una estrategia integral en la Ciudad de México;\nIV. Coadyuvar en la elaboración e integración de iniciativas y políticas de cooperación para el desarrollo de mecanismos de participación igualitaria de mujeres y hombres, en los ámbitos público y privado.\nArtículo 8.- Corresponde a la persona Titular de la Jefatura de Gobierno de la Ciudad de México:\nI.- Formular, conducir y evaluar la política de igualdad sustantiva entre mujeres y hombres en la Ciudad de México;\n\nII.- Implementar y fortalecer los mecanismos institucionales de promoción y cumplimiento de la política de igualdad sustantiva en la Ciudad de México, mediante la aplicación del principio de transversalidad, a través de la Secretaría de las Mujeres.\nIII. Implementar las acciones, políticas, programas, proyectos e instrumentos que garanticen la adopción de acciones afirmativas;\nIV.- Promover en coordinación con las dependencias de la administración y de los órganos político-administrativos, las acciones para la transversalidad de la perspectiva de género, así como crear y aplicar el Programa en la Ciudad de México, con los principios que la ley señala;\nV.- Suscribir convenios a través de la Secretaría de las Mujeres, a fin de impulsar, fortalecer y promover la difusión y el conocimiento de la presente ley; así como, velar por el cumplimiento de la misma en la Ciudad de México en los ámbitos público y privado;\nVI. Los demás que esta Ley y otros ordenamientos aplicables le confieren.\nArtículo 9.- Corresponde a la Secretaría de las Mujeres:\nI. Fomentar e instrumentar las condiciones que posibiliten la no discriminación, la igualdad de oportunidades, la participación equitativa entre hombres y mujeres en los ámbitos, social, económico, político, civil, cultural y familiar;\nII.- Concertar acciones afirmativas en los ámbitos gubernamental, social y privado a fin de garantizar en la Ciudad de México la igualdad de oportunidades;\nIII. Establecer vínculos de colaboración permanente con organismos públicos, privados y sociales, para la efectiva aplicación y cumplimiento de la presente ley;\nIV. Suscribir los convenios necesarios para el cumplimiento de la presente ley;\nV. Participar en el diseño y formulación de políticas públicas locales en materia de igualdad sustantiva entre mujeres y hombres;\nVI. Evaluar la aplicación de la presente ley en los ámbitos público y privado;\nVII.- Coordinar los instrumentos de la Política en la Ciudad de México en materia de Igualdad entre mujeres y hombres.\nVIII.- Evaluar el principio de paridad entre los géneros en los cargos de elección popular.\n\nIX.- Formular un programa anual que tenga como objeto la difusión trimestral a la ciudadanía sobre los derechos de las mujeres y equidad de género en la Ciudad de México.\nX. Los demás que esta Ley y otros ordenamientos aplicables le confieren.\nArtículo 9 Bis. - Corresponde a las personas titulares de las Alcaldías:\nI.- Implementar las acciones, políticas, programas, proyectos e instrumentos que garanticen la adopción de acciones afirmativas en las unidades administrativas de las alcaldías;\nII.- En coordinación con la persona Titular de la Jefatura de Gobierno de la Ciudad de México, implementar y fortalecer los mecanismos institucionales de promoción y cumplimiento de la política de igualdad sustantiva en la Ciudad de México, mediante la aplicación del principio de transversalidad, a través de la Secretaría de las Mujeres y de la Comisión de Derechos\nHumanos de la Ciudad de México.\nReforma publicada en la GOCDMX el 27 de Octubre de 2022\nIII.- Evaluar la participación equilibrada entre mujeres y hombres, garantizando el principio de paridad de género, en los cargos públicos de las unidades administrativas de las Alcaldías;\nestablecer vínculos de colaboración permanente con organismos públicos, privados y sociales, para la efectiva aplicación de la presente Ley;\nIV.- Implementar acciones afirmativas, para garantizar el derecho de la igualdad salarial entre mujeres y hombres en las Alcaldías;\nIV Bis. Impulsar las acciones afirmativas y medidas necesarias, que coadyuven a la integración laboral y económica plena de las mujeres en las Alcaldías;\nIV Ter. Diseñar, aplicar y promover programas, medidas y acciones basadas en el principio de corresponsabilidad social en el ámbito público y privado para la conciliación de la vida familiar y laboral, a través de medidas que permitan equilibrar la presencia de mujeres y hombres en los espacios doméstico y productivo;\nV.- Suscribir los convenios necesarios para el cumplimiento de la presente Ley, y\nVI.- Las demás que esta Ley y otros ordenamientos aplicables le confieren.\nTÍTULO III\n\nCAPÍTULO PRIMERO\nDe la Política en Materia de Igualdad Sustantiva\nArtículo 10.- La Política en materia de igualdad sustantiva que se desarrolle en todos los ámbitos de\nGobierno en la Ciudad de México, deberá considerar los siguientes lineamientos:\nI. Generar la integralidad de los Derechos Humanos como mecanismo para lograr la igualdad sustantiva entre mujeres y hombres;\nII. Garantizar que la planeación presupuestal incorpore la progresividad, la perspectiva de género, apoye la transversalidad y prevea el cumplimiento de los programas, proyectos, acciones y convenios para la igualdad sustantiva entre mujeres y hombres;\nIII. Fomentar la participación y representación política equilibrada entre mujeres y hombres, garantizando en todo momento el principio de paridad de género;\nIV.- Implementar acciones afirmativas para garantizar el derecho de igualdad salarial entre mujeres y hombres en la administración pública central y descentralizada de la Ciudad de\nMéxico;\nV.- Implementar acciones para garantizar la igualdad de acceso y el pleno disfrute de los derechos sociales para las mujeres y los hombres;\nVI.- Promover la igualdad sustantiva entre mujeres y hombres en el ámbito civil;\nVII.- Establecer medidas para erradicar la violencia de género, así como para promover la protección de los derechos sexuales y reproductivos y sus efectos en los ámbitos público y privado;\nVIII.- Garantizar la integración del principio de igualdad de trato y de oportunidades en el conjunto de las políticas económica, laboral y social, con el fin de evitar la segregación laboral y eliminar las diferencias remuneratorias, así como potenciar el crecimiento del empresariado femenino y el valor del trabajo de las mujeres, incluido el doméstico;\nIX.- Fomentar la observancia del principio de Igualdad Sustantiva entre mujeres y hombres en las relaciones entre particulares; y\nX.- Promover la eliminación de estereotipos y prejuicios que menoscaben, limiten o impidan el ejercicio de algún derecho.\n\nXI. Fomentar la observancia del principio de corresponsabilidad social mediante la promoción y difusión de planes de conciliación laboral y familiar, tanto en instituciones públicas como privadas.\nCAPÍTULO SEGUNDO\nDe los Instrumentos de la Política en Materia de Igualdad\nSustantiva entre Mujeres y Hombres\nArtículo 11.- Son instrumentos de la Política de la Ciudad de México en materia de igualdad sustantiva entre mujeres y hombres, los siguientes:\nI.- El Sistema para la Igualdad entre Mujeres y Hombres en la Ciudad de México;\nII. El Programa General de Igualdad de Oportunidades y no Discriminación hacia las mujeres;\nIII.- La vigilancia en materia de igualdad sustantiva entre mujeres y hombres en la Ciudad de\nMéxico.\nArtículo 12.- La coordinación y ejecución del Sistema y la aplicación del Programa, estarán a cargo de la Secretaría de las Mujeres.\nArtículo 13.- Para los efectos del artículo anterior, la Secretaría de las Mujeres, sin menoscabo de las atribuciones que le confiere la Ley que lo rige, supervisará la coordinación de los instrumentos de la política en materia de igualdad sustantiva entre mujeres y hombres en la Ciudad de México.\nTÍTULO III\nCAPÍTULO TERCERO\nDel Sistema para la Igualdad Sustantiva entre Mujeres y\nHombres de la Ciudad de México\nArtículo 14.- El Sistema para la Igualdad sustantiva entre Mujeres y Hombres de la Ciudad de México, es el conjunto orgánico y articulado de estructuras, relaciones funcionales, métodos y procedimientos que establecen los entes públicos de la Ciudad de México entre sí, con la sociedad civil organizada, instituciones académicas y de investigación.\n\nEl Sistema tiene por fin garantizar la igualdad sustantiva entre mujeres y hombres en la Ciudad de\nMéxico. El Sistema se estructurará con una Secretaría Técnica, a cargo de la Secretaría de las Mujeres, y deberá contar, al menos, con representantes de:\nI. La Secretaría de Inclusión y Bienestar Social;\nII. La Secretaría de Desarrollo Económico;\nIII. La Secretaría de Trabajo y Fomento al Empleo;\nIV. La Secretaría de Salud;\nV. La Fiscalía General de Justicia de la Ciudad de México;\nVI. La Comisión de Igualdad de Género del Congreso de la Ciudad de México;\nVII. El Tribunal Superior de Justicia de la Ciudad de México;\nVIII.- La Comisión de Derechos Humanos de la Ciudad de México;\nIX. El Consejo de Evaluación de la Ciudad de México;\nX. El Instituto de Transparencia, Acceso a la Información Pública y Protección de Datos\nPersonales y Rendición de Cuentas de la Ciudad de México;\nXI. El Instituto Electoral de la Ciudad de México;\nXII. El Instituto de Defensoría Pública;\nXIII. El Tribunal Electoral de la Ciudad de México, y\nXIV. Cuatro representantes de la sociedad civil e instituciones académicas.\nEl Sistema está obligado a sesionar, al menos, trimestralmente y podrá celebrar las reuniones extraordinarias que considere convenientes para el cumplimiento de la presente ley. Sus decisiones se tomarán por mayoría simple.\nArtículo 15.- La Secretaría de las Mujeres, coordinará, las acciones que el Sistema genere, sin perjuicio de las atribuciones y funciones contenidas en su ordenamiento, y conforme al artículo anterior, expedirá\n\nlas reglas para la organización y el funcionamiento del mismo, así como las medidas para vincularlo en otros de carácter local o nacional.\nArtículo 16.- El Sistema deberá:\nI. Establecer lineamientos mínimos en materia de acciones afirmativas para la igualdad sustantiva entre mujeres y hombres, con la finalidad de erradicar la violencia y la discriminación por razón del sexo;\nII. Velar por la progresividad legislativa en materia de igualdad sustantiva entre mujeres y hombres, a fin de armonizar la legislación local con los estándares internacionales en la materia;\nIII. Evaluar las políticas públicas, los programas y servicios en materia de igualdad sustantiva, así como el Programa General de Igualdad de Oportunidades y no Discriminación hacia las mujeres;\nIV.- Determinar la periodicidad y características de la información que deberán proporcionarle los entes públicos de la Ciudad de México, a efecto de generar las condiciones necesarias para evaluar la progresividad en el cumplimiento de la Ley;\nV. Elaborar y proponer la implementación de un mecanismo de vigilancia para el cumplimento de la presente Ley, así como, un Marco General de Reparaciones e Indemnizaciones que sean reales y proporcionales;\nVI. Valorar y en su caso determinar la necesidad específica de asignaciones presupuestarías destinadas a ejecutar los programas y planes estratégicos de los entes públicos en materia de igualdad sustantiva entre mujeres y hombres. Tales asignaciones solo serán acreditadas en caso de presentarse una situación de desigualdad de oportunidades entre mujeres y hombres, para lo cual se valorarán los planes y medidas encaminadas al cumplimiento de la presente Ley;\nVII. Incluir en el debate público la participación de la sociedad civil organizada en la promoción de la igualdad sustantiva entre mujeres y hombres;\nVIII. Establecer acciones de coordinación entre los entes Públicos de la Ciudad de México para formar y capacitar en materia de igualdad sustantiva entre mujeres y hombres, a los servidores públicos que laboran en ellos;\n\nIX. Elaborar y recomendar estándares que garanticen la transmisión en los medios de comunicación y órganos de comunicación social de los distintos entes públicos, de una imagen igualitaria, libre de estereotipos y plural de mujeres y hombres;\nX. Concertar con los medios de comunicación pública y privada la adopción de medidas de autorregulación, a efecto de contribuir al cumplimiento de la presente Ley, mediante la adopción progresiva de la transmisión de una imagen igualitaria, libre de estereotipos y plural de mujeres y hombres;\nXI. Otorgar un reconocimiento a las empresas que se distingan por su alto compromiso con la igualdad sustantiva entre mujeres y hombres. De acuerdo a los siguientes lineamientos:\na) Dicho compromiso deberá ser acreditado por las empresas interesadas, que certificarán los avances en lo concerniente a la igualdad sustantiva en: las relaciones laborales, políticas de comunicación, fomento de la igualdad sustantiva, propaganda no sexista, políticas de empleo, como: el reclutamiento e ingreso de personal, retribución, capacitación, promoción y distribución equilibrada entre mujeres y hombres en todas las plazas, prioritariamente en las de toma de decisiones b) La Secretaría de las Mujeres será la encargada de llevar a cabo la evaluación de la información proporcionada para el otorgamiento de reconocimientos.\nXII. Fomentar el principio de corresponsabilidad social mediante la promoción y difusión de acciones encaminadas al reconocimiento progresivo del derecho de las personas a la conciliación de la vida personal, familiar y laboral, así como a establecer los medios y mecanismos para su realización sin menoscabo del pleno desarrollo humano;\nXIII. Establecer medidas para la erradicación del acoso sexual y acoso por razón de sexo; y\nXIV. Las demás que se requieran para el cumplimiento de los objetivos del Sistema y las que determinen las disposiciones aplicables.\nCAPÍTULO CUARTO\nDel Programa General de Igualdad De Oportunidades y no\nDiscriminación hacia las Mujeres\nArtículo 17.- El Programa General de Igualdad de Oportunidades y no Discriminación hacia las mujeres, será elaborado por la Secretaría de las Mujeres y tomará en cuenta las necesidades de la Ciudad de\nMéxico, así como las particularidades de la desigualdad de cada demarcación territorial. Este Programa deberá ajustarse e integrarse al Programa General de Desarrollo del Gobierno de la Ciudad de México.\n\nEste Programa, establecerá los objetivos, estrategias y líneas de acción prioritarias, tomando en cuenta lo establecido en la presente ley.\nEn aras de lograr la transversalidad, propiciará que los programas sectoriales, institucionales y especiales de la Ciudad de México, tomen en cuenta los criterios e instrumentos de esta ley.\nArtículo 18.- La Secretaría de las Mujeres deberá revisar y evaluar anualmente el Programa.\nArtículo 19.- Los informes anuales de la Jefatura de Gobierno de la Ciudad de México, deberán contener el estado que guarda la ejecución del Programa, así como las demás acciones relativas al cumplimiento de lo establecido en la presente Ley.\nTÍTULO IV\nCAPÍTULO PRIMERO\nDe los Objetivos y Acciones en Materia de Igualdad Sustantiva entre Mujeres y Hombres\nArtículo 20.- Los objetivos y acciones de esta ley estarán encaminados a garantizar el derecho a la igualdad sustantiva entre mujeres y hombres.\nArtículo 21.- Los entes públicos están obligados a garantizar el derecho a la igualdad entre mujeres y hombres, de acuerdo con lo establecido en los artículos 1° y 4° de la Constitución Política de los\nEstados Unidos Mexicanos, a las disposiciones relativas de la Constitución Política de la Ciudad de\nMéxico, de los tratados e instrumentos internacionales de los que el Estado mexicano sea parte, de la jurisprudencia internacional, y de las leyes en materia de derechos humanos a nivel federal y local.\nPara lo cual deberán garantizar:\nI. El derecho a una vida libre de discriminación por razón de sexo.\nTambién se considerará discriminación por razón de sexo, cualquier represalia realizada por un servidor público derivado de la presentación de un recurso tendiente a salvaguardar el derecho a una vida libre de discriminación por razón de sexo; así como cualquier conducta u omisión destinada a impedir el debido proceso del recurso.\nII. La convivencia armónica y equilibrada en los ámbitos de la vida personal, laboral y familiar, lo que se considerará como el derecho de conciliación, encaminado a lograr el pleno desarrollo de los individuos:\n\na) Para contribuir al reparto equitativo de las responsabilidades en el hogar; a la protección de la maternidad y paternidad corresponsables; y de las familias, así como en cumplimiento de la igualdad sustantiva en la Ciudad de México, se reconoce el derecho de:\n1. Las madres por adopción, a un permiso por maternidad que comprenda el mismo período establecido por maternidad posterior al parto, que contará a partir de que reciba a la niña o niño adoptado; y\n2. Los padres por consanguinidad o adopción, a gozar de un permiso por paternidad que comprenda el mismo período establecido por maternidad posterior al parto, que contará a partir del nacimiento o recepción de la niña o niño, según sea el caso.\nLo anterior, de conformidad con lo previsto por la legislación federal laboral y de seguridad social que regule el régimen de las actividades al que las madres y padres se hayan registrado.\nLos entes públicos realizarán acciones para promover y garantizar, la incorporación del permiso por paternidad antes mencionado, en los sectores público y privado.\nIII. El derecho a la información necesaria para hacer efectiva la igualdad sustantiva, para lo cual los entes públicos pondrán a disposición de los individuos la información sobre políticas, instrumentos y normas relativas a la igualdad sustantiva entre mujeres y hombres.\nIV. El derecho a una vida libre de estereotipos de género.\nV. El derecho a una vida libre de violencia de género.\nVI. El derecho de igualdad salarial entre mujeres y hombres.\nTÍTULO IV\nCAPÍTULO SEGUNDO\nDe la Igualdad Sustantiva entre Mujeres y Hombres en la Vida\nEconómica\nArtículo 22.- Será objetivo de la presente ley en la vida económica, garantizar la igualdad sustantiva entre mujeres y hombres. Los entes públicos velarán, en el ámbito de su competencia, que las personas físicas y morales, titulares de empresas o establecimientos, generadores de empleo den cumplimiento\n\na la presente ley, para lo cual deberán adoptar medidas dirigidas a erradicar cualquier tipo de discriminación laboral entre mujeres y hombres.\nArtículo 23.- Para los efectos de lo previsto en el artículo anterior, los entes públicos deberán:\nI. Detectar y analizar los factores que relegan la incorporación de las personas al mercado de trabajo, en razón de su sexo, e implementar las acciones para erradicarlos;\nII. Generar los mecanismos necesarios para capacitar a las personas que en razón de su sexo están relegadas;\nIII. Implementar acciones que tiendan a erradicar la discriminación en la designación de puestos directivos y toma de decisiones por razón de sexo;\nIV.- Apoyar al perfeccionamiento y la coordinación de los sistemas estadísticos de la Ciudad de México, para un mejor conocimiento de las cuestiones relativas a la igualdad entre mujeres y hombres en la estrategia laboral;\nV. Establecer la coordinación necesaria para garantizar lo establecido en el presente artículo;\nVI. Garantizar que en su Programa Operativo Anual se especifique una partida presupuestaria para la implementación del presente artículo;\nVII. Establecer los mecanismos necesarios para identificar todas las partidas presupuestarias destinadas al desarrollo de las mujeres y gestar los mecanismos de vinculación entre ellas a efecto de incrementar su potencial;\nVIII. Implementar campañas que fomenten la contratación de mujeres y promuevan la igualdad sustantiva en el mercado laboral, en los ámbitos público y privado;\nIX. Fomentar la adopción voluntaria de programas de igualdad por parte del sector privado, para ello se generarán diagnósticos de los que se desprendan las carencias y posibles mejoras en torno a la igualdad sustantiva entre mujeres y hombres;\nX. Implementar en coordinación con las autoridades competentes medidas destinadas a erradicar cualquier tipo de discriminación, violencia o acoso por razón de sexo;\nXI. Diseñar, en el ámbito de su competencia, políticas y programas de desarrollo y de reducción de la pobreza con perspectiva de género;\n\nXII. Emitir las directrices de implementación de la política de igualdad salarial entre mujeres y hombres, así como evaluar su implementación y ejercicio.\nXIII. Garantizar el derecho a la denuncia por violación a la presente ley en el ámbito laboral y económico;\nXIV. Difundir, previo consentimiento de las empresas o personas, los planes que apliquen éstas en materia de igualdad sustantiva entre mujeres y hombres; y\nXV. Garantizar el derecho de acceso a la información relativa a los planes de igualdad de las empresas.\nCAPÍTULO TERCERO\nDe la Participación y Representación Política Equilibrada de las\nMujeres y los Hombres\nArtículo 24.- Los entes públicos, en el ámbito de su competencia, generarán los mecanismos necesarios para garantizar la participación equitativa entre mujeres y hombres en la toma de decisiones políticas y socioeconómicas.\nArtículo 25.- Para los efectos de lo previsto en el artículo anterior, los entes públicos desarrollarán las siguientes acciones:\nI. Que el trabajo legislativo incorpore la perspectiva de género de forma progresiva;\nII. Garantizar, en el ámbito de su competencia, el derecho a una educación igualitaria, plural y libre de estereotipos de género;\nIII. Garantizar la implantación de mecanismos que promuevan la participación equilibrada entre mujeres y hombres en los cargos de elección popular;\nIV. Promover la participación y representación equilibrada entre mujeres y hombres dentro de las estructuras de los partidos y agrupaciones políticas locales;\nV.- Garantizar el principio de paridad de género en cargos de Dirección General, Dirección\nEjecutiva y Direcciones de Área de las Alcaldías;\nVI. Desarrollar y actualizar estadísticas desagregadas por sexo, sobre puestos decisorios y cargos directivos en los sectores público, privado y de la sociedad civil, y\n\nVII.- Garantizar la paridad de género en los procesos de selección, contratación y ascensos en el servicio civil de carrera de los poderes Ejecutivo, Legislativo y Judicial en la Ciudad de\nMéxico.\nCAPÍTULO CUARTO\nDe la Igualdad de Acceso y el Pleno Disfrute de los Derechos\nSociales para las Mujeres y los Hombres\nArtículo 26.- Con el fin de garantizar la igualdad y equidad en el acceso a los derechos sociales y el pleno disfrute de éstos, serán objetivos de los entes públicos, en el ámbito de su competencia:\nI. Garantizar el conocimiento, la aplicación y difusión de la legislación existente en el ámbito del desarrollo social;\nII. Integrar la perspectiva de género al concebir, aplicar y evaluar las políticas y actividades públicas, privadas y sociales que impactan la cotidianeidad, y\nIII. Evaluar de manera permanente las políticas de prevención, atención, sanción y erradicación de la violencia de género; debiendo compartir los resultados de dichas evaluaciones en sus portales, a fin de permitir un acceso fácil y fiable a los datos en materia de igualdad de género.\nPara lo anterior se observará lo establecido por la Constitución y las leyes especiales en materia de protección de datos personales.\nArtículo 27.- Para efectos de lo previsto en el artículo anterior, los entes públicos, en el ámbito de su competencia, desarrollarán las siguientes acciones:\nI. Seguimiento y la evaluación en los tres órdenes de gobierno, de la aplicación de la legislación existente en el ámbito del desarrollo social, en armonización con los instrumentos internacionales;\nII. Promover la difusión y el conocimiento de la legislación y la jurisprudencia en la materia;\nIII. Promover en la sociedad, el conocimiento de sus derechos y los mecanismos para su exigibilidad;\nIV. Integrar el principio de igualdad sustantiva en el ámbito de la protección social;\n\nV. Generar los mecanismos necesarios para garantizar que la política en materia de desarrollo social se conduzca con base en la realidad social de las mujeres. Para lo cual se elaborará un diagnóstico a efecto de encontrar las necesidades concretas de éstas;\nVI. Impulsar iniciativas destinadas a favorecer la promoción específica de la salud, educación y alimentación de las mujeres;\nVII. Integrar el principio de igualdad sustantiva en la formación del personal del servicio de salud, para atender situaciones de violencia de género, y\nVIII. Promover campañas de concientización para mujeres y hombres sobre su participación equitativa en la vida familiar y en la atención de las personas dependientes de ellos; y\nIX. Incorporar la progresividad de los servicios de cuidado y atención del desarrollo integral de las niñas y los niños.\nCAPÍTULO QUINTO\nDe la Igualdad entre Mujeres y Hombres en el Ámbito Civil\nArtículo 28.- Con el fin de promover y procurar la igualdad sustantiva de mujeres y hombres en el ámbito civil, las personas integrantes designadas por los entes públicos velarán por los siguientes objetivos:\nI. Evaluar la legislación en materia de igualdad entre mujeres y hombres;\nII. Promover los derechos específicos de las mujeres como derechos humanos universales; y\nIII. Erradicar las distintas modalidades de violencia de género.\nArtículo 29.- Para efecto de lo previsto en el artículo anterior, los entes públicos, en el ámbito de su competencia, desarrollarán las siguientes acciones:\nI. Mejorar los sistemas de inspección del trabajo en lo que se refiere a las normas sobre la igualdad de retribución;\nII. Llevar a cabo investigaciones con perspectiva de género, en materia de salud y de seguridad en el trabajo;\n\nIII. Capacitar a las autoridades encargadas de la procuración y administración de justicia en materia de igualdad entre mujeres y hombres;\nIV. Promover la participación ciudadana y generar interlocución entre los ciudadanos respecto a la legislación sobre la igualdad para las mujeres y los hombres;\nV. Reforzar con las organizaciones de la sociedad civil y organizaciones internacionales de cooperación para el desarrollo, los mecanismos de cooperación en materia de derechos humanos e igualdad entre mujeres y hombres;\nVI. Impulsar las reformas legislativas y políticas públicas para prevenir, atender, sancionar y erradicar la desigualdad en los ámbitos público y privado;\nVII. Garantizar la atención de las víctimas en todos los tipos de violencia contra las mujeres;\nVIII. Generar mecanismos institucionales que fomenten el reparto equilibrado de las responsabilidades familiares, y\nIX. Generar estudios, diagnósticos y evaluaciones en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres y difundirlos.\nCAPÍTULO SEXTO\nDe la Eliminación de Estereotipos Establecidos en Función del\nSexo\nArtículo 30.- Los entes públicos en la Ciudad de México tendrán entre sus objetivos la eliminación de los estereotipos que fomentan la discriminación y la violencia contra las mujeres.\nArtículo 31.- Para efecto de lo previsto en el artículo anterior, las autoridades correspondientes desarrollarán las siguientes acciones:\nI. Implementar y promover acciones para erradicar toda discriminación, basada en estereotipos en función del sexo;\nII. Desarrollar actividades de concientización sobre la importancia de la igualdad entre mujeres y hombres;\nIII.- Garantizar la integración de la perspectiva de género en la política pública de la Ciudad de México; y\n\nIV. Promover la utilización de un lenguaje con perspectiva de género en la totalidad de las relaciones sociales.\nCAPÍTULO SÉPTIMO\nDel Derecho a la Información y la Participación Social en\nMateria de Igualdad entre Mujeres y Hombres\nArtículo 32.- Toda persona tendrá derecho a que las autoridades y organismos públicos de la Ciudad de México, previo cumplimiento de los requisitos que la Ley de la materia establezca, pongan a su disposición la información que les soliciten sobre políticas, instrumentos y normas sobre igualdad entre mujeres y hombres.\nArtículo 33.- El Gobierno de la Ciudad de México, por conducto de la Secretaría de las Mujeres, promoverá la participación de la ciudadanía en la planeación, diseño, formulación, ejecución y evaluación de los programas e instrumentos de la política de igualdad entre mujeres y hombres a que se refiere esta Ley.\nArtículo 34.- Los acuerdos y convenios que en materia de igualdad celebren el Gobierno de la Ciudad de México y sus dependencias con los sectores público, social o privado, podrán versar sobre los aspectos considerados en los instrumentos de política sobre igualdad, así como coadyuvar en las labores de vigilancia y demás acciones operativas previstas en esta Ley.\nTÍTULO V\nCAPÍTULO PRIMERO\nDe la Vigilancia en Materia de Igualdad Sustantiva entre\nMujeres y Hombres\nArtículo 35.- La Secretaría de las Mujeres, con base en lo dispuesto en la presente ley y sus mecanismos de coordinación, llevará a cabo el seguimiento, evaluación y monitoreo de la igualdad sustantiva entre mujeres y hombres en la Ciudad de México.\nArtículo 36.- La Secretaría de las Mujeres, contará con un sistema de información para conocer la situación que guarda la igualdad entre hombres y mujeres, y el efecto de las políticas públicas aplicadas en esta materia en la Ciudad de México.\nArtículo 37.- La vigilancia en materia de igualdad sustantiva entre mujeres y hombres consistirá en:\n\nI. Recibir información sobre medidas y actividades que pongan en marcha los sectores público y privado en materia de igualdad entre mujeres y hombres;\nII. Evaluar el impacto en la sociedad de las políticas y medidas que afecten a los hombres y a las mujeres en materia de igualdad sustantiva;\nIII. Proponer la realización de estudios e informes técnicos de diagnóstico sobre la situación de las mujeres y hombres en materia de igualdad sustantiva;\nIV. Difundir información sobre los diversos aspectos relacionados con la igualdad sustantiva entre mujeres y hombres, y\nV. Las demás que sean necesarias para cumplir los objetivos de esta Ley.\nTÍTULO VI\nCAPÍTULO PRIMERO\nDe las Responsabilidades\nArtículo 38.- La violación a los principios y programas, así como la omisión o negación de las acciones necesarias para el acceso de las mujeres al goce de la protección de la justicia que esta Ley prevé, por parte de los entes públicos de la Ciudad de México, será sancionada de acuerdo a lo dispuesto por la\nLey de Responsabilidades Administrativas de la Ciudad de México y, en su caso, por las Leyes aplicables en la Ciudad de México, que regulen esta materia, lo anterior sin perjuicio de las penas que resulten aplicables por la comisión de algún delito previsto por el Código Penal vigente en la Ciudad de\nMéxico.\nReforma publicada en la GOCDMX el 27 de Octubre de 2022\nTRANSITORIOS\nPRIMERO. - El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. - Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial.\n\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintidós días del mes de marzo del año dos mil siete. POR LA MESA DIRECTIVA.- DIP. MARTÍN CARLOS OLAVARRIETA MALDONADO,\nPRESIDENTE.- DIP. ANTONIO LIMA BARRIOS, SECRETARIO.- DIP. MIGUEL ÁNGEL ERRASTI ARANGO,\nSECRETARIO.- Firmas.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, base segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los dos días del mes de mayo del año dos mil siete. EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ÁNGEL\nÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE SALUD, MANUEL MONDRAGÓN Y KALB.- FIRMA.- EL\nSECRETARIO DE DESARROLLO SOCIAL, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE\nEDUCACIÓN PÚBLICA, AXEL DIDRIKSSON TAKAYANAGUI.- FIRMA.- LA SECRETARIA DEL MEDIO\nAMBIENTE, MARTHA DELGADO PERALTA.- FIRMA.- LA SECRETARÍA DE DESARROLLO ECONÓMICO,\nLAURA VELÁZQUEZ ALZÚA.- FIRMA. EL SECRETARIO DE FINANZAS, MARIO MARTÍN DELGADO\nCARRILLO.- FIRMA.- LA SECRETARIA DE CULTURA, ELENA CEPEDA LEÓN.- FIRMA.- LA SECRETARIA\nDE TURISMO MARÍA ALEJANDRA BARRALES MAGDALENO.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA Y ADICIONA EL ARTÍCULO 9 DE LA LEY DE\nIGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DEL DISTRITO FEDERAL EL 22 DE DICIEMBRE DE 2011.\nPRIMERO. - El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. - Publíquese en la Gaceta Oficial del Distrito Federal y para mayor difusión en el Diario\nOficial de la Federación.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA Y ADICIONA EL ARTÍCULO 21 DE LA LEY DE\nIGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DEL DISTRITO FEDERAL EL 26 DE ENERO DE 2012.\nPRIMERO. - El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. - Publíquese en la Gaceta Oficial del Distrito Federal y para mayor difusión en el Diario\nOficial de la Federación.\n\nTERCERO. - Todos los entes Públicos deberán de informar el conocimiento de estos derechos.\nTRANSITORIOS DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DE\nIGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DEL DISTRITO FEDERAL EL 10 DE MAYO DE 2013.\nPRIMERO. - Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para mayor difusión.\nSEGUNDO. - El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintiocho días del mes de diciembre del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. ANTONIO PADIERNA LUNA, VICEPRESIDENTE.-\nFIRMA.- DIP. LAURA IRAÍS BALLESTEROS MANCILLA, SECRETARIA.- DIP. ROCÍO SÁNCHEZ PÉREZ,\nSECRETARIA.- FIRMA.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los nueve días del mes de mayo del año dos mil trece.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR\nSERRANO CORTÉS.- FIRMA.- LA SECRETARIA DE DESARROLLO SOCIAL DEL DISTRITO FEDERAL, ROSA\nÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED\nORTEGA.- FIRMA.- LA SECRETARIA DE EDUCACIÓN DEL DISTRITO FEDERAL, MARA ROBLES\nVILLASEÑOR.- FIRMA.- LA SECRETARIA DE MEDIO AMBIENTE DEL DISTRITO FEDERAL, TANYA\nMÜLLER GARCÍA.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA DEL DISTRITO\nFEDERAL, SIMÓN NEUMANN LANDENZON.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO\nDEL DISTRITO FEDERAL, SALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.- EL SECRETARIO DE\nFINANZAS, EDGAR AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS DEL\nDISTRITO FEDERAL, LUIS ALBERTO RÁBAGO MARTÍNEZ.- FIRMA.- EL SECRETARIO DE TRANSPORTES\nY VIALIDAD DEL DISTRITO FEDERAL, RUFINO H. LEÓN TOVAR.- FIRMA.- EL SECRETARIO DE TURISMO\nDEL DISTRITO FEDERAL, MIGUEL TORRUCO MÁRQUES.- FIRMA.- LA SECRETARIA DE CULTURA DEL\nDISTRITO FEDERAL, LUCÍA GARCÍA NORIEGA Y NIETO.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nPÚBLICA DEL DISTRITO FEDERAL, JESÚS RODRÍGUEZ ALMEIDA.- FIRMA.- EL SECRETARIO DE\nPROTECCIÓN CIVIL DEL DISTRITO FEDERAL, FAUSTO LUGO GARCÍA.- FIRMA.- EL SECRETARIO DE\nTRABAJO Y FOMENTO AL EMPLEO DEL DISTRITO FEDERAL, CARLOS NAVARRETE RUÍZ.- FIRMA.- EL\n\nSECRETARIO DE DESARROLLO RURAL Y EQUIDAD PARA LAS COMUNIDADES DEL DISTRITO FEDERAL,\nHEGEL CORTÉS MIRANDA.- FIRMA.\nTRANSITORIOS DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 21 DE LA LEY DE IGUALDAD\nSUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA\nOFICIAL DEL DISTRITO FEDERAL EL 10 DE MAYO DE 2013.\nPRIMERO. - Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para mayor difusión.\nSEGUNDO. - El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintiocho días del mes de diciembre del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. ANTONIO PADIERNA LUNA, VICEPRESIDENTE.-\nFIRMA.- DIP. LAURA IRAÍS BALLESTEROS MANCILLA, SECRETARIA.- DIP. ROCÍO SÁNCHEZ PÉREZ,\nSECRETARIA.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los nueve días del mes de mayo del año dos mil trece.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR\nSERRANO CORTÉS.- FIRMA.- LA SECRETARIA DE DESARROLLO SOCIAL DEL DISTRITO FEDERAL, ROSA\nÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED\nORTEGA.- FIRMA.- LA SECRETARIA DE EDUCACIÓN DEL DISTRITO FEDERAL, MARA ROBLES\nVILLASEÑOR.- FIRMA.- LA SECRETARIA DE MEDIO AMBIENTE DEL DISTRITO FEDERAL, TANYA\nMÜLLER GARCÍA.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA DEL DISTRITO\nFEDERAL, SIMÓN NEUMANN LANDENZON.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO\nDEL DISTRITO FEDERAL, SALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.- EL SECRETARIO DE\nFINANZAS, EDGAR AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS DEL\nDISTRITO FEDERAL, LUIS ALBERTO RÁBAGO MARTÍNEZ.- FIRMA.- EL SECRETARIO DE TRANSPORTES\nY VIALIDAD DEL DISTRITO FEDERAL, RUFINO H. LEÓN TOVAR.- FIRMA.- EL SECRETARIO DE TURISMO\nDEL DISTRITO FEDERAL, MIGUEL TORRUCO MÁRQUES.- FIRMA.- LA SECRETARIA DE CULTURA DEL\nDISTRITO FEDERAL, LUCÍA GARCÍA NORIEGA Y NIETO.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nPÚBLICA DEL DISTRITO FEDERAL, JESÚS RODRÍGUEZ ALMEIDA.- FIRMA.- EL SECRETARIO DE\nPROTECCIÓN CIVIL DEL DISTRITO FEDERAL, FAUSTO LUGO GARCÍA.- FIRMA.- EL SECRETARIO DE\nTRABAJO Y FOMENTO AL EMPLEO DEL DISTRITO FEDERAL, CARLOS NAVARRETE RUÍZ.- FIRMA.- EL\n\nSECRETARIO DE DESARROLLO RURAL Y EQUIDAD PARA LAS COMUNIDADES DEL DISTRITO FEDERAL,\nHEGEL CORTÉS MIRANDA.- FIRMA.\nFE DE ERRATAS RELATIVA AL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL, PUBLICADO\nEN LA GACETA OFICIAL DEL DISTRITO FEDERAL NÚMERO 1601, DE FECHA 10 DE MAYO DE 2013,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 21 DE MAYO DE 2013.\nFE DE ERRATAS RELATIVA AL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 21 DE LA LEY DE\nIGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DEL DISTRITO FEDERAL NÚMERO 1601, DE FECHA 10 DE MAYO DE 2013, PUBLICADO\nEN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 21 DE MAYO DE 2013.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 62 DE LA LEY ORGÁNICA DE\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, EL ARTÍCULO 4 DEL REGLAMENTO INTERIOR DE\nLAS COMISIONES DE LA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y POR EL QUE SE\nREFORMA EL ARTÍCULO 14 DE LA LEY DE IGUALDAD SUSTANTIVA ENTRE HOMBRES Y MUJERES EN\nEL DISTRITO FEDERAL Y LOS ARTÍCULOS 21 Y 22 DE LA LEY DEL INSTITUTO DE LAS MUJERES DEL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 9 DE AGOSTO DE\n2013.\nPRIMERO. - Los ARTÍCULOS PRIMERO y SEGUNDO entrarán en vigor al día siguiente de su aprobación por el Pleno de esta Asamblea Legislativa del Distrito Federal.\nSEGUNDO. - Los ARTÍCULOS TERCERO y CUARTO entrarán en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTERCERO. - Remítase al Jefe de Gobierno del Distrito Federal para el efecto de su publicación respecto de los ARTÍCULOS PRIMERO y SEGUNDO, y para su promulgación y publicación respecto de los\nARTÍCULOS TERCERO y CUARTO, en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la Federación.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\n\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO\nDE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO\nA LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA\nPREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL;\nLEY PARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO. - Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. - El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales\n\nal orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO. - Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO. - La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nA LA LEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 08 DE MARZO DE 2019.\nPRIMERO. - El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - Con motivo de la entrada en vigor de la Ley Orgánica del Poder Ejecutivo y de la\nAdministración Pública de la Ciudad de México, las referencias hechas al Instituto de las Mujeres en el Distrito Federal, deberán entenderse hechas a la Secretaría de las Mujeres.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de diciembre del año dos mil dieciocho.- POR LA MESA DIRECTIVA, DIPUTADO JOSÉ DE JESÚS MARTÍN DEL CAMPO\nCASTAÑEDA, PRESIDENTE.- DIPUTADA ISABELA ROSALES HERRERA, SECRETARIA.- DIPUTADA ANA\nPATRICIA BAEZ GUERRERO, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución\nPolítica de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 3 fracciones XVII y XVIII, 7, 10 fracción II, 16 y 21, párrafo primero, de la Ley\nOrgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la\nJefatura de Gobierno de la Ciudad de México, a los seis días del mes de marzo del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.-\nFIRMA.- LA SECRETARIA DE GOBIERNO, ROSA ÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA\nSECRETARIA DE LAS MUJERES, GABRIELA RODRÍGUEZ RAMÍREZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR SE REFORMA EL PRIMER PÁRRAFO Y LA FRACCIÓN III DEL\nARTÍCULO 26; Y SE REFORMA EL PRIMER PÁRRAFO Y FRACCIÓN II DEL ARTÍCULO 28, AMBOS DE LA\n\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 29 DE OCTUBRE DE 2020.\nPRIMERO.- Publíquese en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- El presente decreto entrará en vigor el día siguiente al de su publicación en la Gaceta\nOficial de la Ciudad de México.\nTERCERO.- A efecto de dar cumplimiento a lo dispuesto en el presente decreto, la persona Titular de la Jefatura de Gobierno de la Ciudad de México, contará con un plazo que no excederá de 30 días hábiles para, de ser el caso, armonizar el contenido reglamentario de la presente Ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintidós días del mes de septiembre del año dos mil veinte. POR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR\nBARRERA MARMOLEJO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiocho días del mes de octubre del año dos mil veinte. LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.-\nFIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA GÓMEZ SARACÍBAR.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMA EL PRIMER PÁRRAFO, EL INCISO A) Y LOS\nNUMERALES 1 Y 2 DE LA FRACCIÓN II DEL ARTÍCULO 21 DE LA LEY DE IGUALDAD SUSTANTIVA ENTRE\nMUJERES Y HOMBRES EN LA CIUDAD DE MÉXICO PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO EL DÍA 10 DE FEBRERO DE 2021.\nPRIMERO. – Remítase a la persona Titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los dos días del mes de febrero del año dos mil veintiuno. POR LA MESA DIRECTIVA.-DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\n\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO PABLO MONTES\nDE OCA DEL OLMO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los nueve días del mes de febrero del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA\nGONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA GÓMEZ\nSARACÍBAR.- FIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ SOLEDAD\nARAGÓN MARTÍNEZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LAS FRACCIONES I, III, VII Y VIII; SE\nMODIFICA EL PÁRRAFO SEGUNDO Y SE RECORRE PARA UBICARSE POSTERIOR A LA FRACCIÓN XIV;\nSE ADICIONAN LAS FRACCIONES, IX, X, XI, XII, XIII Y XIV; TODAS AL ARTÍCULO 14 DE LA LEY DE\nIGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN LA CIUDAD DE MÉXICO, PUBLICADO EN\nLA GACETA OFICIAL DE LA CIUDAD DE MÉXICO, EL 02 DE JUNIO 2022.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente al de su publicación en la Gaceta\nOficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecisiete días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de junio del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\n\nSHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID GÓMEZ SARACÍBAR.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 16, FRACCIÓN XII, Y SE\nADICIONA UNA FRACCIÓN VI BIS AL ARTÍCULO 5, Y UNA FRACCIÓN XI AL ARTÍCULO 10, TODOS DE\nLA LEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO, EL 02 DE JUNIO 2022.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente al de su publicación en la Gaceta\nOficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecisiete días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE. -\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA. - DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ,\nSECRETARIA. - (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de junio del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID GÓMEZ SARACÍBAR.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN LAS FRACCIONES IV BIS Y IV TER AL\nARTÍCULO 9 BIS DE LA LEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN LA CIUDAD\nDE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO, EL 02 DE JUNIO DE 2022.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente al de su publicación en la Gaceta\nOficial de la Ciudad de México.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecisiete días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de junio del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.-\nFIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID GÓMEZ SARACÍBAR.-FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN LAS FRACCIONES IV BIS Y IV TER AL\nARTÍCULO 9 BIS DE LA LEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN LA CIUDAD\nDE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO, EL 02 DE JUNIO DE 2022.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente al de su publicación en la Gaceta\nOficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecisiete días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de junio del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\n\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.-\nFIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID GÓMEZ SARACÍBAR.-FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 38 DE LA LEY DE IGUALDAD\nSUSTANTIVA ENTRE MUJERES Y HOMBRES EN LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA\nOFICIAL DE LA CIUDAD DE MÉXICO, EL L 02 DE JUNIO DE 2022\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecisiete días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de junio del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ\nSERRANO MENDOZA.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID GÓMEZ SARACÍBAR.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL PRIMER PÁRRAFO DEL ARTÍCULO 4, LA\nFRACCIÓN II DEL ARTÍCULO 9 BIS, Y EL ARTÍCULO 38 DE LA LEY DE IGUALDAD SUSTANTIVA ENTRE\nMUJERES Y HOMBRES EN LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO EL 27 DE OCTUBRE DE 2022.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\n\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, los once días del mes de octubre del año dos mil veintidós.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA,\nPRESIDENTE.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA\nSALIDO MAGOS, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiséis días del mes de octubre del año dos mil veintidós.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.-\nFIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID GÓMEZ SARACÍBAR.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "04-11-2022",
  "Fecha de Última Reforma": "27 de Octubre de 2022",
  "numero_paginas": 32,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-0334955cec69ae5815aa9ecf9f21c8e614a15bde.pdf"
}