{
  "titulo": "Ley PARA EL DESARROLLO ECONÓMICO DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 21 DE FEBRERO DE 2014\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O. CDMX\nEL 15 DE JUNIO DE 2023\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA EL DESARROLLO ECONÓMICO DE LA CIUDAD DE MÉXICO\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VI Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVI LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA EL DESARROLLO ECONÓMICO DE LA CIUDAD DE MÉXICO\nARTÍCULO ÚNICO. - Se expide la Ley para el Desarrollo Económico del Distrito Federal, para quedar como sigue:\n\nLEY PARA EL DESARROLLO ECONÓMICO DE LA CIUDAD\nDE MÉXICO\nTÍTULO PRIMERO\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones de esta Ley son de orden público e interés general y tienen por objeto establecer las bases para fomentar la actividad económica, la productividad y mejorar la competitividad, en el marco de un desarrollo sustentable, solidario, equilibrado y equitativo con visión metropolitana de la\nCiudad de México; que propicie la participación de los sectores público, social y privado, así como la inversión nacional y extranjera para mejorar el bienestar de los habitantes de la Ciudad fortaleciendo la competitividad de las actuales empresas instaladas y facilitando el establecimiento de nuevas fuentes de trabajo que generen empleos estables en la entidad, mejor remunerados y de un alto valor agregado.\nArtículo 2.- La presente Ley tiene los siguientes objetivos:\nI. Fomentar y promover el desarrollo económico en la Ciudad de México de conformidad con lo previsto en la Ley del Sistema de Planeación del Desarrollo de la Ciudad de México, de los programas que de ella se desprendan y demás ordenamientos aplicables;\nII. Fomentar la generación de nuevas fuentes de empleo y consolidar las existentes; sobre todo de aquellos sectores que propicien en mayor medida el desarrollo de capital humano, la innovación, investigación, el desarrollo y la transferencia del conocimiento y las tecnologías; así como los de mayor impacto en la modernización y competitividad logística de la Ciudad;\nIII. Fomentar la inversión productiva, la mejora regulatoria y la competitividad generando un entorno favorable para las actividades económicas de la Ciudad de México;\nIV. Coadyuvar en el fortalecimiento de la infraestructura logística, comercial, industrial y de servicios existente en la Ciudad de México;\n\nV. Contribuir al desarrollo económico de la Ciudad de México en congruencia con los ordenamientos de protección al ambiente, desarrollo urbano, desarrollo inmobiliario y protección civil;\nVI. Atraer inversión directa, nacional y extranjera, a la Ciudad de México;\nVII. Fomentar la modernización y el dinamismo de las actividades económicas;\nVIII. Fomentar de manera prioritaria la creación, el crecimiento y desarrollo de la micro, pequeña y mediana empresas;\nIX. Promover la acción conjunta de los sectores público, privado y social en el desarrollo económico;\nX. Fomentar la competitividad, modernización y eficiencia de los agentes económicos, por medio de un desarrollo tecnológico propio, vinculado a los centros de producción tecnológica;\nXI. Estimular la competitividad y los servicios sociales e impulsar programas sociales para generar trabajadores altamente productivos y competitivos, procurando fomentar empleos estables, bien remunerados, en igualdad de condiciones para hombres y mujeres, orientados hacia los sectores vulnerables de la sociedad y proporcionándoles seguridad social;\nXII. Apoyar la asociación tecnológica y la colaboración entre agentes económicos, centros universitarios y de innovación tecnológica, particularmente en áreas estratégicas del desarrollo económico de la Ciudad de México;\nXIII. Diseñar e instrumentar las políticas públicas para incrementar e impulsar la infraestructura industrial, inmobiliaria, turística, ambiental, comercial y de servicios en la Ciudad de México;\nXIV. Promover, en coordinación con las dependencias de la Administración Pública de la Ciudad de México, en el ámbito de su competencia, los programas en materia de aprovechamiento territorial que aumenten el valor del patrimonio inmobiliario de la Ciudad de México, para fomentar el desarrollo económico;\nXV. Convertir en obligación de la Secretaría la producción de información económica, oportuna y confiable que coadyuve en la toma de decisiones de los distintos agentes económicos; y\n\nfomentar de manera prioritaria el desarrollo de las industrias creativas como entidades generadoras de empleo, riqueza y cultura, siempre que estas cumplan previamente con la normatividad aplicable en materia de establecimientos mercantiles;\nXVI. Establecer los mecanismos que fortalezcan y estrechen los vínculos jurídicos, administrativos y de cooperación entre el Gobierno de la Ciudad de México y las Alcaldías;\nXVII. Promover, a través de programas y esquemas especiales, la continua y progresiva formalización de la actividad económica en la Ciudad de México;\nXVIII. Promover una cultura de la empresa, como organización fundamental de la actividad económica que debe ser protegida y potenciada por las disposiciones de esta Ley;\nXIX. Promover la cultura del emprendimiento, a través de acciones institucionales para favorecer la apertura del mercado para la promoción y comercialización de productos, bienes y servicios en la Ciudad de México. Así como generar las oportunidades de negocio para los emprendedores y micro empresarios;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXX. Promover el desarrollo de proyectos estratégicos para la Ciudad de México, a través del apoyo gubernamental que permita reducir los costos de la actividad económica;\nXXI. Generar información económica, oportuna y confiable que coadyuve en la toma de decisiones de los distintos agentes económicos;\nXXII. Impulsar la constitución y funcionamiento de cooperativas de las personas trabajadoras y otras formas de organización;\nXXIII. Coadyuvar en el fortalecimiento de la infraestructura logística, comercial, industrial y de servicios existente en la entidad, y\nXXIV. Estimular el comercio exterior con especial énfasis en el desarrollo de programas estratégicos que impulsen el desarrollo y promoción de la oferta exportable, así como el fortalecimiento de cadenas productivas, el desarrollo de proveedores y la captación de divisas; y\n\nXXV. Impulsar la promoción de la economía social y solidaria como una forma de producción, consumo y distribución de riqueza, centrada en la valorización del ser humano, contribuyendo al desarrollo socioeconómico de la ciudad, a la generación de fuentes de trabajo digno, a la equitativa distribución del ingreso y al fortalecimiento de la economía familiar\nArtículo 3.- Para los efectos de la presente Ley, se entenderá por:\nI. Actividad Económica: Conjunto de acciones realizadas por una unidad económica para producir o proporcionar bienes y servicios lícitos;\nII. Actividades Sujetas a Desarrollo: Las que cumplen con la normativa técnica y jurídica aplicable en materia de desarrollo urbano, agropecuario, comercial, medio ambiente, inmobiliario y protección civil, y demás aplicable; así como con los programas, acuerdos y convenios en los que se precisen los requisitos y las características correspondientes y que se ubiquen dentro de alguno de los supuestos siguientes:\na) Que se ejecuten y tengan impacto dentro del territorio de la Ciudad de México e incidan en el valor del patrimonio inmobiliario de la Ciudad;\nb) Que generen empleos formales;\nc) Que cuenten con potencial exportador o para sustituir importaciones;\nd) Que inviertan en la creación de nuevas tecnologías, o que apliquen en sus procesos productivos tecnología que permita el uso eficiente de agua y energéticos, y e) Que generen riqueza y un mayor valor agregado a la economía de la Ciudad de México;\nIII. Administración Pública: Las dependencias y entidades que integran la administración pública centralizada y paraestatal de la Ciudad de México, en los términos de la Ley Orgánica del Poder\nEjecutivo y de la Administración Pública de la Ciudad de México;\nIV. Agentes Económicos: Personas físicas o morales que desarrollan una actividad económica;\nV. Alcaldías: Los órganos político administrativos de cada una de las demarcaciones territoriales de la Ciudad de México;\n\nVI. Área de Desarrollo Económico (ADE): Es un perímetro específico, delimitado con base en la información y estudios económicos, respecto del comportamiento, acciones e interacciones de los agentes económicos que operan en el mismo y que tiene como fin la activación, reanimación, consolidación, desarrollo y crecimiento de la actividad económica. La Área de Desarrollo\nEconómico (ADE), podrá ser objeto de estímulos en materia fiscal, financiera, tecnológica, y/o de inversión, entre otras;\nVII. Áreas de Gestión Estratégica (AGE): Instrumento de planeación y ordenamiento territorial del desarrollo urbano-ambiental, en áreas específicas de la ciudad, de conformidad a lo que disponga la ley en materia de desarrollo urbano de la entidad;\nVIII. Cadenas de valor: Eslabones que intervienen en un proceso productivo que inicia en el sector primario y llega hasta la distribución del producto final incrementando su valor en cada una de sus etapas;\nIX. Clúster: Grupo de empresas interrelacionadas pertenecientes a un mismo sector de la actividad económica en una zona geográfica específica;\nX. Comercio Justo: Se trata del derecho de toda persona residente en la Ciudad de México, en su carácter de primer productor de bienes o servicios, a participar en una economía social y solidaria que tenga como finalidad reducir la pobreza, generar empleo digno, promover la inclusión, la equidad y la justicia social. Mediante la obtención de un ingreso digno y estable, por ser primer productor o prestador de servicios en la cadena de comercio. Mismo que le permita impulsar sus propios procesos de desarrollo económico, social y cultural de forma sustentable en la ciudad;\nXI. Comisión: La Comisión Interdependencial para el Fomento y Promoción del Desarrollo\nEconómico en la Ciudad de México;\nXII. Congreso: El Congreso de la Ciudad de México;\nXIII. Desarrollo Económico: La construcción de las condiciones para que la Ciudad de México pueda promover y sostener un tipo de crecimiento que realice el potencial y mejore la calidad de vida de todos sus habitantes;\n\nXIV. Economía social y solidaria: Tiene como objeto establecer mecanismos para fomentar el desarrollo, fortalecimiento y visibilidad de la actividad económica del Sector Social de la\nEconomía, así como definir las reglas para la promoción, fomento y fortalecimiento del Sector\nSocial de la Economía, como un sistema eficaz que contribuya al desarrollo social y económico.\nXIV Bis. Emprendimiento: Acción de una persona física o moral para iniciar un proceso, para crear o transformar un proyecto de negocio en actividad productiva y empresarial, mediante de la creación o mejora de un producto o servicio, a partir de una propuesta innovadora, creativa o busque atender un problema específico.\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nXV. Estímulos: Los instrumentos jurídicos, administrativos, fiscales y financieros que se emiten para promover y facilitar el desarrollo de las actividades económicas sujetas a fomento;\nXVI. Fomento: Acciones y políticas definidas e instrumentadas por las dependencias y entidades de la Administración Pública de la Ciudad de México, en el ámbito de sus respectivas competencias, con el objetivo de propiciar el desarrollo económico de la Ciudad de México;\nXVII. Industrias creativas: Aquéllas que comprenden los bienes y servicios derivados de actividades económicas con atributos culturales. Entre ellas, las relacionadas con las artes visuales, literatura y publicidad, diseño, animación digital y multimedia, música, gastronomía y todas aquellas en cuyo proceso de elaboración se incorporen expresiones artísticas o creativas;\nXVIII. Infraestructura Productiva: El conjunto de instalaciones materiales y capital humano destinados a la producción y distribución de bienes y servicios;\nXIX. Jefa o Jefe de Gobierno: La persona titular de la Jefatura de Gobierno de la Ciudad de\nMéxico;\nXX. Ley: La Ley para el Desarrollo Económico de la Ciudad de México;\nXXI. Ley Orgánica: La Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la\nCiudad de México;\nXXII. Plan General de Desarrollo: El Plan General de Desarrollo de la Ciudad de México; y\n\nXXIII. Secretaría: La Secretaría de Desarrollo Económico de la Ciudad de México.\nTÍTULO SEGUNDO\nCAPÍTULO I\nDE LAS AUTORIDADES EN MATERIA DE DESARROLLO ECONÓMICO\nDE LA CIUDAD DE MÉXICO\nArtículo 4.- La aplicación de la presente Ley, en el ámbito de sus atribuciones y competencias, está a cargo de:\nI. La Persona Titular de la Jefatura de Gobierno;\nII. La Secretaría;\nIII. Secretaría de Desarrollo Urbano y Vivienda de la Ciudad de México;\nIV. Secretaría de Trabajo y Fomento al Empleo de la Ciudad de México;\nV. Secretaría de Educación, Ciencia, Tecnología e Innovación de la Ciudad de México;\nVI. Secretaría de Pueblos y Barrios Originarios y Comunidades Indígenas Residentes;\nVII. La Comisión Interdependencial para el Fomento y Promoción del Desarrollo Económico de la\nCiudad de México, y\nVIII. Las Alcaldías.\nCAPÍTULO II\nDE LA PERSONA TITULAR DE LA JEFATURA DE GOBIERNO Y LA\nSECRETARÍA DE DESARROLLO ECONÓMICO\nArtículo 5.- En materia de fomento y desarrollo económico la Persona Titular de la Jefatura de Gobierno tiene las siguientes atribuciones:\n\nI. Impulsar la participación de los sectores privado y social en la elaboración, ejecución y evaluación de los programas de fomento económico;\nII. Suscribir convenios de coordinación de acciones que sean necesarias en materia de fomento y desarrollo económico, con las Dependencias del Poder Ejecutivo Federal, con Gobiernos\nEstatales o Municipales con una perspectiva metropolitana;\nIII. Fomentar e impulsar la utilización de los productos y servicios derivados de los programas en materia de desarrollo económico;\nIV. Promover los programas, esquemas e instrumentos necesarios en materia económica, y\nV. Las demás que le confieran otras disposiciones legales.\nArtículo 6.- La Persona Titular de la Jefatura de Gobierno en materia de desarrollo económico, además de las que le confieran otras disposiciones jurídicas, tiene la obligación de remitir al Congreso el Programa de fomento y desarrollo económico para que éste emita su opinión sobre el mismo.\nEl Congreso tendrá 30 días hábiles para emitir su opinión al respecto, entendiéndose que, transcurrido ese periodo, de no haber respuesta a la solicitud de opinión, ésta se entenderá en sentido positivo.\nArtículo 7.- Son atribuciones de la Secretaría las siguientes:\nI. Coordinar la elaboración de los programas a que se refiere la presente Ley, y definir, proponer, coordinar, impulsar y en su caso disponer los instrumentos y estímulos para el desarrollo económico;\nII. Coordinarse con las Dependencias y Entidades competentes en la materia para promover el uso de tecnologías de la información y de comunicación para incrementar las oportunidades de negocio de las micro, pequeñas y medianas empresas;\nIII. Crear programas institucionales de promoción, financiamiento, formación de redes de colaboración, promoción de espacios de investigación, implementación de herramientas y mejora regulatoria para el desarrollo de las industrias en la Ciudad de México;\n\nIV. Definir, diseñar y, en su caso, instrumentar políticas, medidas y acciones de promoción de la inversión, de verificación e inspección, y en materia de mejora regulatoria para el fomento y promoción del desarrollo económico;\nV. En coordinación con las Dependencias y Entidades competentes, propiciar la creación de instrumentos de financiamiento y otros mecanismos de fomento para la modernización productiva y la investigación y desarrollo tecnológico en las micro, pequeña y mediana empresas;\nVI. Establecer con un enfoque territorial, las estrategias para desarrollar políticas que atiendan las necesidades locales, promoviendo medidas especiales que incidan en la productividad de las empresas;\nVII. Establecer, con la intervención que en su caso corresponda a otras Dependencias y Entidades de la Administración Pública y en congruencia con las disposiciones aplicables en materia de desarrollo urbano, inmobiliario, científico, tecnológico, de protección al ambiente y protección civil, la vinculación entre las áreas de gestión estratégica y la vocación productiva de los recursos de las diversas zonas de la Ciudad de México, proponiendo en su caso los cambios conducentes;\nVIII. Formular y proponer medidas de promoción e impulso para las actividades sujetas a desarrollo, en coordinación con las Dependencias y Entidades de la Administración Pública que resulten competentes y las Alcaldías;\nIX. Generar estudios para la elaboración de diagnósticos, análisis de prospectiva y determinación de las Áreas de Desarrollo Económico (ADE);\nX. Impulsar políticas públicas mediante un registro que permita el desarrollo económico de las personas productoras y prestadoras de servicios de la Ciudad de México, que así lo requieran, bajo el concepto de comercio justo, así como de economía social y solidaria;\nXI. Intervenir, en coordinación con las autoridades competentes en la elaboración e instrumentación de programas, políticas y proyectos de desarrollo inmobiliario; así como incentivar la inversión del sector privado, en acciones que aumenten el valor del patrimonio inmobiliario de la Ciudad de México;\n\nXII. Producir y difundir información económica oportuna y relevante para la toma de decisiones de los Agentes Económicos;\nXIII. Programar, conducir, coordinar, orientar y promover el fomento de las actividades productivas en la Ciudad de México;\nXIV. Promover la cultura emprendedora con potencial en la Ciudad de México;\nXV. Promover la mejora regulatoria para el fomento y promoción del desarrollo económico, para crear un entorno favorable y competitivo para impulsar las actividades económicas;\nXVI. Realizar por si o a través de terceros estudios de viabilidad técnica, económica y financiera, en congruencia con las disposiciones en la materia ambiental; para los proyectos de fomento y desarrollo económico de la Ciudad de México;\nXVII. Suscribir convenios de coordinación y colaboración con la Administración Pública Federal, las Entidades Federativas y los Municipios, a efecto de establecer y fortalecer políticas, programas y apoyos destinados al impulso del desarrollo económico de la Ciudad de México;\nXVIII. Impulsar el fortalecimiento y la competitividad de las micro, pequeñas y medianas empresas para promover su integración y desarrollo dentro de los esquemas de vinculación y cadenas de proveeduría hacia los sectores del comercio, los servicios y la rama de la industria, y\nXIX. Impulsar y fomentar programas de vinculación con el sector bancario y bursátil, para facilitar el acceso a servicios financieros, y\nXX. Las demás que sean necesarias para el cumplimiento del objeto y fines propuestos y establecidos en la Ley.\nEn la promoción de las acciones comprendidas en las fracciones anteriores, que requieran de la utilización de recursos públicos para su instrumentación, la Secretaría acordará con la Secretaría de Finanzas la asignación de los recursos necesarios, atendiendo las previsiones, prioridades y la disponibilidad y suficiencia presupuestal de la Ciudad de México.\nArtículo 8.- Las Alcaldías, en sus respectivos ámbitos territoriales de actuación y dentro del marco de las atribuciones que les confieren las disposiciones jurídicas aplicables, deben:\n\nI. Ejecutar las acciones de mejora regulatoria para el fomento y promoción del desarrollo económico, de acuerdo con las disposiciones que se establezcan en los términos de la presente\nLey;\nII. Generar en coordinación con la Secretaria de Desarrollo Económico de la Ciudad de México información que fortalezca la toma de decisiones en materia económica para la demarcación;\nIII. Impulsar los proyectos de desarrollo económico que propicien la creación y conservación del empleo, de acuerdo con los lineamientos establecidos en la presente Ley;\nIV. Impulsar ferias, exposiciones, congresos y eventos similares que promuevan el comercio justo y la economía social y solidaria de las personas productoras y prestadoras de servicios de su demarcación territorial.\nPara lo cual, se publicarán mediante un calendario específico las convocatorias para tal efecto, y se desarrollará un plan integral por Alcaldía que establezca los eventos anuales que se programarán y presupuestarán, para estar en posibilidad de organizar a las personas productoras y prestadoras de servicios de la Ciudad de México que así lo requieran, bajo el concepto de Comercio Justo, así como de economía social y solidaria;\nI. Impulsar los proyectos de desarrollo económico que propicien la creación y conservación del empleo, de acuerdo con los lineamientos establecidos en la presente Ley;\nII. Participar con las autoridades de la Ciudad de México competentes en el diseño e instrumentación de los programas, políticas y proyectos de desarrollo inmobiliario que tiendan a incentivar la inversión de los sectores público y privado, en acciones que aumenten el valor de las diversas zonas de la Ciudad de México;\nIII. Participar en la elaboración y ejecución de los programas de fomento y desarrollo económico de la demarcación territorial, de conformidad con lo establecido en la Ley del Sistema de\nPlaneación del Desarrollo de la Ciudad de México;\nIV. Participar en la generación de propuestas para la creación de las Áreas de Desarrollo\nEconómico (ADE) en coordinación con la Secretaria de Desarrollo Económico de la Ciudad de\nMéxico;\n\nV. Promover la participación de los sectores privado y social para impulsar el desarrollo económico, proponiendo para tal efecto la suscripción de los convenios de concertación que corresponda, e\nVI. Impulsar la conformación de cooperativas y otros instrumentos de producción de la clase trabajadora.\nArtículo 9.- La Comisión es un órgano de planeación, coordinación, apoyo, consulta y seguimiento de los programas, proyectos y acciones que promuevan el fomento, promoción y desarrollo de las actividades económicas en la Ciudad de México y sus Alcaldías.\nArtículo 10.- La Comisión tendrá las atribuciones siguientes:\nI. Ser una instancia de coordinación entre las Dependencias, Unidades Administrativas e instancias que la conforman en materia de planeación y ordenamiento del desarrollo económico;\nII. Analizar y proponer las acciones necesarias para la promoción del desarrollo económico, tomando en cuenta las propuestas presentadas por las Dependencias, Entidades y Órganos\nDesconcentrados del sector y los Órganos Político-Administrativos y las opiniones manifestadas por los grupos sociales;\nIII. Promover y coordinar la colaboración de organismos públicos, privados, académicos y especialistas en la materia del desarrollo económico para el fomento y promoción de las actividades económicas en la Ciudad de México;\nIV. Coordinar las acciones a realizarse con el Consejo Económico, Social y Ambiental de la Ciudad de México, previsto y regulado por la Ley Orgánica del Consejo Económico, Social y Ambiental de la Ciudad de México en todas las acciones conducentes relacionadas con sus fines y objetivos;\nV. Proponer la realización de investigaciones que sustenten el diagnóstico, la instrumentación y evaluación de políticas y actividades de fomento para el desarrollo económico de la Ciudad de\nMéxico, y\nVI. Las demás inherentes a su objeto que determine la persona Titular de la Jefatura de Gobierno.\n\nArtículo 11.- La Comisión estará integrada por la persona Titular de la Jefatura de Gobierno, quien la presidirá; por la Secretaría, cuyo titular fungirá como presidente suplente; por un Secretario Técnico, mismo que será nombrado por el presidente suplente; por invitados permanentes quienes estarán integrados por un representante de cada una de las Dependencias y las Unidades Administrativas a que se refiere el artículo 4° de la presente Ley, así como por los demás miembros que determine la persona Titular de la\nJefatura de Gobierno.\nArtículo 12.- El funcionamiento y operación de la Comisión se sujetará a lo dispuesto en la reglamentación que para tal efecto emita la Secretaría.\nCAPÍTULO IV\nDE LOS COMITÉS DE FOMENTO ECONÓMICO DE LAS ALCALDÍAS\nArtículo 13.- Cada Alcaldía contará con un Comité de Fomento Económico para instrumentar su respectivo programa; estos Comités serán foros permanentes de participación de organizaciones productivas del sector privado y social y de la comunidad académica, con el objeto de promover el desarrollo económico, el empleo y nuevas inversiones productivas.\nArtículo 14.- Los Comités de Fomento Económico de las Alcaldías tendrán las siguientes facultades:\nI. Promover las acciones necesarias para la ejecución del Programa de Fomento y Desarrollo\nEconómico de la Alcaldía; en colaboración con la Secretaria de Desarrollo Económico de la Ciudad de México, para el apoyo, asesoría y diseño de criterios y planes de política económica;\nII. Facilitar la realización de proyectos de inversión que se sometan a su consideración y que contribuyan al desarrollo económico, la protección y generación de empleos;\nIII. Impulsar y orientar los diversos proyectos económicos congruentes con las ventajas competitivas y vocación económica de cada demarcación territorial;\nIV. Coordinarse con las Dependencias y Entidades de la Administración Pública competentes para promover la capacitación y su vinculación con el mercado de trabajo;\nV. En coordinación con las Dependencias y Entidades de la Administración Pública competentes, realizar acciones con el fin de vincular la investigación y desarrollo científico y tecnológico de las\n\ninstituciones de enseñanza técnica-media y superior e investigación con los proyectos de inversión productiva;\nVI. Promover, en igualdad de condiciones entre los agentes económicos, la utilización de la mano de obra local, así como el consumo de materia prima y bienes de consumo final que se produzcan en la demarcación territorial;\nVII. Difundir el Programa Anual de Adquisiciones, Arrendamientos y Prestación de Servicios de la Administración Pública y los de otras instancias de gobierno con que se cuente, a fin de promoverlos en las micro, pequeña y mediana empresas ubicadas en sus respectivas demarcaciones territoriales;\nVIII. Promover la generación de información económica propia de cada demarcación que apoye la toma de decisiones y que permita a los ciudadanos, el acceso inmediato a ésta, acorde con la\nConstitución y las Leyes aplicables en la materia;\nIX. Promover las acciones necesarias para la ejecución del Programa de Fomento y Desarrollo\nEconómico de su demarcación en colaboración con la Secretaria de Desarrollo Económico de la\nCiudad de México, para el apoyo, asesoría y diseño de criterios y planes de política económica, y\nX. Las demás que se desprendan de los ordenamientos jurídicos aplicables.\nArtículo 15.- Los Comités se integran de la siguiente manera:\nI. La persona titular de la Alcaldía, como presidente;\nII. Un Vicepresidente o Vicepresidenta, con nivel de dirección u homólogo, designado por la persona Titular de la Secretaría;\nIII. Un Secretario Técnico, designado por la Persona Titular de la Alcaldía;\nIV. La persona Concejal de la Alcaldía titular de la comisión dedicada a la materia, y\nV. Un representante de cada una de las organizaciones productivas; del medio ambiente; del sector privado y social; de la banca de desarrollo y comercial e intermediarios financieros no bancarios; de instituciones de investigación, así como representantes de educación técnica,\n\nmedia y superior, públicas y/o privadas; de Dependencias y Entidades del Gobierno Federal y otros sectores que sean propuestos por el Presidente del Comité.\nTÍTULO TERCERO\nDE LOS INSTRUMENTOS Y ESTÍMULOS PARA LA PROMOCIÓN Y\nFOMENTO PARA EL DESARROLLO ECONÓMICO\nCAPÍTULO ÚNICO\nDE LOS INSTRUMENTOS\nArtículo 16.- Los instrumentos para la promoción y fomento para el desarrollo económico, son los medios por los cuales se otorgarán los estímulos que contribuyan al crecimiento económico equilibrado, sustentable, sostenido y a la generación de empleos formales.\nEl objeto de los instrumentos será impulsar las actividades sujetas a desarrollo, entre los que estarán: una política de protección salarial y trabajo digno, una hacienda pública sustentable, ordenada, equitativa y redistributiva y la constitución de fondos para proyectos destinados al equilibrio territorial y los proyectos que se determinen como prioritarios, así como impulsar nuevas inversiones y empleos productivos.\nArtículo 17.- Los instrumentos podrán ser de mejora regulatoria, financieros, fiscales, de promoción económica, de infraestructura, para la investigación, desarrollo tecnológico y de capacitación, de conformidad con lo siguiente:\nI. Los instrumentos de mejora regulatoria facilitarán, agilizarán y reducirán los trámites, los requisitos y los plazos para el establecimiento y operación de empresas;\nII. Los instrumentos financieros facilitarán el acceso al financiamiento en coordinación con instituciones financieras nacionales y extranjeras, así como organismos gubernamentales creados para esos fines;\nIII. Los instrumentos fiscales otorgarán beneficios a la capacidad contributiva de las empresas de conformidad con el Código Fiscal de la Ciudad de México, la Ley de Ingresos de la Ciudad de\nMéxico y el Presupuesto de Egresos de la Ciudad de México;\n\nIV. Los instrumentos de promoción económica orientarán a las empresas en materia de oferta y demanda de bienes y servicios en mercados nacionales e internacionales;\nV. Los instrumentos de infraestructura promoverán el uso de medios técnicos, servicios e instalaciones necesarias para la operación de las actividades sujetas a desarrollo; incluidas las instalaciones subterráneas, cuyas licencias son emitidas por las Alcaldías;\nVI. Los instrumentos para la investigación y desarrollo tecnológico impulsarán el acceso a investigaciones e innovaciones tecnológicas, y\nVII. Los instrumentos de capacitación mejorarán los conocimientos y habilidades de los agentes económicos.\nLas políticas y programas económicos se diseñarán, ejecutarán y evaluarán de acuerdo a los indicadores y criterios que definan el Instituto de Planeación Democrática y Prospectiva y el Consejo de Evaluación de la\nCiudad de México, en el ámbito de sus respectivas competencias.\nTÍTULO CUARTO\nDE LOS PROGRAMAS\nCAPÍTULO ÚNICO\nDEL PROGRAMA SECTORIAL\nArtículo 18.- Los programas sectoriales son los documentos que desagregan en objetivos y metas de mediano plazo los lineamientos contenidos en el Plan General Desarrollo y que regirán las actividades del sector administrativo que corresponda. Deberán tomar en cuenta las previsiones contenidas en los programas de las Alcaldías para el establecimiento de objetivos y metas en el ámbito territorial de aplicación. Su vigencia será de seis años y su revisión, y en su caso, modificación o actualización, deberá realizarse por lo menos cada tres años.\nPara el cumplimiento de los objetivos y metas del Programa Sectorial, la Secretaría coordinará:\nI. Programas Institucionales, que están orientados a inducir la modernización e integración de las cadenas productivas y distributivas mediante instrumentos y acciones específicas. Estos\n\nprogramas incluirán los de fomento industrial; abasto y distribución; aprovechamiento territorial, y de fomento del sector servicios, entre otros;\nII. Programas Especiales, que involucren a más de una Dependencia o Alcaldía, aquellos orientados a materias específicas o a grupos sociales que por su problemática requieran de un tratamiento específico. Estos comprenderán, entre otros, los siguientes: desregulación y simplificación administrativa; fomento a la micro, mediana y pequeña empresa, así como a la empresa familiar; de fomento a las empresas sociales; de fomento a las exportaciones y la industria maquiladora; de infraestructura productiva; así como aquellos determinadas por las áreas de gestión estratégica en el suelo urbano y de conservación en congruencia con la Ley del\nSistema de Planeación del Desarrollo de la Ciudad de México, la Ley de Desarrollo Urbano del\nDistrito Federal, la Ley Ambiental de Protección a la Tierra en el Distrito Federal y los programas de desarrollo urbano del Distrito Federal, además de procurar posicionar a las industrias creativas en la Ciudad de México;\nIII. Programas estratégicos, que atenderán las necesidades específicas de un sector, rama o industria en la Ciudad, con la finalidad de propiciar la innovación tecnológica en los procesos de desarrollo económico para obtener una productividad más elevada o una transformación organizativa de la o las empresas en cuestión. Los programas estratégicos se concebirán como los instrumentos de planeación e intervención para modernización productiva de los establecimientos y empresas asentadas en la Capital;\nIV. Programas para las Áreas de Desarrollo Económico (ADE), mismos que precisarán los estímulos, los incentivos y el conjunto de acciones gubernamentales a desplegarse en un área geográfica bien delimitada y que se desprenderán directamente de la información y los estudios presentados por la Secretaría. En todos los casos, estos programas se elaborarán y aplicarán en coordinación con las Dependencias de la Administración Pública de la Ciudad de México y las\nAlcaldías, en el ámbito de sus respectivas competencias;\nV. Programas de las Alcaldías, los programas que destacan las vocaciones económicas regionales, mediante los cuales se expresen prioridades y acciones ligadas a los instrumentos de planeación correspondientes, de conformidad con lo establecido en la Ley del Sistema de Planeación del\nDesarrollo de la Ciudad de México, y\n\nVI. Que la política económica observará, atenderá y respetará de manera invariable las libertades fundamentales y los derechos de los ciudadanos; tales como el derecho a la propiedad, el derecho al trabajo, el derecho al empleo y el bienestar de las personas.\nAsimismo, la Secretaría promoverá el establecimiento de un Plan de Acción con las 16 Alcaldías de la\nCiudad de México, a fin de difundir los programas y acciones, tanto institucionales e interinstitucionales, como de la sociedad civil, así como de los sectores académico y empresarial, a fin de incentivar las actividades de las personas emprendedoras, grupos de emprendedores y micro empresas.\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 19.- Para la instrumentación de los programas señalados en el artículo anterior, en los términos de la normatividad legal aplicable, la Secretaría propondrá la participación que corresponda a las\nDependencias y Entidades de la Administración Pública y la debida coordinación y/o colaboración, cuando así se requiera, con los Gobiernos Federal, Estatal, Municipal y las Alcaldías, así como la concertación de las acciones que se consideren convenientes con los sectores social y privado en la ejecución de los programas.\nArtículo 20.- La Administración Pública, mediante el apoyo a las actividades productivas, se orientará a promover el empleo permanente y a disminuir la movilidad de los habitantes de las diversas zonas a efecto de elevar el nivel y calidad de vida de los habitantes de la Ciudad de México.\nTÍTULO QUINTO\nDE LAS DIRECTRICES PARA EL FOMENTO Y PROMOCIÓN DEL\nDESARROLLO ECONÓMICO\nArtículo 21.- Las Dependencias, Entidades de la Administración Pública, así como las Alcaldías, en el ámbito de sus respectivas competencias, propiciarán el desarrollo y la consolidación de los agentes económicos y de personas emprendedoras, grupos de emprendedores y micro empresas para la apertura del mercado local a la promoción y comercialización de productos, bienes y servicios, por medio de las siguientes directrices:\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nI. Desarrollo sustentable;\nII. Mejora regulatoria para la promoción y fomento del desarrollo económico;\n\nIII. Aprovechamiento territorial en materia económica;\nIV. Inversión;\nV. Fortalecimiento de las micro, pequeñas y medianas empresas;\nVI. Promoción del empleo productivo;\nVII. Desarrollo e innovación en ciencia y tecnológica;\nVIII. Impulso a la infraestructura y creación de bienes de uso público; incluidas las instalaciones subterráneas, cuyas licencias son emitidas por las Alcaldías;\nIX. Integración de actividades productivas;\nX. Determinación de las Áreas de Desarrollo Económico (ADE);\nXI. Promoción de la cultura del emprendimiento;\nXII. Simplificación de procedimientos y trámites de apertura y funcionamiento de unidades económicas de bajo impacto, mismas que preferentemente serán a través de plataformas digitales, y\nXIII. Fomento a la confianza ciudadana de conformidad con la Ley Federal en la materia y otros ordenamientos aplicables.\nCAPÍTULO I\nDEL DESARROLLO SUSTENTABLE\nArtículo 22.- La Secretaría tendrá una visión de largo plazo, proveerá y difundirá la más amplia información económica y normativa en la Ciudad con el fin de crear un ambiente de certidumbre jurídico e institucional propicio para las inversiones modernas basadas en tecnologías de economía sustentable.\n\nArtículo 23.- La Secretaría se coordinará con las Dependencias y Entidades que resulten competentes con el fin de generar estrategias económicas que mantengan el desarrollo continuo y sostenible de la economía, generando herramientas para alcanzar un desarrollo sustentable, equilibrado, incluyente y equitativo, que considere:\nI. Que la política económica tendrá como enfoque la generación de riqueza y el desarrollo económico en zonas con mayores necesidades sociales y de empleo;\nII. Que procure una mejor redistribución de la riqueza, especialmente para el crecimiento del ingreso y el mejoramiento del poder adquisitivo de los habitantes de la Ciudad de México;\nIII. Que las decisiones económicas y la política económica deberán instrumentarse en un marco de transparencia a partir de la producción, disponibilidad y publicidad de información cierta y actualizada y accesible al público;\nIV. Que la política económica observará, atenderá y respetará de manera invariable las libertades fundamentales y los derechos de los ciudadanos; tales como el derecho a la propiedad, el derecho al trabajo, el derecho al empleo y el bienestar de las personas;\nV. Que la política económica promueva una red de comercio justo, así como la economía social y solidaria de las personas productoras y prestadoras de servicios que así lo requieran;\nVI. El impulso y desarrollo de la economía social y solidaria, y\nVII. El estímulo, acompañamiento y mejora regulatoria para emprendimientos, cooperativas y otras formas de producción de la economía social.\nCAPÍTULO II\nDE LA MEJORA REGULATORIA PARA EL FOMENTO Y PROMOCIÓN\nDEL DESARROLLO ECONÓMICO\nArtículo 24.- La mejora regulatoria para el fomento y promoción del desarrollo económico tiene por objeto facilitar, agilizar y reducir los trámites, los requisitos y los plazos para impulsar el desarrollo económico de la Ciudad, para lograrlo, la Secretaría se coordinará con las Dependencias y Entidades de la Administración\nPública, en el ámbito de sus respectivas competencias, así como con los Agentes Económicos.\n\nArtículo 25.- La mejora regulatoria para el fomento y promoción del desarrollo económico deberá considerar los siguientes criterios:\nI. Asegurar que la apertura, funcionamiento y desarrollo de las empresas se lleve a cabo en un marco que establezca condiciones de certeza jurídica;\nII. Promover esquemas que permitan una mayor participación de los sectores productivos, sobre todo en las Áreas de Desarrollo Económico (ADE) de la Ciudad de México;\nIII. Asegurar que las actividades sujetas a desarrollo tengan una respuesta rápida y que los procedimientos administrativos y la autorización de funcionamiento se otorgue en plazos y condiciones que les permitan competir en igualdad de condiciones respecto a sus competidores;\nIV. Agilizar y reducir trámites para el establecimiento y operación de las empresas, y\nV. El desarrollo y establecimiento de mecanismos para la formalización continua y progresiva a través de una política que incentive la formalidad.\nArtículo 26.- Las Dependencias, Entidades de la Administración Pública, así como las Alcaldías, en el ámbito de sus respectivas competencias, promoverán la asistencia técnica regulatoria y resolución expedita de problemas de regulación que tengan los Agentes Económicos, con el propósito de que operen con oportunidad y en condiciones competitivas.\nCAPÍTULO III\nDEL APROVECHAMIENTO TERRITORIAL EN MATERIA ECONÓMICA\nArtículo 27.- Para impulsar el desarrollo económico, el Gobierno de la Ciudad de México fomentará el aprovechamiento eficiente y sustentable de los recursos de su territorio, sin poner en riesgo el patrimonio ambiental y cultural, así como la calidad de vida de los habitantes de las zonas urbanas y rurales de la\nCiudad de México.\nLa Secretaría establecerá los mecanismos de coordinación con las Dependencias y Entidades de la\nAdministración Pública que resulten competentes en la promoción del aprovechamiento de los recursos de la Ciudad de México, para generar desarrollo económico.\n\nEn coordinación con el Instituto de Planeación Democrática y Prospectiva de la Ciudad de México, promoverá el establecimiento de clústers productivos, preferentemente en las regiones menos explotadas de la Ciudad a fin de democratizar las zonas y promover una mejor distribución de la oferta de trabajo.\nArtículo 28.- La Secretaría, con la intervención que corresponda a otras Dependencias y Entidades de la\nAdministración Pública, desarrollará programas, políticas y acciones para impulsar el valor del patrimonio inmobiliario de la Ciudad de México, definiendo su mejor aprovechamiento para lograr beneficio social y económico para la Ciudad, en los términos de la normatividad aplicable.\nArtículo 29.- La Secretaría podrá proponer a la Comisión del Ordenamiento Territorial de la Ciudad de\nMéxico, programas de regularización territorial con el objeto de obtener el mejor aprovechamiento y generar desarrollo económico sustentable.\nArtículo 30.- La Secretaría propondrá proyectos de aprovechamiento urbano para disminuir los tiempos de traslado de las personas hacia sus centros de trabajo, brindando actividades y oportunidades de desarrollo integral.\nCAPÍTULO IV\nDE LA INVERSIÓN\nArtículo 31.- La Secretaría diseñará, con la participación de las Dependencias y Entidades de la\nAdministración Pública, así como de las Alcaldías competentes, la política de inversión que implementará el Gobierno de la Ciudad de México, encaminada a la generación de nuevos empleos, expansión empresarial existente y atracción de inversión nacional o extranjera directa, en las Áreas de Desarrollo\nEconómico (ADE), las Áreas de Gestión Estratégica (AGE) y Actividades Sujetas a Desarrollo.\nLa política de inversión en la Ciudad de México, tendrá como ejes estratégicos:\nI. La mejora de la infraestructura física y material de la Ciudad, como elemento indispensable para la marcha de la empresa y el trabajo y para la continua disminución de los costos globales de la economía local;\nII. Atraer inversiones nacionales y extranjeras;\n\nIII. Desarrollar esquemas de asociación empresarial para mejorar la competitividad, principalmente de las micro, pequeñas y medianas empresas;\nIV. Desarrollar incentivos para facilitar y mejorar las condiciones de la inversión en la Ciudad;\nV. Fortalecer el capital humano y cultural de la Ciudad;\nVI. Fomentar una promoción focalizada en sectores de mayor productividad;\nVII. Promover la participación de los Agentes Económicos en coordinación con la Administración\nPública para impulsar proyectos que impacten en el desarrollo económico de la Ciudad;\nVIII. Promover y proponer proyectos de coinversión entre Agentes Económicos en materia de desarrollo económico, e\nIX. Impulsar clústers productivos en coordinación con el Instituto de Planeación Democrática y\nProspectiva de la Ciudad de México.\nArtículo 32.- Además de lo dispuesto por las leyes fiscales federales y locales vigentes, así como por los tratados internacionales firmados por México, la Secretaría en coordinación con las autoridades fiscales, podrá proponer el otorgamiento de incentivos a la inversión nacional y extranjera para la creación de una nueva empresa o para incrementar la capacidad de operación de una ya existente en la Ciudad con el fin de crear nuevas fuentes de empleo, así como para promover la creación e incorporación a la formalidad de micro, pequeñas, medianas empresas y cooperativas.\nArtículo 33.- Los incentivos que se otorguen podrán consistir en:\nI. Capacitación y desarrollo de habilidades técnicas y gerenciales de la empresa;\nII. Reducciones fiscales especiales por sector, actividad o región estratégica, así como la implementación de tecnologías que permitan un uso más racional de los recursos naturales, previa coordinación con las autoridades fiscales;\nIII. Inversión pública directa a Proyectos de Inversión de alto impacto en la generación de empleos;\n\nIV. Financiamiento público directo o indirecto a empresas o proyectos de inversión estratégicos;\nV. Aportación del Gobierno de la Ciudad de México para la creación, instalación o mejoramiento de servicios públicos;\nVI. Mejora regulatoria y ordenamiento normativo;\nVII. Fomentar el otorgamiento en donación, venta condicionada, permuta, arrendamiento, comodato, fideicomiso o cualquier otra figura jurídica reconocida por la normatividad vigente, a través de las Dependencias o Entidades competentes, de bienes inmuebles con vocación industrial o acorde al giro del proyecto, y condicionado al aprovechamiento en la ejecución del proyecto de inversión en Áreas de Gestión Estratégica (AGE), considerando en todo momento la vocación económica de la zona, las capacidades potenciales y la integración de las micro, pequeñas y medianas empresas locales;\nVIII. Apoyos para establecer vínculos con proveedores potenciales de acuerdo al sector industrial del que se trate, e\nIX. Inversión en infraestructura y desarrollo de bienes públicos que favorezca la instalación y desarrollo del proyecto de inversión o empresa en una zona estratégica o Área de Desarrollo\nEconómico (ADE).\nArtículo 34.- Todos los incentivos antes mencionados estarán sujetos a la disponibilidad y suficiencia presupuestal del Gobierno de la Ciudad de México.\nArtículo 35.- Los incentivos para la inversión contemplados en la presente Ley no serán aplicables a aquellas empresas ya establecidas, que mediante un acto de simulación aparezcan como nueva empresa para gozar de dichos beneficios, o por cualquier otro y se fincará la responsabilidad jurídica pertinente por dicho acto.\nArtículo 36.- La Secretaría someterá a la consideración y en su caso aprobación de la Comisión los incentivos a los que se refiere el presente capítulo.\nLa Secretaría se coordinará de manera permanente con las entidades, dependencias y delegaciones a efecto de brindar la protección requerida dentro de sus atribuciones a los proyectos de inversión que se presenten y a los puestos en marcha.\n\nLa Secretaría dispondrá de un área especializada que entre otros servicios ofrezca asesoría especializada en materia de infraestructura, financiamientos crediticios, aspectos fiscales, técnicos y jurídicos, así como información económica. Asimismo, la Secretaría habilitará un sitio electrónico accesible para difundir todas las inversiones que así lo decidan y que estén en curso dentro de la Ciudad de México, de modo que sean públicos sus avances, sus trámites cumplidos, sus trámites faltantes y los beneficios previstos por esos proyectos.\nCAPÍTULO V\nDEL FORTALECIMIENTO DE LAS MICRO, PEQUEÑAS Y MEDIANAS\nEMPRESAS\nArtículo 37.- Se dará atención prioritaria a las micro, pequeña y mediana empresa en general y por sectores o ramas de la actividad económica, con la finalidad de que utilicen óptima y eficientemente su capacidad instalada, el uso intensivo de mano de obra con menor inversión y desarrollen su capacidad de adaptación a los cambios tecnológicos en los términos de los ordenamientos legales vigentes.\nArtículo 38.- La Secretaría propiciará la creación, el desarrollo y expansión de las micro, pequeñas y medianas empresas, principalmente de aquellas que pertenecen a los sectores estratégicos de la economía de la Ciudad de México por medio de las siguientes acciones:\nI. Impulsar su integración a cadenas de valor que les permita alcanzar economías de escala en condiciones de eficiencia y productividad;\nII. Promover su integración a los programas de conservación de empleo, protección de la planta productiva y de sustitución de importaciones; así como a las compras y necesidades del sector público con objeto de vincularlas al mercado interno;\nIII. Difundir información sobre avances tecnológicos, oportunidades de comercialización y facilidades de financiamiento, que les permita fortalecer y aumentar sus ventajas competitivas;\nIV. Vincular sus necesidades con la oferta de tecnología adecuada;\n\nV. Promover la mayor participación de estas empresas en exportaciones directas e indirectas, con el objeto de hacer del comercio exterior un instrumento de desarrollo orientado a fortalecer y elevar la competitividad de la planta productiva local;\nVI. Promover ante las instituciones competentes la facilitación y simplificación de los mecanismos de apoyo y financiamiento competitivo para estas empresas, principalmente para las que cuenten con potencial exportador o que exportan directa o indirectamente al producir partes y componentes de bienes exportables;\nVII. Promover programas o esquemas de financiamiento diferenciado por tamaño de empresa, pertenencia a un sector estratégico o actividad económica, ubicación en un Área de Desarrollo\nEconómico (ADE) o Área de Gestión Estratégica (AGE) o generación de empleos;\nVIII. Fomentar la implementación de esquemas de administración de riesgos financieros y contingentes para la micro, pequeña y mediana empresa, a través de la creación de Fondos de garantía y programas de aseguramiento que protejan la inversión patrimonial;\nIX. Promover y facilitar la localización y el establecimiento de estas empresas y de las sociedades cooperativas en las Áreas de Desarrollo Económico (ADE) o en las Áreas de Gestión Estratégica\n(AGE) y su participación en proyectos de reciclamiento del suelo, de acuerdo con los programas de desarrollo urbano;\nX. Promover instancias de atención especializada, con el objeto de proporcionarles servicios de consultoría, asesoría e información para la localización de mercados y oportunidades específicas de exportación o de coinversiones;\nXI. Promover los incentivos fiscales para la inversión, establecidos en el Código Fiscal de la\nCiudad de México;\nXII. Promover e inducir la inversión en equipamiento productivo y tecnológico nacional o extranjero y en general la vinculación con los mercados interno y externo que les permita mejorar su competitividad;\nXIII. Diseñar, implementar y/o promover programas o esquemas de financiamiento adecuados, asequibles, oportunos y suficientes que les permita capitalizarse y expandirse;\n\nXIV. Diseñar, implementar y fomentar esquemas de administración de riesgos financieros y contingentes para la micro, pequeña y mediana empresa, que permita generar una cultura de aseguramiento y protección de la inversión y su incorporación al sistema financiero;\nXV. Apoyar la actividad del emprendedor a través de la atención especializada en servicios de consultoría, asesoría e información que coadyuve en la toma de decisiones para la instalación de nuevas empresas, identificación de oportunidades de inversión o una mayor participación en el mercado interno y/o externo;\nXVI. Promover los incentivos fiscales en coordinación con las autoridades fiscales que corresponda, para fomentar la inversión, en apego a lo establecido en el Código Fiscal de la\nCiudad de México, y\nXVII. Las demás que se contemplan en las Leyes aplicables en la materia.\nArtículo 39.- Para que las micro, pequeñas y medianas empresas eleven su rentabilidad, el aprovechamiento de sus recursos e incrementen el empleo, se promoverán instrumentos y mecanismos de fomento y otros apoyos financieros, mediante la coordinación y concertación con las instituciones competentes para la reconversión productiva, la capitalización, investigación y desarrollo tecnológico.\nCAPÍTULO VI\nDE LA PROMOCIÓN DEL EMPLEO PRODUCTIVO PARA EL FOMENTO\nY PROMOCIÓN DEL DESARROLLO ECONÓMICO\nArtículo 40.- La Secretaría de Trabajo y Fomento al Empleo y la Secretaría se coordinarán, en el ámbito de sus respectivas competencias, para fomentar el empleo impulsando de manera permanente la capacitación y los programas de incremento a la productividad, promoviendo la participación de los sectores social, privado y la comunidad académica.\nArtículo 41.- La promoción de la capacitación productiva tendrá por objeto crear las condiciones que favorezcan la participación eficiente de los recursos humanos en las actividades económicas, con el fin de mejorar su competitividad y elevar el nivel de empleo.\nArtículo 42.- La Secretaría de Trabajo y Fomento al Empleo y la Secretaría, promoverán la capacitación, mediante convenios interinstitucionales, procurando:\n\nI. La vinculación de las necesidades del aparato productivo con la oferta de los diferentes programas de capacitación de las organizaciones empresariales, sociales y de la comunidad académica, para aprovechar las innovaciones tecnológicas y procedimientos técnicos que eleven su competitividad;\nII. La orientación de grupos específicos de la población, que por sus características y necesidades lo requieran, a programas especiales que mejoren su perfil productivo, en particular para jóvenes, mujeres y personas de la tercera edad, para los núcleos de pueblos y barrios originarios y comunidades indígenas residentes, así como afrodescendientes en la Ciudad de México y para las personas discapacitadas, con el fin de garantizar la igualdad de oportunidades en el empleo, y\nIII. La promoción de acciones para la especialización de los recursos humanos en actividades económicas.\nArtículo 43.- La Secretaría de Trabajo y Fomento al Empleo y la Secretaría, en el ámbito de sus respectivas competencias, promoverán el fortalecimiento de la capacitación en los oficios productivos, con el propósito de:\nI. Vincular la oferta de los programas de capacitación con las necesidades del mercado;\nII. Mejorar la calificación, las oportunidades de empleo y el ingreso de las personas capacitadas;\nIII. Generar nuevas fuentes de empleo; y\nIV. Revalorar socialmente a los trabajadores en la Ciudad de México.\nArtículo 44.- Con el objeto de incorporar a las oportunidades de empleo y capacitación a los sectores más desprotegidos y desvinculados del mercado formal, se impulsará la modernización, ampliación y seguimiento eficientes de los programas de la administración pública relacionados con el empleo.\nCAPÍTULO VII\nDEL DESARROLLO EN CIENCIA, TECNOLOGÍA E INNOVACIÓN PARA\nEL FOMENTO Y PROMOCIÓN DEL DESARROLLO ECONÓMICO\n\nArtículo 45.- Las Dependencias y Entidades de la Administración Pública, en el ámbito de sus respectivas competencias, promoverán el desarrollo y la modernización tecnológica de las empresas, buscando una mayor incorporación y difusión del progreso técnico en las mismas que se traduzca en una mayor productividad, eficiencia y competitividad, a efecto de conseguir los siguientes objetivos:\nI. Beneficiar en forma equilibrada a los diferentes factores de la producción;\nII. Generar economías de exportación y de escala;\nIII. Incrementar las potencialidades creativas en la producción, distribución y el comercio de bienes y servicios;\nIV. Fomentar y promover el uso y desarrollo de tecnologías limpias y renovables; y\nV. Promover la integración de la planta productiva.\nArtículo 46.- La Secretaría de Educación, Ciencia, Tecnología e Innovación y la Secretaría, en el ámbito de sus respectivas competencias, promoverán el impulso de las siguientes acciones para la promoción y fomento del desarrollo económico de la Ciudad de México:\nI. Propiciar la coordinación con centros de investigación científica y técnica, con los colegios de profesionistas y con instituciones de educación técnica, media y superior, mediante convenios que se establezcan a efecto de conseguir una estrecha vinculación de éstos con el sector productivo y de servicios;\nII. Estimular el desarrollo de mecanismos para la integración entre los sectores de bienes de consumo, de bienes de producción y de investigación científica y técnica;\nIII. Promover la difusión de la información relativa a los insumos y maquinaria producidos localmente y que no son ofrecidos en forma adecuada, para los efectos de la integración productiva;\n\nIV. Propiciar proyectos de investigación locales y regionales que promuevan la cooperación entre empresas, universidades, colegios de profesionistas y organismos públicos, para fortalecer la base científica y tecnológica de la Ciudad de México;\nV. Promover una estrecha vinculación entre la investigación y los centros de normalización ubicados en la Ciudad, con el fin de fortalecer la posición competitiva de las empresas e impulsar su oferta exportable;\nVI. Estimular la innovación tecnológica para incrementar la capacidad de las empresas para invertir, tanto en equipos como en conocimientos tecnológicos y formación profesional, y\nVII. Orientar la oferta educativa técnica y superior para que sea acorde a la demanda laboral de la Ciudad, siguiendo las recomendaciones que a tal efecto emita el Instituto de Planeación\nDemocrática y Prospectiva de la Ciudad de México.\nArtículo 47.- La Secretaría de Educación, Ciencia, Tecnología e Innovación en coordinación con la Secretaría, promoverán la cooperación interinstitucional entre empresas, colegios de profesionistas y comunidad académica, para impulsar una tecnología competitiva y el fortalecimiento de la infraestructura científicotecnológica de la Ciudad de México en congruencia con lo establecido por el Plan Nacional de Desarrollo y el Plan General de Desarrollo de la Ciudad de México.\nArtículo 47 Bis.- La Secretaría de Educación, Ciencia, Tecnología e Innovación en coordinación con la\nSecretaría del Trabajo y Fomento al Empleo, implementarán las acciones necesarias para el fortalecimiento al comercio popular, al trabajo no asalariado y a los comercios de barrio a través del uso y aplicación de herramientas tecnológicas, de gestión, capacitación y tecnología financiera en el ámbito de sus competencias y con el objetivo de que éstas obtengan las condiciones de competitividad en el mercado y de inclusión financiera.\nArtículo 48.- La Secretaría contribuirá con las Dependencias y Entidades de la Administración Pública, así como con las Alcaldías, en la promoción de mecanismos de difusión y de divulgación para fortalecer una cultura científica y tecnológica que revalore la importancia de la innovación tecnológica en la competitividad de los sectores productivos.\nArtículo 49.- La Secretaría contribuirá con las Dependencias y Entidades de la Administración Pública, así como con las Alcaldías, para la vinculación entre el uso racional de los recursos naturales y la protección del\n\nmedio ambiente y la innovación tecnológica en los diversos sectores y ramas productivos de la Ciudad, particularmente los que presentan altos consumos de agua, energía y emisiones contaminantes.\nCAPÍTULO VIII\nDEL IMPULSO A LA INFRAESTRUCTURA Y CREACIÓN DE BIENES DE\nUSO PÚBLICO PARA EL FOMENTO Y PROMOCIÓN DEL\nDESARROLLO ECONÓMICO\nArtículo 50.- Las Dependencias y Entidades de la Administración Pública de la Ciudad de México, en el ámbito de sus respectivas competencias promoverán, en concertación con los sectores económicos, la creación, desarrollo y mejoramiento de infraestructura o bienes de uso público, mediante la inversión pública, privada y social, así como la utilización de los productos y servicios derivados de los programas que tenga a su cargo la Secretaría, para facilitar la distribución y comercialización de bienes y servicios, acercar a la oferta la demanda de bienes y servicios y estimular nuevas inversiones en la generación y uso racional de agua y energía, vías de comunicación y medios de transporte, bodegas, sistemas de cuartos fríos, parques industriales, clúster tecnológicos, equipamiento de servicios relacionados a las actividades productivas, entre otros.\nArtículo 51.- Las acciones para fomentar la infraestructura y bienes de uso público atenderán los siguientes criterios:\nI. Proponer la creación de infraestructura productiva en las Áreas de Desarrollo Económico (ADE) y en Áreas de Gestión Estratégica (AGE) previstas en la Ley de Desarrollo Urbano vigente en la\nCiudad de México;\nII. Promover la participación del sector social y privado en la construcción, mantenimiento y rehabilitación de la infraestructura pública que requieren los sectores económicos de la Ciudad de México, y\nIII. Propiciar que en la construcción, mantenimiento y rehabilitación de la infraestructura y bienes de uso público se utilicen, en igualdad de condiciones, los insumos y la mano de obra de la\nCiudad de México, a fin de impulsar la generación de empleo.\nCAPÍTULO IX\n\nDE LA INTEGRACIÓN DE ACTIVIDADES PRODUCTIVAS\nArtículo 52.- La Secretaría debe promover la integración de actividades productivas, con el propósito de articular eficientemente las acciones económicas para producir y distribuir bienes y servicios, orientándose a fomentar las cadenas productivas, comerciales y de distribución para lograr:\nI. La asociación de empresas en proyectos de inversión;\nII. Nuevas formas de asociación empresarial para la compra, producción, comercialización y distribución de bienes y servicios; la compra y renta de maquinaria y el establecimiento de centros compartidos de diseño, administración, integración y mercadotecnia;\nIII. Que las unidades productivas cuenten con servicios jurídicos, informáticos, de capacitación, desarrollo empresarial y asesoría fiscal;\nIV. La integración sectorial y de procesos productivos para que las empresas generen nuevos productos y participen en nuevos mercados, tanto locales y regionales como nacionales e internacionales;\nV. La promoción de esquemas de subcontratación entre grandes empresas con las micro, pequeña y mediana empresas;\nVI. La generación de instrumentos y mecanismos de fomento y otros apoyos financieros, mediante la coordinación y concertación con las instituciones competentes para la reconversión productiva, la capitalización, investigación y desarrollo tecnológico; y\nVII. Vincular sus necesidades con la oferta de tecnología adecuada.\nCAPÍTULO X\nDE LA DETERMINACIÓN DE LAS ÁREAS DE DESARROLLO\nECONÓMICO\nArtículo 53.- De conformidad con lo señalado en el artículo 3, fracción VI de la Ley, las Áreas de Desarrollo\nEconómico (ADE) serán determinadas por la Secretaría, en coordinación con las instancias correspondientes de la Administración Pública de la Ciudad de México y las Alcaldías, con base en estudios que orienten la\n\ntoma de decisiones y que deberán considerar: la pertinencia, ubicación geográfica estratégica, la infraestructura y el equipamiento urbano existente, la vocación económica del área, la existencia de cadenas de valor, su densidad económica, el valor patrimonial, el contexto social y cultural, su proximidad con el mercado potencial, los requerimientos adicionales de infraestructura y recursos naturales, el uso de suelo y su situación jurídica, conforme a los Programas de las Alcaldías y/o Programas Parciales de\nDesarrollo Urbano.\nArtículo 54.- La definición de las Áreas de Desarrollo Económico (ADE) será una facultad de la Secretaría, quien para tales efectos elaborará un estudio exhaustivo que justifique la pertinencia de las mismas en su perímetro correspondiente.\nArtículo 55.- El estudio a cargo de la Secretaría será público y presentado a las Dependencias, Entidades, así como a las Alcaldías que resulten competentes para su deliberación y acuerdo.\nArtículo 56.- Para el cumplimiento del artículo anterior las Dependencias y Entidades de la Administración\nPública, así como las Alcaldías, en el ámbito de sus respectivas competencias impulsarán:\nI. El establecimiento, en las Áreas de Desarrollo Económico (ADE) y en las Áreas de Gestión\nEstratégica (AGE), de empresas que propicien cadenas productivas;\nII. El desarrollo de la industria, para fomentar la creación de empleos productivos, el uso de insumos locales y procesos que propicien la utilización intensiva de mano de obra;\nIII. La asociación de las diversas formas de organización para la producción y distribución de bienes y servicios;\nIV. La vinculación de las actividades del sector agropecuario a otras actividades económicas, propiciando su mejoramiento en cadenas productivas y distributivas;\nV. La creación de esquemas de cooperación empresarial para la identificación y promoción de oportunidades de inversión;\nVI. La articulación de las actividades del sector turístico para ampliar, diversificar y mejorar la captación de divisas;\n\nVII. La organización de centros de acopio para mejorar el abasto y distribución de productos alimenticios, que ordene y propicie la creación de espacios destinados a estas actividades;\nVIII. El acceso de las empresas a investigaciones e innovaciones tecnológicas, así como modernizar y actualizar sus actividades para elevar su productividad y rentabilidad en centros de información e investigación tecnológica, consultoría especializada y de adiestramiento tecnológico en instituciones públicas y privadas, e\nIX. Impulsar la operación en economías de escala para mejorar su productividad y eficiencia.\nTÍTULO SEXTO\nDE LOS SISTEMAS\nCAPÍTULO ÚNICO\nDE LOS SISTEMAS DE INFORMACIÓN PARA LA PROMOCIÓN Y\nFOMENTO DEL DESARROLLO ECONÓMICO DE LA CIUDAD DE\nMÉXICO\nArtículo 57.- La Secretaría integrará sistemas de información económica que proporcionen datos útiles, confiables y oportunos en los rubros de comunicación interdependencial, precios, finanzas, inversión, corredores y administradores inmobiliarios, en materia de registro de apertura de empresas, operación de establecimientos mercantiles, en materia regulatoria, entre otros, con el objetivo apoyar en la toma de decisiones a los diversos Agentes Económicos de la Ciudad de México.\nArtículo 58.- Para el diseño y operación de estos sistemas, la Secretaría deberá realizar las siguientes acciones:\nI. Recopilar, generar, organizar, integrar, analizar y actualizar la información relevante en materia económica que generan los ciudadanos, las Cámaras, las Alcaldías, las Entidades, Dependencias y los sectores sociales;\nII. Formular, actualizar y difundir los indicadores económicos locales, sectoriales, regionales y globales de manera periódica acerca de la evolución de la situación de la economía local;\n\nIII. Promover, realizar y difundir periódicamente estudios, investigaciones y análisis de la información económica que reporten la situación y evolución de los sectores, áreas, regiones y estrategias encaminadas al desarrollo económico de la Ciudad;\nIV. Coadyuvar en la realización de estudios que realicen otras instancias, públicas o privadas, y cuya finalidad sea la de determinar el impacto económico de alguna política, proyecto o acción específica;\nV. Establecer vínculos con otros sistemas o centros de información tanto locales, como estatales, federales e internacionales, en coordinación con las áreas responsables del Gobierno de la\nCiudad de México, y\nVI. Divulgar la información económica estadística y geográfica disponible, privilegiando siempre el acceso a la información pública y la transparencia.\nArtículo 59.- Para el cumplimiento del artículo anterior las Dependencias y Entidades de la Administración\nPública, así como las Alcaldías, en el ámbito de sus respectivas competencias impulsarán:\nI. La integración de los registros que sean necesarios para proveer información relevante para la planeación de políticas públicas que contribuyan al desarrollo económico de la Ciudad, y\nII. La celebración de convenios con los sectores público, privado y social, nacional o internacional para promover su participación en la generación y difusión de la información.\nTRANSITORIOS\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- La presente Ley entrará en vigor al día siguiente de su publicación.\nTERCERO.- Se abroga la Ley de Fomento para el Desarrollo Económico publicada en el Diario Oficial de la\nFederación el 26 de diciembre de 1996.\nCUARTO.- Se derogan todas aquellas disposiciones que se contrapongan al presente ordenamiento, en materia de Desarrollo Económico.\n\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintiún días del mes de febrero del año dos mil catorce.- POR LA MESA DIRECTIVA.- DIP. JESÚS CUAUHTÉMOC VELASCO OLIVA, PRESIDENTE.- DIP.\nJORGE AGUSTÍN ZEPEDA CRUZ, SECRETARIO.- DIP. MIRIAM SALDAÑA CHÁIREZ, SECRETARIA.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los ocho días del mes de abril del año dos mil catorce.- EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MIGUEL ÁNGEL\nMANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA.- EL\nSECRETARIO DE DESARROLLO URBANO, SIMÓN NEUMANN LADENZON.- FIRMA.- EL SECRETARIO DE\nDESARROLLO ECONÓMICO, SALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.- LA SECRETARIA DEMEDIO\nAMBIENTE, TANYA MÜLLER GARCÍA.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, ALFREDO\nHERNÁNDEZ GARCÍA.- FIRMA.- LA SECRETARIA DE DESARROLLO SOCIAL, ROSA ÍCELA RODRÍGUEZ\nVELÁZQUEZ.- FIRMA.- EL SECRETARIO DE TRANSPORTES Y VIALIDAD, RUFINO H. LEÓN TOVAR.- FIRMA.- EL\nSECRETARIO DE TURISMO, MIGUEL TORRUCO MÁRQUES.- FIRMA.- EL SECRETARIO DE CULTURA, EDUARDO\nVÁZQUEZ MARTÍN.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, JESÚS RODRÍGUEZ ALMEIDA.-\nFIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.- LA SECRETARIA DE\nTRABAJO Y FOMENTO AL EMPLEO, PATRICIA MERCADO CASTRO.- FIRMA.- LA SECRETARIA DE EDUCACIÓN,\nMARA NADIEZHDA ROBLES VILLASEÑOR.- FIRMA.- EL SECRETARIO DE DESARROLLO RURAL Y EQUIDAD\nPARA LAS COMUNIDADES, HEGEL CORTÉS MIRANDA.- FIRMA.- EL SECRETARIO DE FINANZAS, EDGAR\nABRAHAM AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.-\nFIRMA.- EL SECRETARIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN, RENÉ RAÚL DRUCKER COLÍN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY PARA EL\nDESARROLLO ECONÓMICO DEL DISTRITO FEDERAL Y DE LA LEY PARA EL DESARROLLO DE LA\nCOMPETITIVIDAD DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA DEL DISTRITO FEDERAL, PUBLICADO EN\nLA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 07 DE DICIEMBRE DE 2017.\nPRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nSEGUNDO. Se derogan todas aquellas disposiciones que se opongan a la presente Decreto.\n\nRecinto de la Asamblea Legislativa del Distrito Federal, a los cuatro días del mes de julio del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. JOSÉ GONZALO ESPINA MIRANDA, VICEPRESIDENTE.- DIP.\nREBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta y un días del mes de octubre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MIGUEL ÁNGEL\nMANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA MERCADO CASTRO.- FIRMA.-\nEL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY PARA EL\nDESARROLLO ECONÓMICO DEL DISTRITO FEDERAL Y DE LA LEY PARA EL DESARROLLO DE LA\nCOMPETITIVIDAD DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA DEL DISTRITO FEDERAL, PUBLICADO EN\nLA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 07 DE DICIEMBRE DE 2017.\nPRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nSEGUNDO. Se derogan todas aquellas disposiciones que se opongan a la presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los cuatro días del mes de julio del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. JOSÉ GONZALO ESPINA MIRANDA, VICEPRESIDENTE.- DIP.\nREBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta y un días del mes de octubre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MIGUEL ÁNGEL\n\nMANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA MERCADO CASTRO.- FIRMA.-\nEL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE LA\nLEY PARA EL DESARROLLO ECONÓMICO DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO EL 20 DE ABRIL DE 2018.\nPRIMERO. El Presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nSEGUNDO. Publíquese en la Gaceta Oficial del Gobierno del Distrito Federal para su conocimiento y en el\nDiario Oficial de la Federación para su mayor difusión.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los dieciocho días del mes de octubre del año dos mil dieciséis.- POR LA MESA DIRECTIVA.- DIP. A. XAVIER LÓPEZ ADAME, PRESIDENTE.- DIP. SOCORRO MEZA\nMARTÍNEZ, SECRETARIA.- DIP. CARLOS ALFONSO CANDELARIA LÓPEZ, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veinte días del mes de febrero del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MIGUEL ÁNGEL MANCERA\nESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA MERCADO CASTRO.- FIRMA.- EL\nSECRETARIO DE DESARROLLO ECONÓMICO, JOSÉ FRANCISCO CABALLERO GARCÍA.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMA LA DENOMINACIÓN DE LA LEY PARA EL DESARROLLO\nECONÓMICO DEL DISTRITO FEDERAL POR EL DE LEY PARA EL DESARROLLO ECONÓMICO DE LA CIUDAD DE\nMÉXICO, ASÍ COMO LA DENOMINACIÓN DEL CAPÍTULO I, II Y IV DEL TÍTULO SEGUNDO, SE REFORMAN Y\nADICIONAN LOS ARTÍCULOS 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 13, 14, 15, 16, 17, 18, 19, 20, 21, 23, 24, 25,\n26, 27, 28, 29, 31, 32, 33, 34, 38, 42, 46, 47, 47 BIS, 48, 49, 50, 51, 53, 54, 55, 56, 58 Y 59, PUBLICADO\nEN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 09 DE JUNIO DE 2021.\n\nPRIMERO. Remítase a la Jefa de Gobierno para su promulgación y publicación en la Gaceta Oficial de la\nCiudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nTERCERO. Las referencias hechas en otros ordenamientos a la Ley para el Desarrollo Económico del Distrito\nFederal, se entenderán hechas a la Ley para el Desarrollo Económico de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los dieciocho días del mes de mayo del año dos mil veintiuno. POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARÍA, DIPUTADO PABLO MONTES DE OCA DEL OLMO,\nSECRETARIO (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los siete días del mes de junio del año dos mil veintiuno.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.-FIRMA.- EL SECRETARIO DE DESARROLLO\nECONÓMICO, FADLALA AKABANI HNEIDE.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, CARLOS\nALBERTO ULLOA PÉREZ.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN,\nROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ\nSOLEDAD ARAGÓN MARTÍNEZ.- FIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y\nCOMUNIDADES INDÍGENAS RESIDENTES, LAURA ITA ANDEHUI RUIZ MONDRAGÓN.- FIRMA.\nTRÁNSITORIO DEL DECRETO POR EL SE ADICIONA LA FRACCIÓN XXV AL ARTÍCULO 2º, SE ADICIONA UNA\nFRACCIÓN XIV Y SE RECORREN LAS SUBSECUENTES DEL ARTÍCULO 3º, SE REFORMA LA FRACCIÓN X DEL\nARTÍCULO 7º Y SE ADICIONA UNA FRACCIÓN XIX Y SE RECORREN LAS SUBSECUENTES DEL ARTÍCULO 7º, SE\nREFORMA LA FRACCIÓN IV DEL ARTÍCULO 8º, SE REFORMA LA FRACCIÓN V DEL ARTÍCULO 23, Y SE\nREFORMA EL ARTÍCULO 47 BIS DE LA LEY PARA EL DESARROLLO ECONÓMICO DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 27 DE MAYO DE 2022.\n\nARTÍCULO PRIMERO. Remítase a la Jefatura de Gobierno para efectos de su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nARTÍCULO SEGUNDO. El presente Decreto entrará en vigor al día siguiente a su publicación en la Gaceta\nOficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE. - DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA. - DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiséis días del mes de mayo del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE EDUCACIÓN,\nCIENCIA TECNOLOGÍA E INNOVACIÓN.- ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- EL SECRETARIO DE\nDESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO\nAL EMPLEO, JOSÉ LUIS RODRIGUEZ DÍAZ DE LEÓN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN XIX DEL ARTÍCULO 2º, SE ADICIONA\nUNA FRACCIÓN XIV BIS AL ARTÍCULO 3º, SE ADICIONA UN PÁRRAFO FINAL AL ARTÍCULO 18º Y SE REFORMA\nEL ARTÍCULO 21º, TODOS DE LA LEY PARA EL DESARROLLO ECONÓMICO DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÈXICO, EL 15 DE JUNIO DE 2023.\nPRIMERO. Túrnese el Presente Decreto a la Persona Titular de la Jefatura de Gobierno, para los efectos de su publicación en la Gaceta Oficial del Gobierno de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nGobierno de la Ciudad de México.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintitrés días del mes de mayo del año dos mil veintitrés. - POR LA MESA DIRECTIVA. - DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.\n- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA. - DIPUTADA MARIA GABRIELA SALIDO MAGOS. -\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los catorce días del mes de junio del año dos mil veintitrés.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE DESARROLLO\nECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "30-06-2023",
  "Fecha de Última Reforma": "15 de junio de 2023",
  "numero_paginas": 42,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-587e03779fe0c778e231271ba40c26c507a944ab.pdf"
}