{
  "titulo": "Ley PARA EL RECONOCIMIENTO y LA ATENCIÓN DE LAS PERSONAS LGBTTTI+ DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 07 DE SEPTIEMBRE DE 2021\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 03 DE MAYO DE 2024\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nÚNICO. - SE EXPIDE LA LEY PARA EL RECONOCIMIENTO Y LA ATENCIÓN DE LAS PERSONAS LGBTTTI DE LA\nCIUDAD DE MÉXICO, para quedar como sigue:\n\nPERSONAS LGBTTTI+ DE LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDE LOS OBJETIVOS Y EJES RECTORES\nArtículo 1. Las disposiciones de la presente Ley son de orden público, interés social y aplicación general en la Ciudad de México y tienen por objeto:\nI. Establecer las bases para la coordinación efectiva entre los poderes Ejecutivo, Legislativo y\nJudicial, las Alcaldías y los Organismos Constitucionales Autónomos quienes conforme a sus atribuciones deberán promover, proteger y garantizar de forma progresiva el pleno ejercicio de los derechos humanos y libertades fundamentales de las personas LGBTTTI+, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Regular las acciones que con base en sus competencias, las dependencias de la administración pública de la Ciudad de México deberán seguir para el desarrollo progresivo de los derechos de las personas LGBTTTI+.\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nArtículo 2. La presente Ley reconoce a las personas LGBTTTI+, sus derechos humanos y mandata el establecimiento de las acciones, programas y políticas públicas necesarias para su cumplimiento, mediante la regulación de:\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nI. La política pública de la Ciudad de México para la observancia de los derechos de las personas\nLGBTTTI+, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Los principios, objetivos, programas, responsabilidades e instrumentos que las autoridades del Gobierno de la Ciudad de México, las Alcaldías y los Organismos Constitucionales Autónomos deberán observar en la planeación y aplicación de la política pública local.\n\nArtículo 3. La presente Ley asegurará para las personas LGBTTTI+ de manera prioritaria, entre otros derechos, los siguientes:\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nI. Derecho a la libertad, a la integridad y la seguridad personal así como colectiva;\nII. Derecho a la certeza jurídica y el acceso a la justicia.\nIII. Derecho a la salud;\nIV. Derecho a la educación;\nV. Derecho al trabajo y garantías laborales;\nVI. Derecho a la participación política;\nVII. Derechos sexuales y reproductivos;\nVIII. Derecho a la igualdad y no discriminación;\nIX. Derechos culturales; y\nX. Demás derechos consagrados en la Constitución Política de la Ciudad de México, y demás ordenamientos aplicables para la Ciudad de México.\nArtículo 4. Para los efectos de la presente Ley, se entenderá por:\nI. Atención integral: Conjunto de acciones que deben realizar las autoridades de los Poderes\nEjecutivo, Legislativo y Judicial, así como las Alcaldías y los organismos autónomos de la Ciudad de México, tendientes a satisfacer las necesidades de las personas LGBTTTI+, para propiciar su pleno desarrollo y garantizar sus derechos, considerándose sus hábitos, capacidades funcionales, usos y costumbres;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Bisexual: Persona que se siente emocional, afectiva y sexualmente atraída por personas del mismo género o de un género distinto;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nIII. Características sexuales: Rasgos biológicos (genéticos, hormonales, anatómicos y fisiológicos) de una persona, tales como sexo gonadal, sexo genético, sexo hormonal, sexo morfológico interno o sexo fenotípico;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Cisnormatividad: Expectativa mandato social de género, en el que se considera que las personas se alinean con el sexo asignado al nacer y que esa condición es la única aceptable;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV Bis. Coordinación: Coordinación Interinstitucional;\nFracción adicionada y publicada en la GOCDMX el 03 de mayo de 2024\nIV Ter. Dirección de área: Dirección para la Coordinación Interinstitucional;\nFracción adicionada y publicada en la GOCDMX el 03 de mayo de 2024\nV. Discriminación: Cualquier distinción, no objetiva, racional ni proporcional que tenga por objeto o resultado la negación, exclusión, distinción, menoscabo, impedimento o restricción de los derechos de las personas, grupos y comunidades, motivada por origen étnico o nacional, apariencia física, color de piel, lengua, género, edad, discapacidades, condición social, situación migratoria, condiciones de salud, embarazo, religión, opiniones, preferencia sexual, orientación sexual, identidad de género, expresión de género, características sexuales, estado civil o cualquier otra condición humana. También se considerará discriminación la negación de ajustes razonables, la misoginia, cualquier manifestación de homofobia, bifobia, lesbofobia, transfobia, aporofobia, xenofobia, antisemitismo, islamofobia, discriminación racial y otras formas conexas de intolerancia. Incluye todas las formas de discriminación, entre ellas, la homofobia, bifobia, lesbofobia, transfobia, por motivos de las características sexuales de las personas o cualquier otra que atente contra la dignidad humana;\nVI. Enfoque de derechos humanos: La herramienta metodológica que incorpora los principios y estándares internacionales en el análisis de los problemas, en la formulación, presupuestación, ejecución, seguimiento y evaluación de políticas, programas y otros instrumentos de cambio social; apunta a la realización progresiva de todos los derechos humanos y considera los resultados en cuanto a su cumplimiento y las formas en que se efectúa el proceso; su propósito es analizar las desigualdades que se encuentran en el centro de los problemas de desarrollo y corregir las prácticas discriminatorias;\n\nVII. Estereotipo: Presume que todas las personas de un cierto grupo social poseen atributos o características particulares, por lo que se considera que una persona, simplemente por su pertenencia a dicho grupo, se ajusta a una visión generalizada o preconcepción;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVIII. Expresión de género: Se entiende como la manifestación externa del género de una persona, a través de su aspecto físico, la cual puede incluir el modo de vestir, el peinado o la utilización de artículos cosméticos, o a través de manerismos, de la forma de hablar, de patrones de comportamiento personal, de comportamiento o interacción social, de nombres o referencias personales, entre otros. La expresión de género de una persona puede o no corresponder con su identidad de género auto-percibida;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIX. Gay: Hombre que se siente emocional, afectiva y sexualmente atraído por una persona de su mismo género;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nX. Género: Las identidades, las funciones y los atributos construidos socialmente de la mujer y el hombre, así como el significado social y cultural que se atribuye a esas diferencias biológicas;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXI. Gobierno de la Ciudad de México: Conjunto de personas servidoras públicas e instituciones que conforman la administración pública de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXII. Heteronormatividad: Sesgo cultural a favor de las relaciones heterosexuales, las cuales son consideradas normales, naturales e ideales y son preferidas por sobre relaciones del mismo sexo o del mismo género. Ese concepto apela a reglas jurídicas, religiosas, sociales, y culturales que obligan a las personas a actuar conforme a patrones heterosexuales dominantes e imperantes;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXIII. Homofobia: Temor, odio o aversión irracional hacia las personas lesbianas, gay, bisexuales, trans o que no se ajusten al modelo binario convencional;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nXIV. Homosexualidad: Se refiere a la atracción emocional, afectiva y sexual por personas de un mismo género, así como a las relaciones íntimas y sexuales con estas personas. Los términos gay y lesbiana se encuentran relacionados con esta acepción;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXV. Identidad de Género: Es la vivencia interna e individual del género tal como cada persona la siente, la cual podría corresponder o no con el sexo asignado al momento del nacimiento, incluyendo la vivencia personal del cuerpo (que podría involucrar –o no– la modificación de la apariencia o la función corporal a través de medios médicos, quirúrgicos o de otra índole, siempre que la misma sea libremente escogida) y otras expresiones de género, incluyendo la vestimenta, el modo de hablar y los modales. Este concepto crea el espacio para la autoidentificación, y que hace referencia a la vivencia que una persona tiene de su propio género.\nAsí, la identidad de género y su expresión también toman muchas formas, algunas personas no se identifican ni como hombres ni como mujeres, o se identifican como ambos;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXVI. Igualdad de condiciones y oportunidades: Proceso de adecuaciones, ajustes, mejoras o adopción de acciones afirmativas necesarias en el entorno jurídico, social, cultural, y de bienes y servicios, que faciliten a las personas LGBTTTI+ su inclusión, integración, convivencia y participación, en igualdad con el resto de la población;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXVII. Indicadores de seguimiento: Herramientas referenciales, focalizadas y particulares que muestran información de indicaciones específicas, en función de las necesidades de un objetivo concreto;\nXVIII. Instituto de Planeación: El Instituto de Planeación Democrática y Prospectiva de la Ciudad de México;\nXIX. Interseccionalidad: Perspectiva o enfoque que aborda la raíz de las desigualdades desde el reconocimiento de las identidades coexistentes de una o varias personas. Permite un análisis estructural de una población determinada, a fin de reconocer la heterogeneidad del grupo de atención prioritaria y sus distintas formas de opresión;\nXX. Intersexualidad: Condición en la que la anatomía sexual de la persona no se ajusta físicamente a los estándares culturalmente definidos para el cuerpo femenino o masculino. Una\n\npersona intersexual nace con una anatomía sexual, órganos reproductivos o patrones cromosómicos que no se ajustan a la definición típica del hombre o de la mujer. Esto puede ser aparente al nacer o llegar a serlo con los años. Una persona intersexual puede identificarse como hombre o como mujer o como ninguna de las dos identidades. La condición de intersexual no tiene que ver con la orientación sexual o la identidad de género: las personas intersexuales experimentan la misma gama de orientaciones sexuales e identidades de género socialmente constituidas;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXI. Lesbiana: Mujer que es atraída emocional, afectiva y sexualmente por otras mujeres;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de\n\nXXII. Lesbofobia: Temor, odio o aversión irracional hacia las personas lesbianas;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de\n\nXXIII. Ley: Ley para el Reconocimiento y la Atención de las Personas LGBTTTI+ de la Ciudad de\nMéxico;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXIV. UNADIS: Unidad de Atención a la Diversidad Sexual;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXV. Orientación sexual: Se refiere a la atracción emocional, afectiva y sexual por personas de un género diferente al suyo, o de su mismo género, o de más de un género, así como a las relaciones íntimas y/o sexuales con estas personas. La orientación sexual es un concepto amplio que crea espacio para la auto-identificación. Además, la orientación sexual puede variar a lo largo de las diferentes etapas de la vida, incluyendo la atracción exclusiva y no exclusiva al mismo género o al género opuesto. Todas las personas tienen una orientación sexual, la cual es inherente a la identidad de la persona;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXVI. Persona cisgénero: Cuando la identidad de género de la persona corresponde con los estándares sexogénericos asignados al nacer;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nXXVII. Persona Heterosexual: Aquella persona que se siente atraída por el sexo opuesto;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXVIII. Persona transexual: Aquella que se concibe a sí misma como perteneciente al género opuesto que social y culturalmente se asigna a sus caracteristicas sexogenitales y optan por una intervención médica –hormonal, quirúrgica o ambas– para adecuar su apariencia física–biológica a su realidad psíquica, espiritual y social;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXIX. Persona travesti: Aquella persona que manifiesta una expresión de género –ya sea de manera permanente o transitoria– mediante la utilización de prendas de vestir y actitudes del género opuesto que social y culturalmente son asociadas al género asignado al nacer. Puede incluir la modificación o no de su cuerpo;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXX. Personas LGBTTTI+: Grupo integrado por personas Lesbianas, Gays, Bisexuales,\nTransgénero, Travestis, Transexuales, e Intersexuales, o aquellas con orientaciones, géneros, cuerpos, identidades, expresiones y prácticas que no se autoadscriben a la heteronormatividad o cisnormatividad;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXXI. Perspectiva de género: Concepción metodológica que consiste en eliminar las causas de opresión por un género, tales como la desigualdad, inequidad o jerarquización de las personas con un enfoque que considere la realidad particular que viven las personas por virtud de su identidad de género y orientación sexual. Promueve la igualdad entre los géneros a través de la equidad, progresividad y no discriminación, y contribuye a construir una sociedad igualitaria en derechos y oportunidades;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXXII. Prevención: Adopción de medidas encaminadas a impedir que se produzcan deficiencias físicas, intelectuales, mentales y sensoriales;\nXXXIII. Se Deroga\nFracción derogada y publicada en la GOCDMX el 03 de mayo de 2024\n\nXXXIV. Reglamento: el Reglamento de la presente Ley;\nXXXV. Se Deroga\nFracción derogada y publicada en la GOCDMX el 03 de mayo de 2024\nXXXVI. Sexo: El término sexo se refiere a las diferencias biológicas entre el hombre y la mujer, a sus características fisiológicas, a la suma de las características biológicas que define el espectro de las personas como mujeres y hombres;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXXVII. Sexo asignado al nacer: Esta idea trasciende el concepto de sexo como masculino o femenino y está asociado a la determinación del sexo como una construcción social. La asignación del sexo no es un hecho biológico innato; más bien, el sexo se asigna al nacer con base en la percepción que otros tienen sobre los genitales. La mayoría de las personas son fácilmente clasificadas pero algunas personas no encajan en el binario mujer/hombre;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXXVIII. Sistema binario del género/sexo: Modelo social y cultural dominante en la cultura occidental que “considera que el género y el sexo abarcan dos, y sólo dos, categorías rígidas, a saber masculino/hombre y femenino/mujer;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXXXIX. Transfobia: Temor, odio o aversión irracional hacia las personas trans, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXL. Transgénero: Cuando la identidad o la expresión de género de una persona es diferente de aquella que típicamente se encuentran asociada con el género asignado al nacer.\nArtículo 5. Son obligaciones del Gobierno de la Ciudad de México, de los poderes Legislativo y Judicial, las\nAlcaldías y los Organismos Autónomos respetar, promover, proteger y garantizar los derechos de las personas LGBTTTI+.\nArtículo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 6. El Gobierno de la Ciudad de México, de los poderes Legislativo y Judicial, las Alcaldías y los\nOrganismos Autónomos, deberán asegurar el pleno ejercicio de los derechos humanos y libertades fundamentales de las personas LGBTTTI+, garantizando su plena inclusión en la sociedad en un marco de\n\nrespeto, igualdad y equiparación de oportunidades, e incorporar medidas contra la discriminación para prevenir o corregir que las personas LGBTTTI+ sean tratadas de una manera directa o indirecta menos favorable que otra que no lo sea en situación comparable, y prohibir las conductas que tengan como objetivo o consecuencia atentar contra su dignidad, crear un entorno intimidatorio, hostil, degradante u ofensivo, debido a su orientación sexual, identidad de género y/o expresión de género.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nSerá prioridad adoptar medidas que garanticen el pleno goce de los derechos humanos para aquellas personas LGBTTTI que viven un grado mayor de vulnerabilidad y de discriminación estructural, como son las personas intersexuales, transexuales, transgénero, personas con discapacidad, personas adultas mayores entre otras personas LGBTTTI pertenecientes a otros grupos de atención prioritaria.\nArtículo 7. El Gobierno de la Ciudad de México, los poderes Legislativo y Judicial, las Alcaldías y los\nOrganismos Autónomos, deberán velar por la incorporación de las siguientes condiciones esenciales en las acciones que implementen en la Ciudad, con base en sus atribuciones:\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nI. El carácter universal, interdependiente, indivisible y progresivo de los derechos humanos;\nII. La garantía de un mínimo básico de derechos económicos, políticos, sociales, culturales y ambientales;\nIII. El principio de no discriminación por lo cual se adoptarán medidas de inclusión y acciones afirmativas para atender a las personas LGBTTTI+ desfavorecidas o en contextos de vulnerabilidad en relación con la acción gubernamental, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. La transparencia, rendición de cuentas y participación de las personas LGBTTTI+ en todas las fases de adopción de decisiones, implementación y seguimiento de programas y políticas públicas dirigidas a personas LGBTTTI+.\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nArtículo 8. Para el debido cumplimiento de la presente Ley, el Gobierno de la Ciudad de México, los poderes\nLegislativo y Judicial, las Alcaldías y los Organismos Autónomos, formularán, con perspectiva de género y\n\nenfoque de derechos humanos sus programas, políticas y acciones que contemplen transversalidad, interseccionalidad e integralidad.\nArtículo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 9. En todo lo no previsto en la presente Ley, se aplicarán de manera supletoria los siguientes ordenamientos legales:\nI. Ley Constitucional de Derechos Humanos y sus Garantías de la Ciudad de México;\nII. Ley para Prevenir y Eliminar la Discriminación de la Ciudad de México;\nIII. Ley de Salud de la Ciudad de México;\nIV. Ley de Acceso de las Mujeres a una vida Libre de Violencia de la Ciudad de México;\nV. Ley del Sistema Integral de Derechos Humanos de la Ciudad de México;\nVI. Código Civil para el Distrito Federal;\nVII. Código Penal para el Distrito Federal, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVIII. Demás leyes aplicables.\nCAPÍTULO II\nDE LOS PRINCIPIOS\nArtículo 10. Son principios rectores en la observación y aplicación de la presente Ley los siguientes:\nI. Accesibilidad universal. Las modificaciones y adaptaciones necesarias y adecuadas para garantizar a las personas con discapacidad, otras condiciones y en condiciones de vulnerabilidad, el goce y ejercicio, en igualdad de condiciones con las demás, de todos los derechos humanos y libertades fundamentales;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nII. Autonomía. Todas las acciones que se realicen en beneficio de las personas LGBTTTI+ deberán orientarse a fortalecer su independencia y su desarrollo personal y comunitario;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Dignidad humana. Condición y circunstancia como valor intrínseco de los derechos humanos de todas las personas;\nIV. Equidad. Es el trato justo y proporcional en las condiciones de acceso y disfrute de los derechos humanos y libertades fundamentales, sin distinción alguna;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nV. Complementariedad. Los derechos reconocidos en los diversos cuerpos jurídicos internacionales, nacionales y locales no se excluyen entre sí, se perfeccionan en su coexistencia;\nVI. Igualdad y no discriminación. Es el acceso al mismo trato y oportunidades de todas las personas, para el reconocimiento, goce y ejercicio de los derechos humanos y las libertades fundamentales;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVII. Participación. La inserción de las personas LGBTTTI+ en todos los órdenes de la vida pública, promoviendo su presencia e intervención;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVIII. Progresividad. Todas las autoridades, adoptarán medidas legislativas, administrativas, judiciales, económicas y las que sean necesarias hasta el máximo de recursos públicos de que dispongan, a fin de lograr progresivamente la plena efectividad de los derechos reconocidos en la Constitución Política de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIX. No regresividad. Las autoridades se abstendrán de adoptar medidas que disminuyan el nivel de protección de los derechos reconocidos por el orden jurídico;\nX. Sostenibilidad. Todos los planes, políticas, programas y medidas administrativas, legislativas y judiciales deberán orientarse a garantizar el desarrollo integral con una visión de largo plazo, asegurando el bienestar de todas las personas, en particular de los grupos de atención prioritaria, y\n\nXI. Transversalidad. Proceso por el cual se instrumentan las políticas, programas y acciones desarrolladas por las dependencias y entidades de la administración pública, que proveen bienes y servicios basados en un esquema de acción y coordinación de esfuerzos y recursos en tres dimensiones: vertical, horizontal y de fondo.\nCAPÍTULO III\nDE LOS DERECHOS DE LAS PERSONAS LGBTTTI+\nCapítulo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 11. Todas las personas LGBTTTI+ gozarán de todos los derechos que establece el orden jurídico mexicano y los tratados internacionales de los que el Estado mexicano sea parte sin ninguna distinción y libres de estigmas, prejuicios, estereotipos y discriminación, para lograr una igualdad de condiciones y oportunidades con el resto de la población. Las personas LGBTTTI+ tienen derecho a una vida digna y libre de violencia. Ninguna persona LGBTTTI+ podrá ser socialmente marginada o discriminada en ningún espacio público o privado.\nArtículo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 12. Todas las personas tienen derecho a autoadscribirse como personas LGBTTTI+.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nAsimismo tienen derecho a adoptar y manifestar para sí su orientación sexual, identidad de género y expresión de género, como aspectos fundamentales de la autodeterminación y el libre desarrollo de la personalidad.\nArtículo 13. Las personas LGBTTTI+ tienen derecho a participar y ser escuchadas en todo aquello que les afecta, lo que implica que todas las autoridades en el ámbito de sus respectivas competencias, adoptarán medidas y procedimientos administrativos de cualquier naturaleza para la satisfacción de este principio.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nToda autoridad, familia y la sociedad en general respetarán sus derechos y garantías fundamentales en libertad, igualdad de condiciones y oportunidades, garantizando su dignidad, integridad, certeza jurídica, salud, educación, trabajo, participación y atención integral, entre otros derechos fundamentales.\nAsimismo, tienen derecho a recibir información, atención y protección de las autoridades correspondientes a efecto de promover su desarrollo integral e inclusión sin discriminación.\n\nArtículo 14. Respecto a los derechos político-electorales, las personas LGBTTTI+ tienen derecho a:\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nI. Participar en la vida pública de la Ciudad;\nII. Participar directamente en los procesos político-electorales de la Ciudad de México, de conformidad con la legislación local electoral vigente;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Participar en el diseño e implementación de políticas, programas, proyectos de Gobierno que les afecten o conciernan directa o indirectamente. Para tales efectos, las autoridades de la administración pública de la Ciudad de México procurarán consultar e incorporar a las personas\nLGBTTTI+ bajo un enfoque interseccional de igualdad y no discriminación en las acciones que con base en sus atribuciones realicen, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Las demás que se señalen en esta Ley y otras leyes aplicables.\nArtículo 15. En la medida de sus atribuciones, es obligación del Gobierno de la Ciudad de México, los poderes Legislativo y Judicial, las Alcaldías y los Organismos Autónomos, implementar progresivamente las medidas y acciones necesarias para la garantía, protección y el absoluto respeto de los derechos de las personas que se autodescriben como personas LGBTTTI+.\nArtículo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nCAPÍTULO IV\nDE LA CORRESPONSABILIDAD DE LAS PERSONAS Y LA SOCIEDAD EN\nGENERAL EN MATERIA DE DERECHOS HUMANOS DE LAS PERSONAS\nLGBTTTI+\nCapítulo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 16. Las personas y la sociedad en general serán corresponsables en el respeto de los derechos humanos de las personas LGBTTTI+.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\n\nTodas las estructuras, manifestaciones y formas de comunidad familiar de la persona LGBTTTI+ respetarán y contribuirán en su desarrollo integral, siendo corresponsable de proporcionar los satisfactores necesarios para su atención y bienestar.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nQueda prohibido promover los contratos, tratamientos, terapias o servicios, tareas o actividades que pretendan corregir la orientación sexual, identidad o expresión de género, y todos los esfuerzos encaminados en esta materia que atentan contra el libre desarrollo de la personalidad e identidad sexual de las personas con base en lo estipulado en el Código Penal vigente en la Ciudad de México.\nTÍTULO SEGUNDO\nDE LAS ATRIBUCIONES DE DIVERSAS AUTORIDADES DE LA CIUDAD DE\nMÉXICO\nCAPÍTULO ÚNICO\nDE LAS ATRIBUCIONES DE DIVERSAS AUTORIDADES DE LA CIUDAD DE\nMÉXICO\nArtículo 17. La Secretaría de Gobierno de la Ciudad de México tendrá las siguientes atribuciones:\nI. Determinar las políticas, programas y acciones a favor del bienestar social de las personas\nLGBTTTI+, así como, ejecutar, dar seguimiento y evaluar sus programas y acciones, de acuerdo con lo previsto en la presente Ley;\nII. Desarrollar los lineamientos, mecanismos e instrumentos para la organización y funcionamiento de las instituciones de atención social a las personas LGBTTTI+ a su cargo;\nIII. Establecer convenios de colaboración con instituciones y organismos públicos, sociales y privados para acciones de atención dirigidas a las personas LGBTTTI+;\nIV. Fomentar la participación de los sectores social y privado en la promoción, seguimiento y financiamiento de los programas de atención a las personas LGBTTTI+;\n\nV. Establecer programas y acciones que promuevan la gestión menstrual para las personas\nLGBTTTI+ en igualdad de condiciones y oportunidades con el resto de la población, y\nVI. Las demás atribuciones que se señalen en el Reglamento y las que le delegue la persona titular de la Jefatura de Gobierno en la materia.\nArtículo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 17 Bis. La Secretaría de Inclusión y Bienestar Social de la Ciudad de México tendrá las siguientes atribuciones:\nI. Establecer medidas específicas a favor del bienestar social de las personas LGBTTTI+ en condiciones de vulnerabilidad, y\nII. Fomentar la participación de los sectores social y privado en la inclusión de las personas\nLGBTTTI+ en condiciones de vulnerabilidad.\nArtículo adicionado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 17 Ter. Corresponde a la Secretaría de las Mujeres:\nI. Colaborar con la UNADIS en la atención a las mujeres de la diversidad sexual (lesbianas, bisexuales, transgénero, transexuales, Intersexuales) con una perspectiva de género y diversidad sexual, libre de discriminación;\nII. Generar información de casos de mujeres de la diversidad sexual atendidas en los programas y unidades de su competencia, y\nIII. Invitar a la UNADIS al Comité de admisión de casos para accesos a programas o acciones de atención y apoyo a mujeres víctimas de violencia.\nArtículo adicionado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 18. Corresponde a la Secretaría de Educación, Ciencia, Tecnología e Innovación de la Ciudad de\nMéxico:\nI. Incluir a las personas LGBTTTI+ en todos los niveles del Sistema Educativo Local, desarrollando y aplicando normas y reglamentos que eviten su discriminación y las condiciones de accesibilidad en instalaciones educativas;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nII. Actualizar y capacitar al personal docente y administrativo en materia de diversidad sexual y de género en todos los niveles del Sistema Educativo Local, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Proponer a la autoridad educativa federal la incorporación en los planes y programas de estudio de todos los niveles educativos, contenidos sobre la educación formal e integral de la sexualidad.\nArtículo 19. La Secretaría del Trabajo y Fomento al Empleo de la Ciudad de México tendrá las siguientes atribuciones:\nI. Implementar y fortalecer una bolsa de trabajo para promover empleos y trabajos remuneradores dentro de la Administración Pública del Gobierno de la Ciudad de México, que incluya a las personas LGBTTTI+, promoviendo condiciones de equidad de aquellas que viven un grado mayor de discriminación estructural, como son las personas transexuales y transgénero;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Desarrollar e implementar programas de capacitación y sensibilización gratuitos, así como de prácticas de inclusión laboral, a empresas privadas y sociales para la integración y contratación de las personas LGBTTTI+, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Promover la perspectiva de género en la constitución y fortalecimiento de empresas sociales y solidarias.\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nArtículo 20. Corresponde a las instituciones públicas de vivienda de la Ciudad de México, garantizar:\nI. Las acciones necesarias a fin de establecer las mismas condiciones que permitan a las personas\nLGBTTTI+ la obtención de créditos accesibles para adquirir una vivienda propia o remodelarla en caso de ya contar con ella, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nII. El acceso a proyectos de vivienda de interés social que ofrezcan igual oportunidad a las parejas compuestas por personas LGBTTTI+, solas o cabezas de familia.\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nArtículo 21. Corresponde al Sistema para el Desarrollo Integral de la Familia de la Ciudad de México:\nI. Asesorar a madres y padres de hijos e hijas de las familias diversas;\nII. Implementar programas de prevención y protección para personas LGBTTTI+ en la medida de sus atribuciones;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Coadyuvar con la Fiscalía General de Justicia de la Ciudad de México, en la atención y protección jurídica de las personas LGBTTTI+ víctimas de delitos motivados por razones de su orientación sexual, identidad de género o expresión de género, así como brindar atención y seguimiento de quejas, denuncias e informes sobre la violación de los derechos de las personas\nLGBTTTI+, haciéndolos del conocimiento de las autoridades competentes y de ser procedente ejercer las acciones legales correspondientes, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Brindar, en conjunto con el Instituto de la Defensoría Pública de la Ciudad de México, servicios de asistencia y orientación jurídica de forma gratuita.\nArtículo 22. Corresponde a la Secretaría de Cultura de la Ciudad de México:\nI. Promover igualdad de condiciones para las personas LGBTTTI+ en las convocatorias para la obtención de becas de fomento artístico;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Promover actividades de rescate y transmisión de la cultura y de la historia de la diversidad sexual y de género;\nIII. Custodiar, almacenar y exhibir para el conocimiento general, el archivo histórico gráfico de la población LGBTTTI+, a fin de reivindicar su visibilidad e inclusión social, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nIV. En coordinación con otras dependencias del Gobierno de la Ciudad de México y organizaciones del sector público y privado, promover el establecimiento de convenios para fortalecer la recreación, entretenimiento y cultura de las diversas manifestaciones de la diversidad sexual y de género.\nArtículo 23. Corresponde a la Secretaría de Salud de la Ciudad de México:\nI. Brindar el acceso y la prestación de los servicios de salud, programas de detección oportuna y tratamientos libres de estereotipos y sin discriminación, otorgando el más amplio estándar en la salud;\nII. Capacitar y sensibilizar al personal médico en materia de diversidad sexual y de género de la\nRed de Hospitales de la Ciudad de México;\nIII. Realizar programas de atención integral y especializada para la salud sexual de las personas\nLGBTTTI+, mediante acciones preventivas y en su caso, proporcionar los tratamientos médicos antirretrovirales para las personas que viven con VIH, así como los tratamientos profilácticos pre exposición (PREP) y post exposición (PEP), y los demás correspondientes a otras enfermedades de transmisión sexual;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Promover la realización de estudios, investigación y desarrollo de políticas sanitarias enfocadas en la diversidad sexual y de género;\nV. Promover y fortalecer la Clínica para la Atención Integral de las Personas Trans, asegurando los recursos y la coordinación necesaria para su óptimo funcionamiento;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVI. Capacitar al personal médico a fin de reconocer la intersexualidad como una característica humana que no debe ser quirúrgicamente modificada, sin consentimiento de la persona;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVII. Tomar las medidas necesarias para evitar tratamientos, terapias y modificaciones quirúrgicas para determinar características sexo genitales a personas recién nacidas, salvo que sean médicamente necesarias para el funcionamiento del cuerpo humano, para lo cual el personal\n\nmédico hará del conocimiento de los padres, madres o tutores, según corresponda, la naturaleza del procedimiento, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVIII. Las demás que se establezcan en este y otros ordenamientos legales aplicables.\nArtículo 24. Corresponde a la Fiscalía General de Justicia de la Ciudad de México:\nI. Fortalecer la Agencia Especializada en Atención a Personas Integrantes de la población\nLGBTTTI+, conforme los preceptos de la presente Ley;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. La atención y protección jurídica de las personas LGBTTTI+ víctimas de cualquier delito;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. La atención y seguimiento de quejas, denuncias e informes, sobre la violación de los derechos de las personas LGBTTTI+ y de ser procedente ejercitar las acciones legales correspondientes de cualquier caso de maltrato, lesiones, abuso físico o psíquico, sexual, abandono, descuido o negligencia, explotación o trata, y en general cualquier delito que perjudique a las personas\nLGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Promover, mediante la vía conciliatoria, de la solución a la problemática familiar, cuando no se trate de delitos tipificados por el Código Penal o infracciones previstas en la Ley para Prevenir y Eliminar la Discriminación;\nV. Garantizar a las personas LGBTTTI+ la reparación de sus derechos violados, de conformidad con los procedimientos establecidos en la legislación vigente;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVI. Capacitar progresiva y constantemente al personal que labora en la Fiscalía para brindar atención a las personas LGBTTTI+, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVII. Las demás que le confieran otros ordenamientos jurídicos aplicables.\n\nArtículo 25. Corresponde al Congreso de la Ciudad de México:\nI. Analizar y en su caso impulsar las reformas legislativas pertinentes para facilitar el cumplimiento de los derechos consagrados en la Constitución local en favor de las personas\nLGBTTTI+, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Analizar y destinar en el Presupuesto de Egresos del Ejercicio Fiscal correspondiente, los recursos económicos necesarios para el adecuado funcionamiento de la UNADIS, a través de la asignación de dichos recursos a la Secretaría de Gobierno de la Ciudad de México, así como para la incorporación presupuestal de las políticas en materia de diversidad sexual y de género en toda la administración pública del Gobierno de la Ciudad de México; lo anterior de manera progresiva y de acuerdo con la disponibilidad presupuestal de la entidad.\nFracción modificada y publicada en la GOCDMX el 11 de noviembre de 2022\nArtículo 26. Corresponde a las Alcaldías de la Ciudad de México:\nI. Dentro de su estructura orgánica y en el área administrativa, que consideren pertinente, destinar recursos humanos y materiales a fin de brindar atención a las personas LGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Formular todos sus programas, acciones y servicios bajo la perspectiva de género y con enfoque de derechos humanos y la eliminación de la discriminación hacia las personas\nLGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Capacitar y sensibilizar, a través de sus áreas de atención a la diversidad sexual, a las personas servidoras públicas sobre los derechos de la población LGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Habilitar espacios comunitarios, culturales o recreativos dirigidos a la población LGBTTTI+ dentro de los bienes inmuebles con los que cuente cada Alcaldía, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nV. Remitir información y estadísticas a la UNADIS, conforme a la periodicidad y especificidad que esta solicite.\n\nArtículo 27. Corresponde al Instituto de Planeación Democrática y Prospectiva:\nI. Crear, en articulación con el Sistema Integral de Derechos Humanos de la Ciudad de México, indicadores para la observancia de los derechos de las personas LGBTTTI+ y coadyuvar en la realización de estudios, investigación y evaluación de políticas en favor de ellas, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Asegurar los principios, objetivos, programas, responsabilidades e instrumentos que la administración pública de la Ciudad de México deberán observar en la planeación y aplicación de la política pública en favor de las personas LGBTTTI+.\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nArtículo 28. Corresponde al Instituto del Deporte de la Ciudad de México:\nI. Proponer, formular y ejecutar acciones y políticas que fomenten y desarrollen la práctica del deporte y la recreación, estableciendo igualdad de condiciones para la participación de las personas LGBTTTI+ de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Propiciar la participación de los organismos deportivos y de las personas LGBTTTI+ o de sus organizaciones deportivas en la determinación y ejecución de sus políticas;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Determinar, bajo un enfoque de no discriminación y conforme al Registro del Deporte de la\nCiudad de México, a las personas LGBTTTI+ representantes del deporte en la Ciudad de México para las competencias nacionales e internacionales;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Establecer mecanismos de vinculación con organismos y entidades públicas y privadas para la difusión, promoción, capacitación, fomento e investigación en materia deportiva que promueva el desarrollo deportivo de las personas LGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nV. Otorgar reconocimientos y estímulos a deportistas LGBTTTI+, en las entidades u organismos públicos sociales y privados de las Alcaldías de la Ciudad de México que se hayan distinguido en el deporte o en la difusión, promoción, fomento o investigación en materia deportiva;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVI. Fomentar programas para dar atención y eliminar la discriminación hacía las personas\nLGBTTTI+ en el deporte y la actividad física en la Ciudad de México, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVII. Capacitar al personal del Instituto del Deporte de la Ciudad de México para brindar atención adecuada a personas LGBTTTI+.\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nArtículo 29. Corresponde al Instituto de la Juventud de la Ciudad de México:\nI. Difundir la cultura de respeto a los derechos humanos de las personas jóvenes LGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Promover el desarrollo de políticas públicas, planes, programas y servicios que fomenten la igualdad de oportunidades entre personas jóvenes LGBTTTI+ en la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Observar y proponer que las políticas, programas y acciones de gobierno en materia de juventud LGBTTTI+ se realicen con transversalidad, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Las demás que le otorgue esta Ley, y demás ordenamientos aplicables.\nTÍTULO TERCERO\nDE LA UNIDAD DE ATENCIÓN A LA DIVERSIDAD SEXUAL\nCAPÍTULO I\nDE LA UNIDAD DE ATENCIÓN DE LA DIVERSIDAD SEXUAL DE LA\nCIUDAD DE MÉXICO\n\nArtículo 30. La UNADIS, es la instancia para la concertación, el establecimiento y seguimiento a acuerdos, acciones, políticas públicas entre los poderes Ejecutivo, Legislativo y Judicial, los Organismos Autónomos, las Alcaldías, las Organizaciones de la Sociedad Civil y la Academia.\nPárrafo modificado y publicado en la GOCDMX el 03 e mayo de 2024\nLa Secretaría de Gobierno de la Ciudad de México tendrá a su cargo la UNADIS, área encargada de garantizar el cumplimiento de los fines de la presente Ley, a efecto de asegurar la progresividad de los derechos humanos de las personas LGBTTTI, así como para dar el seguimiento oportuno a lo mandatado por esta Ley y demás normativa en la materia, de acuerdo con sus atribuciones.\nPárrafo modificado y publicado en la GOCDMX el 11 de noviembre de 2022\nEn esta área se deberá procurar la inclusión laboral de personas LGBTTTI+, privilegiando la paridad de género en su composición.\nPárrafo modificado y publicado en la GOCDMX el 03 e mayo de 2024\nArtículo 31. La Unidad de Atención a la Diversidad Sexual de la Ciudad de México contará con la siguiente estructura para el ejercicio de sus atribuciones:\nI. Una Dirección General;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Una Dirección de área, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. El personal profesional, técnico y administrativo necesario para el desarrollo de sus actividades.\nLas atribuciones de las áreas de la UNADIS estarán establecidas en el Reglamento, de conformidad a lo previsto en esta Ley.\nPárrafo adicionado y publicado en la GOCDMX el 03 e mayo de 2024\nCAPÍTULO II\nDE LA COMISIÓN DE COORDINACIÓN INTERINSTITUCIONAL\n\nArtículo 32. La UNADIS establecerá un mecanismo de coordinación interinstitucional que tendrá por objeto proponer y promover acciones, programas y políticas públicas en materia de atención a las personas\nLGBTTTI+, las cuales deberán llevarse a cabo de manera eficaz y adecuada.\nLa UNADIS deberá proponer a la persona titular de la Secretaría de Gobierno suscribir acuerdos que tendrán el carácter de obligatorios y deberán establecer de manera efectiva el tiempo dentro del cual se ejecutarán, por lo que las autoridades competentes deberán realizar las acciones necesarias de manera progresiva a fin de lograr los objetivos que persigue la presente Ley.\nArtículo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 33. La UNADIS llevará a cabo reuniones periódicas de seguimiento con las siguientes autoridades y personas representantes de la sociedad civil de la Ciudad de México:\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nI. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Una persona representante de la Secretaría de Salud de la Ciudad de México con nivel de dirección general u homólogo que ella designe la o el titular de dicha dependencia;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nV. Una persona representante de la Secretaría del Trabajo y Fomento al Empleo de la Ciudad de\nMéxico con nivel de dirección general u homólogo que designe la o el titular de dicha dependencia;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVI. Una persona representante de la Secretaría de Inclusión y Bienestar Social de la Ciudad de\nMéxico con nivel de dirección general u homólogo que designe la o el titular de dicha dependencia;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\n\nVII. Una persona representante de la Secretaría de Administración y Finanzas de la Ciudad de\nMéxico con nivel de dirección general u homólogo que designe la o el titular de dicha dependencia;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVIII. Una persona representante de la Secretaría de Seguridad Ciudadana de la Ciudad de México con nivel de dirección general u homólogo que designe la o el titular de dicha dependencia;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIX. Una persona representante del Sistema para el Desarrollo Integral de la Familia de la Ciudad de México con nivel de dirección general u homólogo que designe la o el titular del Sistema;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nX. Una persona representante del Instituto de la Juventud de la Ciudad de México con nivel de dirección general u homólogo que designe la o el titular del Instituto;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXI. Una persona representante del Consejo para Prevenir y Eliminar la Discriminación de la\nCiudad de México con nivel de dirección general u homólogo que designe la o el titular del\nConsejo;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 03 de mayo de 2024\nXIII. Cuatro personas representantes de distintas Asociaciones Civiles u Organizaciones no\nGubernamentales de la Ciudad de México, legalmente constituidas que destinen su objeto social al tema de las personas LGBTTTI+ en la Ciudad de México. Las personas representantes de organizaciones de la sociedad civil durarán en su encargo como integrantes de la Coordinación dos años con posibilidad de reelección sólo por un periodo igual inmediato, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nXIV. Dos personas representantes del sector académico pertenecientes a instituciones educativas ubicadas dentro de la Ciudad de México, cuya línea de investigación sea la diversidad sexual y de género.\n\nArtículo 34. Las organizaciones interesadas deberán solicitar su incorporación a las mesas de trabajo que organice la UNADIS en los términos y con los requisitos que establezca el Reglamento.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nLas personas integrantes de esta Coordinación, mediante oficio fundado podrán designar a sus respectivos suplentes.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nLa UNADIS, podrá convocar a las mesas de trabajo a otras dependencias o instituciones de la Administración\nPública local y a entidades del sector público, con objeto de que informen de los asuntos de su competencia, relacionados con la atención de las personas LGBTTTI+. Asimismo, podrá invitar a sus reuniones a representantes de las Alcaldías, cuando tengan como propósito compartir experiencias, crear políticas públicas encaminadas a campañas y programas sociales para dar cumplimiento a lo establecido en la presente Ley.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nLa UNADIS aprovechará las capacidades institucionales de las estructuras administrativas de sus dependencias integrantes para el desarrollo de sus funciones.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nLa participación de las y los integrantes, invitadas e invitados a las mesas de trabajo será de carácter honorífico.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nLa UNADIS deberá realizar las mesas de trabajo cuando menos tres veces al año y sus sesiones serán de carácter público, con posibilidad de llevarse a cabo de manera presencial o virtual; mismas que podrán ser ordinarias, extraordinarias o solemnes.\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nSe deroga.\nPárrafo derogado y publicado en la GOCDMX el 03 de mayo de 2024\nSe deroga.\nPárrafo derogado y publicado en la GOCDMX el 03 de mayo de 2024\n\nSe deroga.\nPárrafo derogado y publicado en la GOCDMX el 03 de mayo de 2024\nSe deroga.\nPárrafo derogado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 35. Las mesas de trabajo tendrán los siguientes objetivos:\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nI. Coordinar y dar seguimiento a las acciones, programas, políticas públicas y ajustes razonables que en el ámbito de su competencia, implementen las dependencias y entidades de la\nAdministración Pública de la Ciudad de México, los poderes Legislativo y Judicial, las Alcaldías y los Organismos Autónomos en materia de la presente Ley;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Proponer a la persona titular de la Secretaría de Gobierno la suscripción de acuerdos de coordinación entre las autoridades de los diferentes poderes de la Ciudad de México, las\nAlcaldías y los Organismos Constitucionales Autónomos para la eficaz ejecución de los programas y políticas públicas en materia de atención e inclusión de las personas LGBTTTI+, y vigilar el desarrollo de las acciones derivadas de la citada coordinación, de acuerdo con el criterio de transversalidad;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIII. Apoyar y proponer mecanismos de concertación con los sectores social y privado, en términos de la normatividad de la Ciudad de México, a fin de dar cumplimiento al principio de transversalidad, así como vigilar la ejecución y resultado de los mismos;\nIV. Promover e implementar medidas de información y formación dirigidas a personas servidoras públicas y a la población en general, que promuevan el respeto a los derechos de las personas\nLGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nV. Apoyar la promoción de leyes, políticas públicas, estrategias y acciones en la materia de la presente Ley, así como promover, en su caso, las adecuaciones y modificaciones necesarias a las mismas;\n\nVI. Proponer al Ejecutivo de la Ciudad de México las políticas públicas y criterios para la formulación de programas de capacitación, difusión, asesoramiento y acciones de las dependencias y entidades de la Administración Pública Local en materia de atención a las personas LGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nVII. Elaborar y presentar informes de actividades de manera semestral y anual, los cuales serán enviados para conocimiento a los tres poderes de la Ciudad de México y presentados públicamente ante la ciudadanía;\nVIII. Las que determine la persona Titular de la Secretaría de Gobierno de la Ciudad de México para el cumplimiento de la presente Ley;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIX. Coadyuvar en coordinación con el Sistema Integral de Derechos Humanos de la Ciudad de\nMéxico en la construcción de indicadores que permitan evaluar el diseño, procesos e impactos de la acción gubernamental en el ejercicio de los derechos humanos de las personas LGBTTTI+.\nAsí como en la elaboración de programas de formación, capacitación y sensibilización en materia de derechos humanos de las personas LGBTTTI+ que se impartan a las personas servidoras públicas de la Ciudad de México, y\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nX. Las demás establecidas en otros ordenamientos aplicables.\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nArtículo 36. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 37. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 38. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 03 de mayo de 2024\nArtículo 39. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 03 de mayo de 2024\n\nArtículo 40. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 03 de mayo de 2024\nCAPÍTULO IV\nDE LOS ESPACIOS DE PARTICIPACIÓN\nArtículo 41. La UNADIS fomentará la participación de la sociedad civil a través de la creación de espacios de participación, así como los diversos medios de participación previstos en la Constitución Política de la\nCiudad de México.\nLos Espacios de Participación se instalarán para tratar temas que emerjan de las acciones de gobierno y sean requeridos para:\nI. Colaborar con las instancias implementadoras o áreas responsables de la planeación y programación de los entes obligados para proponer medidas de nivelación, inclusión y acciones afirmativas que influyan en la solución de un problema público en materia de Diversidad Sexual y Personas LGBTTTI+;\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nII. Dar seguimiento participativo a los programas, acciones e implementación de políticas públicas, y\nIII. Colaborar con las instancias implementadoras para formular políticas públicas o iniciativas legislativas que busquen la solución de problemas públicos en materia de diversidad sexual y personas LGBTTTI+.\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nArtículo 42. Los Espacios de Participación se podrán instalar por Acuerdo de la Coordinación a petición de:\nPárrafo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nI. Instituciones o áreas de planeación y evaluación de los entes obligados;\n\nII. Instancias implementadoras;\nIII. Organizaciones de la Sociedad Civil, e\nFracción modificada y publicada en la GOCDMX el 03 de mayo de 2024\nIV. Instituciones de Educación Superior ubicadas en la Ciudad con experiencia en el tema a tratar.\nArtículo 43. La petición de instalación de un Espacio de Participación deberá dirigirse a la Dirección de Área con las razones que la motivan y el resultado que se espera, para su análisis y remisión a la Coordinación.\nLa Dirección de Área será la responsable de coordinar los Espacios de Participación hasta la conclusión de su objetivo, por lo que tendrá las obligaciones siguientes:\nI. Fomentar la convergencia de organizaciones sociales, instituciones de gobierno e Instituciones de Educación Superior ubicados en la Ciudad que acrediten su experiencia y conocimiento en el tema a tratar;\nII. Garantizar que la participación se realice en condiciones de igualdad, con respeto a la libertad de expresión, la dignidad y libre de todo tipo de violencia;\nIII. Informar a la Coordinación de los resultados finales de los trabajos;\nIV. Publicar a través de los medios que tenga a su alcance, los resultados de los espacios de participación, y\nV. Las demás que se establezcan en la presente ley y otras disposiciones legales.\nArtículo modificado y publicado en la GOCDMX el 03 de mayo de 2024\nARTÍCULOS TRANSITORIOS\nPRIMERO. Remítase el presente decreto a la Jefatura de Gobierno de la Ciudad de México para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\n\nTERCERO. El Gobierno de la Ciudad de México tendrá 120 días naturales después de la entrada en vigor del presente decreto para emitir el Reglamento de la presente Ley.\nCUARTO. A la entrada en vigor del presente Decreto, se derogan las demás disposiciones que se opongan a la presente Ley.\nQUINTO. La Secretaría de Administración y Finanzas de la Ciudad de México deberá de prever en el Proyecto de Presupuesto de Egresos para el Ejercicio Fiscal correspondiente, los recursos suficientes para el funcionamiento de la Secretaría Ejecutiva de la UNADIS, adscrita a la Secretaría de Gobierno de la Ciudad de México, y dictaminar su estructura orgánica a fin de que la Secretaría Ejecutiva de la UNADIS cuente con recursos humanos, materiales y financieros suficientes para el cumplimiento de su objeto.\nArtículo modificado y publicado en la GOCDMX el 11 de noviembre de 2022\nSEXTO. La persona titular de la Jefatura de Gobierno de la Ciudad de México designará a la persona que ocupará la titularidad de la Secretaría Ejecutiva de la UNADIS dentro de un plazo no mayor a 60 días naturales posteriores a la entrada en vigor de la presente Ley.\nSÉPTIMO. Las Organizaciones de la Sociedad Civil y las Instituciones de Educación Superior ubicadas en la\nCiudad de México que formarán parte de la Comisión de Coordinación Interinstitucional del Mecanismo deberán ser electas en un plazo no mayor a 90 días naturales posteriores al nombramiento de la persona titular de la Secretaría Ejecutiva de la UNADIS mediante un procedimiento de selección establecido en el\nReglamento.\nPara tales efectos la persona Titular de la Secretaría de Gobierno en conjunto con la persona titular de la\nSecretaría Ejecutiva de la UNADIS emitirán la convocatoria correspondiente.\nArtículo modificado y publicado en la GOCDMX el 11 de noviembre de 2022\nOCTAVO. La persona Titular de la Secretaría de Gobierno de la Ciudad de México de manera provisional en tanto la Secretaría de Administración y Finanzas asigna los recursos suficientes, deberá elegir entre el personal a su cargo a las personas que apoyarán para encaminar los trabajos oportunamente de la UNADIS.\nNOVENO. La Comisión de Coordinación Interinstitucional se instalará a los 15 días hábiles después de la designación de las personas representantes de las organizaciones de la sociedad civil que serán parte de la Comisión de Coordinación Interinstitucional. Para tales efectos, la Persona Titular de la Secretaría de\n\nGobierno en conjunto con la persona titular de la Secretaría Ejecutiva elaborará la convocatoria, con fecha, lugar y hora a celebrarse la sesión.\nDÉCIMO. La Segunda Legislatura del Congreso de la Ciudad de México destinará los recursos suficientes para la operación de la UNADIS correspondiente al ejercicio fiscal 2022.\nDÉCIMO PRIMERO. A la entrada en vigor del presente Decreto:\na) La Dirección General de Diversidad Sexual y Derechos Humanos adscrita actualmente a la\nSecretaría de Inclusión y Bienestar Social pasará a ser la Unidad de Atención de la Diversidad\nSexual de la Ciudad de México (UNADIS) prevista en la presente Ley. Dicha Unidad estará adscrita a la Secretaría de Gobierno, a costos compensados.\nb) El cargo de la Dirección General de Diversidad Sexual y Derechos Humanos de la Secretaría de\nInclusión y Bienestar Social, en lo sucesivo se denominará Secretaría Ejecutiva de la UNADIS.\nc) Los recursos humanos y materiales de la actual Dirección General de Diversidad Sexual y\nDerechos Humanos pasarán, de manera íntegra, a la UNADIS.\nPara estos efectos, la Secretaría de Inclusión y Bienestar Social, la Secretaría de Gobierno y la\nSecretaría de Administración y Finanzas, todas de la Ciudad de México, acordarán un plan de migración de 90 días naturales posteriores a la publicación de la Ley, a efecto de dar cumplimiento a lo previsto en este Decreto.\nEn dicho plan de migración serán garantizados y protegidos, en términos de la legislación aplicable en la materia, la antigüedad y derechos laborales del capital humano de la estructura orgánica laboral de la actual Dirección General de Diversidad Sexual y Derechos Humanos.\nd) La Comisión de Coordinación Interinstitucional será el órgano colegiado que sustituya a la actual Red Interinstitucional de Atención a la Diversidad Sexual.\ne) Para efectos de lo establecido en la fracción I del artículo 26, la atención a las personas LGBTTTI, será brindada por la Unidad de Igualdad Sustantiva de cada Alcaldía, en términos de lo previsto en la Ley Orgánica de Alcaldías de la Ciudad de México.\nArtículo modificado y publicado en la GOCDMX el 11 de noviembre de 2022\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta días del mes de agosto del año dos mil veintiuno. POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARÍA, DIPUTADO PABLO MONTES DE OCA DEL OLMO,\nSECRETARÍO (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los seis días del mes de septiembre del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE CIENCIA Y\nTECNOLOGIA E INNOVACIÓN LA, ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- SECRETARIA DE INCLUSIÓN Y\nBIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA. LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.-\nFIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.- LA\nSECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ SOLEDAD ARAGÓN MARTÍNEZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE MODIFICA LA FRACCIÓN II DEL ARTÍCULO 25, EL SEGUNDO\nPÁRRAFO DEL ARTÍCULO 30, LOS TRANSITORIOS QUINTO, SÉPTIMO Y DÉCIMO PRIMERO, Y SE DEROGAN\nLOS PÁRRAFOS SEGUNDO Y TERCERO DEL ARTÍCULO 36, TODOS DE LA LEY PARA EL RECONOCIMIENTO Y LA\nATENCIÓN DE LAS PERSONAS LGBTTTI DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO, EL DÍA 11 DE NOVIEMBRE DE 2022.\nPRIMERO.- Remítase a la persona titular de la Jefatura de Gobierno de la Ciudad de México para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- El presente Decreto entrará en vigor el día siguiente al de su publicación.\nTERCERO.- En tanto se formaliza material, financiera y administrativamente, la creación de la Secretaria\nEjecutiva de la Unidad de Atención a la Diversidad Sexual de la Ciudad de México (UNADIS), los recursos humanos, materiales, técnicos, tecnológicos, financieros y presupuestales de la Dirección General de\nDiversidad Sexual y Derechos Humanos adscrita a la Secretaría de Inclusión y Bienestar Social continuara\n\nejerciendo los recursos presupuestales correspondientes a esa área administrativa de conformidad con los techos presupuestales aprobados en el Presupuesto de Egresos de la Ciudad de México para el ejercicio fiscal 2022.\nPalacio Legislativo del Congreso de la Ciudad de México, a los tres días del mes de noviembre del año dos mil veintidós. - POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México,, a los diez días del mes de noviembre del año dos mil veintidós.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- EL ENCARGADO DE DESPACHO\nDE LA SECRETARÍA EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN IV Y SE ADICIONA UNA FRACCIÓN V,\nAMBOS DEL ARTÍCULO 17, DE LA LEY PARA EL RECONOCIMIENTO Y LA ATENCIÓN DE LAS PERSONAS LGBTTTI\nDE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 26 DE\nDICIEMBRE DE 2023.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor, al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los cinco días del mes de diciembre del año dos mil veintitrés. POR LA MESA DIRECTIVA.- DIPUTADA MARÍA GABRIELA SALIDO MAGOS, PRESIDENTA.-\n\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA ANA JOCELYN VILLAGRÁN VILLASANA,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los veintidós días del mes de diciembre del año dos mil veintitrés.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, DR. MARTÍ BATRES GUADARRAMA.-\nFIRMA.- EL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.-EL SECRETARIO DE INCLUSIÓN Y\nBIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN XXXVIII Y SE ADICIONA UNA FRACCIÓN\nXXXVIII BIS AL ARTÍCULO 26; Y SE REFORMAN LAS FRACCIONES III Y VI DEL ARTÍCULO 34, AMBOS DE LA LEY\nORGÁNICA DEL PODER EJECUTIVO DE LA ADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO. SE\nREFORMA LA DENOMINACIÓN DE LA LEY, SE REFORMAN LOS ARTÍCULOS 1 FRACCIONES I Y II; 2 PÁRRAFO\nPRIMERO Y SU FRACCIÓN I; 3 PÁRRAFO PRIMERO; 4 FRACCIONES I, II, III, IV,VII, VIII, IX, X, XI, XII, XIII, XIV,\nXV, XVI, XX, XXI, XXII, XXIII, XXIV, XXV, XXVI, XXVII, XXVIII, XXIX, XXX, XXXI, XXXIV, XXXVI, XXXVII, XXXVIII Y\nXXXIX, ADICIONÁNDOSE LAS FRACCIONES IV BIS Y IV TER, DEROGÁNDOSE LAS FRACCIONES XXXIII Y XXXV\nDEL MISMO; SE REFORMAN LOS ARTÍCULOS 5; 6 PÁRRAFO PRIMERO; 7, PÁRRAFO PRIMERO, FRACCIONES\nIII Y IV; 8; 9 FRACCIÓN VII; 10, FRACCIONES I, II, IV, VI, VII Y VIII; LA DENOMINACIÓN DEL CAPÍTULO III, DEL\nTÍTULO PRIMERO; 11; 12, PÁRRAFO PRIMERO; 13, PÁRRAFO PRIMERO; 14, PÁRRAFO PRIMERO,\nFRACCIONES II Y III; 15; LA DENOMINACIÓN DEL CAPÍTULO IV, DEL TÍTULO PRIMERO; 16 PÁRRAFOS\nPRIMERO Y SEGUNDO; 17 PÁRRAFO PRIMERO, FRACCIONES I, II, III, IV Y V, ADICIONÁNDOSE LA FRACCIÓN\nVI AL MISMO; SE ADICIONAN LOS ARTÍCULOS 17 BIS Y 17 TER; SE REFORMAN LOS ARTÍCULOS 18 PÁRRAFO\nPRIMERO, FRACCIONES I Y II; 19, FRACCIONES I, II Y III; 20 FRACCIONES I Y II; 21, FRACCIONES II Y III; 22,\nFRACCIONES I Y III; 23 FRACCIONES III, V, VI Y VII; 24, FRACCIONES I, II, III, V Y VI; 25, FRACCION I; 26,\nFRACCIONES I, II, III Y IV; 27 FRACCIONES I Y II; 28, FRACCIONES I, II, III, IV, V, VI Y VII; 29, FRACCIONES I, II\nY III; 30, PÁRRAFOS PRIMERO Y TERCERO; 31 PÁRRAFO PRIMERO, FRACCIONES I Y II, ADICIONANDOSE UN\nPÁRRAFO SEGUNDO AL MISMO; SE REFORMA LA DENOMINACIÓN DEL CAPÍTULO II DEL TÍTULO III; SE\nREFORMAN LOS ARTÍCULOS 32; 33, PÁRRAFO PRIMERO, IV, V, VI, VII, VIII, IX, X, XI Y XIII, DEROGÁNDOSE\nLAS FRACCIONES I, II, III Y XII DEL MISMO; SE REFORMA EL ARTÍCULO 34, PÁRRAFOS PRIMERO, SEGUNDO,\nTERCERO, CUARTO, QUINTO Y SEXTO, DEROGÁNDOSE LOS PÁRRAFOS SÉPTIMO, OCTAVO, NOVENO Y\nDÉCIMO DEL MISMO; SE REFORMA EL ARTÍCULO 35, PÁRRAFO PRIMERO, FRACCIONES I, II, IV, VI, VIII, IX Y\n\nX; SE DEROGAN LOS ARTÍCULOS 36, 37, 38, 39 Y 40; Y SE REFORMAN LOS ARTÍCULOS 41, FRACCIONES I Y\nIII; 42, PÁRRAFO PRIMERO Y FRACCIÓN III; 43, PÁRRAFOS PRIMERO Y SEGUNDO, Y FRACCIÓN III; TODOS\nDE LA LEY PARA EL RECONOCIMIENTO Y LA ATENCIÓN DE LAS PERSONAS LGBTTTI DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 03 DE MAYO DE 2024.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor, al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. La Secretaría de Inclusión y Bienestar de la Ciudad de México, habrá de concluir las acciones y programas en curso en la materia de la reforma del presente decreto, a más tardar en el ejercicio 2024.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecinueve días del mes de marzo del año dos mil veinticuatro.- POR LA MESA DIRECTIVA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS, PRESIDENTA.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA ANA JOCELYN VILLAGRÁN VILLASANA,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los dos días del mes de mayo del año dos mil veinticuatro.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, DR. MARTÍ BATRES GUADARRAMA.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.-LA SECRETARIA DE CULTURA, CLAUDIA\nSTELLA CURIEL DE ICAZA.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, INTI MUÑOZ\nSANTINI.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, JESÚS OFELIA\nANGULO GUERRERO.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL, JUAN GERARDO LÓPEZ\nHERNÁNDEZ.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA GÓMEZ SARACÍBAR.- FIRMA.- LA\nSECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO AL\nEMPLEO, JOSÉ LUIS RODRÍGUEZ DÍAZ DE LEÓN.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "26-06-2024",
  "Fecha de Última Reforma": "29 de abril de 2024",
  "numero_paginas": 37,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-c51be79163848f79345c6f96a2fefd6e1dc39b71.pdf"
}