{
  "titulo": "Ley DEL HEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 24 DE DICIEMBRE DE 1998\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 18 DE DICIEMBRE DE 2014\nLEY DEL HEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL\nAl margen un escudo que dice: Ciudad de México, Jefe de Gobierno del Distrito Federal.\nCUAUHTÉMOC CÁRDENAS SOLÓRZANO, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: Que la Honorable Asamblea Legislativa del Distrito Federal I Legislatura, se ha servido dirigirme el siguiente\nDECRETO\nLa Asamblea Legislativa del Distrito Federal, I Legislatura DECRETA:\nLEY DEL HEROICO CUERPO DE BOMBEROS DEL DISTRITO\nFEDERAL\nTÍTULO I\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1°. Las disposiciones de esta Ley son de orden público e interés general, y tienen por objeto:\n\nI.-Crear el Organismo Descentralizado de la Administración Pública del Distrito Federal denominado Heroico Cuerpo de Bomberos del Distrito Federal, el cual para los efectos del artículo 102 del Estatuto de Gobierno del Distrito Federal, conducirá su relación con el Jefe de Gobierno a través de la Secretaría de Protección Civil la que fungirá como Coordinadora\nSectorial.\nI Bis.-Establecer las bases para la creación del Heroico Cuerpo de Bomberos del Distrito\nFederal, el cual se constituirá como un servicio público de especialización en las labores de apoyo para la salvaguarda de la población y de protección civil.\nII.- Definir las tareas del Heroico Cuerpo de Bomberos del Distrito Federal dentro del Sistema de Protección Civil del Distrito Federal.\nIII.- Coordinar las tareas del Heroico Cuerpo de Bomberos del Distrito Federal con el Sistema de Protección Civil del Distrito Federal.\nIV.- Crear la Academia de Bomberos que se encargará de profesionalizar a los miembros de ese organismo, evaluar las propuestas de promoción del personal con base en los resultados de los concursos de oposición, así como buscar la actualización y superación profesional de los elementos que conforman el Organismo.\nV.- Regular la figura del Patronato de Bomberos del Distrito Federal, que a través de los representantes de los sectores público, privado y social, contribuirá de manera importante con el patrimonio del Heroico Cuerpo de Bomberos del Distrito Federal.\nVI.- Coadyuvar en la salvaguarda de la vida de las personas, sus bienes y entorno, ante la ocurrencia de una emergencia, siniestro o desastre.\nVII.-Auxiliar a la población en casos de emergencias, riesgos y desastres.\nArtículo 2.- En los términos del Estatuto de Gobierno del Distrito Federal y demás disposiciones legales aplicables, la actividad del organismo descentralizado constituye un servicio público de alta especialización de carácter civil.\nEl Heroico Cuerpo de Bomberos del Distrito Federal, contará con personalidad jurídica y patrimonio propio y tendrá autonomía operativa y financiera con el propósito de realizar y coordinarse de manera eficiente en el desempeño de las funciones y ejercicio de atribuciones que esta Ley le confiera, de conformidad con las disposiciones legales aplicables.\n\nArtículo 3.- Toda actividad que realice el Heroico Cuerpo de Bomberos del Distrito Federal, tendrá como criterios rectores la honradez, la capacitación, el profesionalismo, la cultura de la prevención, la lealtad a la institución y su eficacia, así como la participación responsable en el Sistema de Protección Civil del Distrito Federal, y con todos aquéllos organismos públicos o privados con los que sea necesaria su relación.\nArtículo 4.- Toda persona tiene el derecho y la obligación de solicitar los servicios del Heroico Cuerpo de Bomberos del Distrito Federal, en situaciones de emergencia, siniestro y desastre u otras a que se refiere esta Ley.\nLos servicios a que se refiere el párrafo anterior se proporcionarán sin distinción de edad, raza, religión, género, condición económica y social, preferencias políticas o cualquiera otra que implique discriminación.\nEl Heroico Cuerpo de Bomberos del Distrito Federal, así como los sistemas o programas de apoyo al mismo, tienen la obligación de denunciar las falsas llamadas ante el Juez Cívico con el fin de exigir a sus autores las responsabilidades a que haya lugar.\nArtículo 5º.- Para los efectos de esta Ley se entenderá por:\nI. Bombero.- Servidor público miembro de un cuerpo de salvaguarda de la población y protección civil, altamente especializado, encargado de la prevención, atención y mitigación de las emergencias, riesgos y desastres.\nII. Bombero Forestal.- Servidor público miembro de un cuerpo de salvaguarda del medio ambiente, altamente especializado, encargado de la prevención, combate y extinción de incendios en suelo de conservación, áreas naturales protegidas y áreas de valor ambiental que se encuentran en el territorio del Distrito Federal.\nIII. Consejo del Heroico Cuerpo de Bomberos.- Es el órgano asesor, de consulta y análisis que busca el constante mejoramiento y profesionalización del organismo con la facultad de emitir opiniones y recomendaciones a la Junta de Gobierno, así como de transmitirle ideas y propuestas que hagan llegar la población y los bomberos.\nIV.- Comisión.- Comisión Federal de Electricidad.\nV.- Delegación: El órgano político- administrativo en cada demarcación territorial.\n\nVI. Desastre.- Interrupción seria en el funcionamiento de una sociedad causando grandes pérdidas humanas, materiales o ambientales, suficientes para que la sociedad afectada no pueda salir adelante por sus propios medios.\nVII. Director General.- Encargado de ejecutar las políticas, estrategias y lineamientos que la\nJunta de Gobierno determine, asimismo, será el representante jurídico de este organismo, de conformidad con lo establecido por el artículo 47 de la Ley Orgánica de la Administración\nPública del Distrito Federal.\nVIII. Emergencia Cotidiana.- Evento repentino e imprevisto, que hace tomar medidas de prevención, protección y control inmediatas por parte del Heroico Cuerpo de Bomberos del\nDistrito Federal, para minimizar sus consecuencias y acabarlas.\nIX. Emergencia Forestal.- Evento repentino e imprevisto ocurrido en suelo de conservación, áreas naturales protegidas y área de valor ambiental, que hace tomar medidas de protección y control inmediatas por parte de la Secretaría del Medio Ambiente y del Heroico Cuerpo de\nBomberos del Distrito Federal.\nX. Equipo.- Son todos aquellos instrumentos de seguridad, protección, o extinción de incendios o conflagraciones, así como los medios de transporte y demás herramientas necesarias para el ataque y extinción de éstos.\nXI. Establecimiento mercantil.- Inmueble en el que una persona física o moral, desarrolla actividades relativas a la intermediación, compraventa, alquiler o prestación de servicios en forma permanente.\nXII. Estación.- Instalación operativa ubicada en una Delegación, la cual, acorde con la superficie territorial bajo su responsabilidad, población, establecimientos mercantiles e industriales, contará con el equipo necesario para prestar los servicios inherentes al Heroico\nCuerpo de Bomberos del Distrito Federal.\nXIII. Estación Central.- Sede de los Órganos de Administración del Heroico Cuerpo de\nBomberos del Distrito Federal.\nXIV. Extinción.- Terminación de la conflagración por parte de la corporación que implica la no existencia de riesgo o peligro alguno para la población.\nXV. Falsa Alarma.- Hecho repentino que pone a la población en una situación de peligro, pero que es controlada inmediatamente por la propia sociedad resultando innecesaria la intervención de la corporación.\n\nXVI. Falsa llamada.- Llamada de auxilio que realiza la población sobre una contingencia falsa que causa la movilización del Heroico Cuerpo de Bomberos del Distrito Federal.\nXVII.- Gobierno: Gobierno del Distrito Federal.\nXVIII. Industria.- Establecimiento en el que se desarrollan actividades económicas de producción de bienes mediante la transformación de materias primas.\nXIX. Jefe de Gobierno.- Jefe de Gobierno del Distrito Federal.\nXX. Junta de Gobierno.- Es la máxima autoridad de este Organismo Descentralizado de la\nAdministración Pública del Distrito Federal, instancia encargada de definir las políticas y estrategias del Organismo.\nXXI. Mitigación.- Las medidas tomadas con anticipación al siniestro y durante la emergencia, para reducir su impacto en la población, bienes y entorno.\nXXII.- Siniestro.- Hecho Funesto, daño grave, destrucción fortuita o pérdida importante que sufren los seres humanos en su persona o en sus bienes causados por la presencia de un riesgo, emergencia o desastre natural.\nArtículo 6.- Corresponde primordialmente al Organismo, el combate y extinción de incendios que se susciten en el Distrito Federal, así como la atención de las emergencias cotidianas a que se refiere la presente Ley y coadyuvar con los demás organismos públicos o privados encargados de la Protección\nCivil y la Seguridad Pública de la Ciudad.\nEl Organismo tendrá las siguientes funciones:\nI.- Control y extinción de todo tipo de conflagraciones e incendios que por cualquier motivo se susciten en el Distrito Federal;\nII.-Desarrollar todo tipo de labores de prevención a través de dictámenes de aquellos establecimientos contemplados en la presente Ley;\nIII.- Coadyuvar en el control y extinción de incendios en aquellas áreas forestales ubicadas en suelo de conservación, áreas naturales protegidas y áreas de valor ambiental, así determinadas por los Programas de Desarrollo Urbano del Distrito Federal y el Programa de\nOrdenamiento Ecológico del Distrito Federal;\n\nIV.- Control y extinción de fugas de gas y derrames de gasolina y cualquier tipo de sustancia peligrosa que ponga en riesgo la integridad de las personas;\nV.- Atención a explosiones;\nVI.- Atención y control de derrames de substancias peligrosas;\nVII.- Realizar labores de salvamento y rescate de personas atrapadas;\nVIII. Delimitar áreas de riesgo en caso de cables caídos o cortos circuitos, así como operar su retiro o restablecimiento en coordinación con el personal de la Comisión Federal de\nElectricidad;\nIX.- Seccionamiento y retiro de árboles cuando provoquen situaciones de riesgo o interfiera la labor del Organismo;\nX.- Realizar acciones tendientes a proteger a la ciudadanía de los peligros de la abeja africana, así como el retiro de enjambres;\nXI.- Captura de animales que representen riesgo para la ciudadanía;\nXII.- Retiro de anuncios espectaculares caídos o que pongan en peligro la vida de la ciudadanía;\nXIII.- Atención a colisiones de vehículos cuando sea inminente la explosión o derrame de combustibles o substancias volátiles o tóxicas;\nXIV.- Auxiliar en el rescate o exhumación de cadáveres, cuando así lo solicite el Ministerio\nPúblico o la autoridad judicial;\nXV.- Adquirir, arrendar y enajenar muebles e inmuebles necesarios para la prestación de sus servicios de acuerdo con sus programas de operación, debidamente aprobados, de conformidad con la legislación aplicable;\nXVI.- Establecer instalaciones para el mantenimiento y reparación del equipo que se utiliza en la prestación de sus servicios, así como la adquisición de refacciones;\nXVII Bis.- Suscribir convenios de ayuda recíproca con organismos de bomberos de la Zona\nMetropolitana de la Ciudad de México o de otros cuerpos de bomberos del país, en las áreas técnicas, preventivas u operativas, según sea el caso;\n\nXVII Ter. Suscribir convenios de ayuda recíproca con organismos de bomberos del extranjero en las áreas técnicas, preventivas u operativas, sujetándose a lo establecido en la legislación federal en materia de tratados internacionales.\nXVIII.- Cubrir los gastos de administración, operación y mantenimiento que genere su funcionamiento, y\nXIX.- Las demás que esta ley, el reglamento o convenios le confieran de manera expresa.\nArtículo 6 Bis.- Por ningún motivo, se deberá interrumpir el servicio que presta a la población el\nOrganismo\nEn el supuesto de cualquier acto u omisión que ponga en riesgo la continuidad del servicio, las instancias de Gobierno podrán instrumentar las acciones pertinentes para asegurar su prestación en los términos más convenientes para la población.\nTÍTULO II\nDE LAS INSTANCIAS ADMINISTRATIVAS, OPERATIVAS, DE\nCONSULTA Y DE APOYO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 7.- El Organismo estará conformado por las siguientes instancias administrativas, operativas, de consulta y de apoyo:\nI.- JUNTA DE GOBIERNO. Es el órgano de gobierno, máxima autoridad del Organismo, encargada de definir las políticas y estrategias generales, de conformidad con el artículo 70 de la Ley Orgánica de la Administración Pública del Distrito Federal.\nII.- DIRECCIÓN GENERAL. Es la encargada de ejecutar las políticas, estrategias y lineamientos que la Junta de Gobierno determine. Lleva consigo la representación legal del\nOrganismo, de conformidad con lo establecido en el artículo 54 de la Ley Orgánica de la\nAdministración Pública del Distrito Federal.\nIII.- DIRECCIÓN OPERATIVA. Es la encargada de coordinar las acciones de prevención, atención y mitigación de incendios, atención de siniestros, entre otras emergencias cotidianas que ponen en riesgo las vidas humanas y su entorno.\n\nIV.- DIRECCIÓN TÉCNICA. Es la responsable de elaborar los dictámenes de equipos de nuevas tecnologías para optimizar el funcionamiento del organismo, así como elaborar dictámenes de prevención de incendios y organizar los sistemas de información y estadísticas de los servicios y acciones proporcionados por el Organismo.\nV.- DIRECCIÓN DE LA ACADEMIA DE BOMBEROS. Es la encargada del funcionamiento de la\nAcademia; del desarrollo con calidad de los programas, planes de estudio de formación básica, especialización y actualización; de calificación del personal docente e instructores, todo ello para garantizar la calidad académica especializada.\nVI.- DIRECCIÓN ADMINISTRATIVA. Es la responsable de apoyar el logro de los objetivos y metas de los programas, proyectos y demás actividades o eventos a cargo del Organismo, mediante el uso adecuado y productivo de los recursos humanos, materiales y financieros asignados conforme a las disposiciones respectivas.\nVII.- JEFATURA DE ESTACIÓN Y SUBESTACIÓN. Es la encargada de atender, como primer ataque, los siniestros en su radio de acción correspondiente, de acuerdo con el equipo que cada una de ellas cuente para su funcionamiento. También deben garantizar el buen funcionamiento de su Estación o Subestación.\nVIII. Se deroga\nIX.- CONSEJO DEL HEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL. Es el órgano asesor, de consulta y análisis que busca el constante mejoramiento y profesionalización del\nOrganismo, con la facultad de emitir opiniones y recomendaciones a la Junta de Gobierno;\nasí como recoger las propuestas y aportaciones que la población y los miembros del\nOrganismo tengan para el mejoramiento del servicio.\nX.- PATRONATO DEL HEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL. Es el órgano integrado con representantes del sector público, privado y social, que tiene como propósito coadyuvar en la integración del patrimonio del Organismo.\nXI.- CONTRALORÍA INTERNA. Es el órgano de vigilancia integrado por un Contralor Interno, designado por la Contraloría General del Distrito Federal.\nCAPÍTULO II\nDe la Junta de Gobierno\n\nArtículo 8.- La Junta de Gobierno, en su carácter de máxima autoridad del Organismo, se integrará de la siguiente manera:\nI.- Dos funcionarios designados por el Secretario de Protección Civil del Distrito Federal, uno de los cuales será el presidente de la Junta.\nII. Dos personas de la sociedad civil con experiencia y conocimientos en Protección Civil y en labores de bomberos, designadas por la Asamblea Legislativa del Distrito Federal.\nIII.- Dos miembros designados por el Consejo de Protección Civil del Distrito Federal.\nIV.- Un representante del Patronato del Heroico Cuerpo de Bomberos del Distrito Federal.\nV.- Una persona designada por los demás miembros del órgano de Gobierno, a propuesta del\nPresidente y el cual fungirá como Secretario de la Junta.\nVI.- Dos representantes de la Secretaría de Finanzas del Distrito Federal.\nVII.- Un representante de la Oficialía Mayor del Gobierno del Distrito Federal.\nVIII.- Un representante de la Contraloría General del Distrito Federal, como órgano de vigilancia bajo el carácter de Comisario, quien asistirá con voz pero sin voto a las sesiones.\nIX.- Un representante de la Contraloría Ciudadana, quien asistirá con voz pero sin voto a las sesiones.\nPor cada uno de los miembros electos se nombrará un suplente por las propias autoridades e instancias que estén encargadas de nombrar a los titulares, quienes tendrán en ausencia de éstos las mismas facultades\nArtículo 9.- La Junta de Gobierno tendrá las siguientes facultades:\nI.- Ratificar la propuesta de presupuesto de egresos así como de los ingresos anuales del organismo, que haga el Director General, para que sean enviados a los Secretarios de\nProtección Civil y de Finanzas del Distrito Federal;\nII.- Analizar y aprobar los proyectos de inversión y crediticios que el Organismo requiera para que se proceda conforme a las disposiciones aplicables;\n\nIII.-Establecer las políticas generales y definir las prioridades en materia de finanzas y administración general, a las que se sujete el Organismo;\nIV.- Expedir las normas y bases generales para resolver sobre las inversiones del Organismo;\nV.- Aprobar de acuerdo con las leyes y reglamentos aplicables, los protocolos, las políticas, bases y programas generales para la contratación de créditos, así como las que regulan los convenios, contratos, pedidos, o acuerdos que deba celebrar el Organismo con terceros en obras públicas, adquisiciones, arrendamientos, y prestación de servicios relacionados con bienes muebles;\nVI.- Revisar, supervisar y aprobar los balances trimestrales y anuales que le envíe el Director\nGeneral.\nVII.- Revisar, supervisar y aprobar los informes financieros trimestrales que le envíe el\nDirector General.\nVIII.- Aprobar las prestaciones y demás actas y documentos administrativos relacionados con los servidores públicos del Organismo; así como aprobar las especificaciones técnicas del equipo de protección y vestuario, por sus características especiales atendiendo a la naturaleza del Organismo.\nIX. Nombrar y remover a propuesta del Jefe de Gobierno al Director General.\nX. Nombrar y remover a propuesta del Director General, a los servidores públicos del\nOrganismo que ocupen cargos en las dos jerarquías inferiores a la de aquél, y aprobar la fijación de sueldos, prestaciones y licencias, así como los demás que señalen los estatutos.\nXI.- Ratificar a los Jefes de Estación y Subestación que proponga el Director General, de conformidad con los resultados de los exámenes de oposición que realice la Academia de\nBomberos, a quienes sólo podrá negar su ratificación cuando la conducta de los elementos atente contra el Organismo\nXII.- Conocer de los criterios de racionalidad, austeridad y disciplina presupuestal que deban aplicar en el Organismo por disposición de Ley o autoridad competente;\nXIII.- Conocer y aprobar, a propuesta del Director General, los Manuales de Organización y procedimientos, así como cualquier otra disposición de aplicación interna u operativo, extendiéndose esta facultad a la integración de los Comités Técnicos o especializados o mixtos que apoyen el cumplimiento del objeto a la Administración del Organismo;\n\nXIV.- Fomentar la participación del Patronato.\nXV. Evaluar anualmente el desempeño del Director General para hacerlo del conocimiento del Jefe de Gobierno.\nXV Bis. Establecer, a propuesta del Director General, los lineamientos sobre los que se basará la evaluación anual del personal del Organismo.\nXVI.- Observar que exista una buena relación laboral en el marco de las leyes aplicables.\nXVII.- Conocer, analizar y aprobar las propuestas, recomendaciones y opiniones del Consejo del Heroico Cuerpo de Bomberos del Distrito Federal.\nXVIII. Autorizar las altas del personal de acuerdo con las necesidades del Organismo y en base a los resultados de los exámenes a que sean sometidos los candidatos, con excepción de los nombramientos de facultad exclusiva del Director General.\nXIX. Autorizar las bajas del personal, que por cualquier forma legal se soliciten, con excepción de los nombramientos de facultad exclusiva del Director General que deberán informarse en la siguiente sesión.\nXX. Resolver los conflictos que se presenten entre los bomberos y sus superiores. En contra de las resoluciones que emita la Junta de Gobierno no procederá recurso alguno; y\nXXI.- Las demás que sean necesarias para el ejercicio de las facultades anteriores.\nArtículo 10.- La Junta de Gobierno se reunirá a convocatoria que haga el presidente de la misma, una vez cada tres meses y en forma extraordinaria cuando se traten asuntos de urgencia. Sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus miembros, siempre que la mayoría de los asistentes sean representantes de la Administración Pública del Distrito Federal. Las resoluciones se tomarán por mayoría de los miembros presentes, teniendo el presidente voto de calidad en caso de empate.\nCAPÍTULO III\nDe la Dirección General\nArtículo 11.- El Director General será designado con el nivel de Primer Superintendente por el Jefe de\nGobierno del Distrito Federal, debiendo reunir los siguientes requisitos:\n\nI.- Ser ciudadano mexicano por nacimiento, que no adquiera otra nacionalidad y estar en pleno goce y ejercicio de sus derechos civiles y políticos;\nII.- Haber desempeñado cargos de alto nivel decisorio, cuyo ejercicio requiera conocimiento y experiencia en las materias a cargo del Organismo, o contar con el conocimiento de alto nivel y experiencia en materia administrativa;\nIII.- Tener reconocida rectitud, solvencia moral y no haber sido sentenciado mediante sentencia ejecutoriada por un delito doloso o inhabilitado para el ejercicio de la función pública.\nIV.- Tener comprobada vocación de servicio;\nV.- Haberse distinguido por sus conocimientos teóricos y prácticos, así como por su iniciativa de superación personal y de grupo;\nArtículo 12.- Son facultades y obligaciones del Director General:\nI.- Representar al Organismo ante toda clase de autoridades y particulares, para lo cual tendrá facultades de apoderado para actos de administración y dominio, para pleitos y cobranzas, con facultades generales y las que requieran cláusula especial de acuerdo a la Ley, pudiendo delegar en uno o más apoderados el mandato.\nII.- Proponer a la Junta de Gobierno todas aquellas medidas que optimicen el funcionamiento operativo y administrativo del Organismo.\nIII.- Realizar los informes de actividades y balances financieros trimestralmente incluyendo los contemplados en el artículo 30 de la presente Ley, que entregará a la Junta de Gobierno con el objeto de que sea evaluada la labor del Organismo y sean previstas las medidas para mantener un servicio óptimo para la ciudad, garantizando también la legalidad y transparencia necesarias para el buen funcionamiento del Organismo.\nIV.- Realizar anualmente un informe general de actividades en el que se desglose la información de todos los servicios que durante el año haya prestado el Organismo, con el propósito de proponer a la Junta de Gobierno las políticas tendientes a prevenir los siniestros y contingencias de mayor frecuencia.\nV. Informar, en los términos establecidos por la legislación aplicable, sobre el resultado de los balances de actividades e informes financieros realizados.\n\nVI.- Presentar a la Junta de Gobierno los reglamentos, manuales de organización y procedimientos, así como cualquiera otra disposición de aplicación interna u operativa.\nVII.- Elaborar un proyecto de presupuesto de egresos, que pondrá a consideración de la Junta de Gobierno, para su ratificación.\nVIII.- Poner a consideración de la Junta de Gobierno los nombramientos de Jefes de Estación y Subestación, y promociones de personal, de conformidad con el reglamento de esta Ley.\nIX.- Proporcionar información al Consejo del Heroico Cuerpo de Bomberos del Distrito Federal, sobre la situación que guarda el Organismo.\nX.- Elaborar Atlas de Riesgo que pondrá a disposición de la Secretaría de Protección Civil del\nDistrito Federal;\nXI.- Expedir en su caso, copias certificadas de los documentos que obren en sus archivos sobre asuntos de su competencia;\nXII.- Acatar las disposiciones de la Junta de Gobierno\nXIII.- Asegurar la continuidad y correcta prestación del servicio.\nXIV.- Adoptar las medidas para el correcto desarrollo de las funciones de los elementos del\nOrganismo;\nXIV Bis. Evaluar anualmente el desempeño de los Directores de Área, para hacerlo del conocimiento de la Junta de Gobierno;\nXV.- Propiciar un marco de respecto e institucionalidad entre el personal operativo y administrativo del Organismo; y\nXVI. Solicitar a la Junta de Gobierno la aprobación para la organización de campañas de donación, colectas, rifas, sorteos y otras actividades lícitas.\nXVII. Tramitar y gestionar ante las autoridades federales y locales que las donaciones realizadas por particulares al Fideicomiso de Bomberos sean deducibles de impuestos, así como las que sean necesarias para el debido cumplimiento de su objeto.\n\nXVIII. Las demás que se señalan en otras leyes, reglamentos, decretos, acuerdos y demás disposiciones aplicables.\nArtículo 13.- El Jefe de Gobierno podrá remover inmediatamente de su encargo al Director General, por conducto de la Junta de Gobierno, cuando haya incurrido en acciones, incumplimientos u omisiones graves que pongan en riesgo el servicio del Organismo o su continuidad.\nEl Director General, cuando hubiere concluido su encargo o fuere removido, deberá hacer entrega formal y material de su cargo, para que las autoridades competentes dicten las medidas para garantizar la continuidad del servicio de acuerdo a lo establecido en la presente Ley.\nArtículo 13 Bis.- En caso de ausencia temporal del Director General, el despacho y resolución de los asuntos de su competencia quedarán a cargo del titular de la Dirección Operativa, en los términos del\nReglamento de la Ley.\nCAPÍTULO IV\nDe Las Direcciones De Área\nArtículo 14.- Para ser Director Operativo serán necesarios los siguientes requisitos:\nI.- Ser ciudadano mexicano y estar en pleno goce y ejercicio de sus derechos civiles y políticos;\nII.- Tener conocimiento y experiencia en la materias a cargo del Organismo.\nIII.- Tener estudios superiores afines a las actividades del Organismo\nIV.- Tener comprobada vocación de servicio\nV. Recibir el nombramiento del Director General y ser ratificado por la Junta de Gobierno.\nArtículo 15.- Son facultades del Director Operativo:\nI.- Coordinar la prevención, atención y mitigación de todo tipo de conflagraciones o incendios en la ciudad, entre otras emergencias cotidianas o derivadas de un desastre, donde se necesite su intervención al ponerse en riesgo vidas humanas y sus bienes materiales.\nII.- Coordinar los planes y programas operativos permanentes y emergentes para caso de siniestro, evaluando su desarrollo.\n\nIII.- Canalizar de manera inmediata toda solicitud de ayuda o apoyo hecha por la población.\nIV.- Coordinar el funcionamiento, labores, acciones operativas y mantenimiento de las\nEstaciones y Subestaciones con que cuente el Organismo.\nV.- Coordinar la información que sea útil para la elaboración de los Atlas de Riesgos.\nVI.- Organizar y supervisar acciones de prevención a través de programas especiales.\nVII.- Apoyar a la elaboración de dictámenes de aquellos establecimientos contemplados en la Ley.\nArtículo 16.- Para ser Director Técnico serán necesarios los siguientes requisitos:\nI.- Ser ciudadano mexicano y estar en pleno goce y ejercicio de sus derechos civiles y políticos;\nII.- Tener conocimiento y experiencia en las materias a cargo del Organismo.\nIII.- Tener estudios afines a las actividades del Organismo.\nIV.- Tener comprobada vocación de servicio\nV. Recibir el nombramiento del Director General y ser ratificado por la Junta de Gobierno.\nArtículo 17.- Son facultades del Director Técnico.\nI.- Dirigir la realización de dictámenes de prevención de incendios en aquellos establecimientos contemplados dentro del Título VII de esta Ley.\nII.- Proponer la celebración de convenios de cooperación con organismos públicos y privados, a efecto de generar o adquirir tecnología para aplicarla a los servicios que presta el\nOrganismo.\nIII.- Organizar y coordinar los servicios de radiocomunicación, telefonía o cualquier otro medio de comunicación que utilicen los servicios operativos del Organismo.\nIV.- Diseñar y dirigir los sistemas de información y base de datos estadísticos sobre los servicios proporcionados y emergencias atendidas por el Organismo.\n\nV.- Organizar, preparar y concentrar toda aquella información referente al Atlas de Riesgo.\nVI.- Dirigir las acciones de planeación y evaluación institucional.\nArtículo 18.- Para ser Director de la Academia de Bomberos serán necesarios los siguientes requisitos:\nI.- Ser ciudadano mexicano y estar en pleno goce y ejercicio de sus derechos civiles y políticos;\nII.- Contar con estudios de especialidad en un área afín a las materias a cargo del Organismo.\nIII.- Comprobar amplios conocimientos sobre las materias de trabajo del Organismo.\nIV. Recibir el nombramiento del Director General y ser ratificado por la Junta de Gobierno.\nV.- Presentar examen de oposición.\nArtículo 19.- Son facultades del Director de la Academia de Bomberos:\nI.- Aplicar los planes y programas de capacitación y especialización tecnológica de la\nAcademia de Bomberos;\nII.- Proponer a los miembros capacitados por la Academia de Bomberos, como sujetos de condecoraciones y estímulos salariales, cuando se distingan por un óptimo desempeño como alumnos de la misma;\nIII.- Actualizar el manual de operación de la Academia acorde a las necesidades del\nOrganismo.\nIV.- Expedir las constancias que acrediten los cursos realizados por el personal del organismo y por los alumnos externos;\nV.- Designar a los instructores internos y externos que deberán impartir los cursos de la\nAcademia, quienes deberán contar con la certificación que ampare su conocimiento.\nVI.- Establecer y mantener relación con instituciones de educación superior, investigadores y especialistas en materia de Protección Civil y tratamiento de fugas, derrames, entre otras\n\nactividades, así como con organismos públicos y privados que puedan aportar conocimientos y técnicas avanzadas para las labores del Organismo.\nVII.- Las demás que se señalen en otras disposiciones aplicables.\nArtículo 20.- Para ser Director Administrativo será necesario que los aspirantes cubran los siguientes requisitos:\nI.- Ser ciudadano mexicano y estar en pleno goce y ejercicio de sus derechos civiles y políticos\nII.- Tener conocimiento y experiencia en las materias a cargo del Organismo o en materia administrativa.\nIII.- Tener estudios superiores afines a su responsabilidad.\nIV.- Tener comprobada vocación de servicio.\nV. Recibir el nombramiento del Director General y ser ratificado por la Junta de Gobierno.\nArtículo 21.- Son facultades del Director Administrativo:\nI.- Gestionar la autorización ante las instancias correspondientes de los asuntos relativos a la administración de los recursos humanos, materiales y financieros del Organismo.\nII.- Integrar y controlar la administración de recursos financieros del Organismo, procurando mantener una estructura financiera adecuada a las necesidades operativas y a la disponibilidad presupuestal autorizada.\nIII.- Coordinar, operar y ejercer conforme a la normatividad vigente, el presupuesto autorizado y los recursos financieros asignados al Organismo.\nIV.- Autorizar el pago y registro de los recursos ejercidos, así como los honorarios, adquisiciones y demás servicios necesarios para el funcionamiento del Organismo.\nV.- Firmar reportes e informes administrativos, presupuestales, financieros, contables, entre otros, que se presenten a las autoridades correspondientes del Organismo, con la normatividad que al efecto se emita.\nCAPÍTULO V\n\nDe las Jefaturas de Estación y Subestación\nArtículo 22.- En cada Delegación se instalará cuando menos una Estación de Bomberos y sólo por razones de carácter presupuestal, se instalará una Subestación en su lugar.\nSe instalará en el Distrito Federal una estación exclusivamente para los Bomberos Forestales y en las\nDelegaciones que cuentan con suelo de conservación, áreas naturales protegidas y áreas de valor ambiental, se instalará cuando menos una subestación para los mismos.\nArtículo 23.- Los Jefes de Estación y Subestación tendrán las siguientes facultades y obligaciones:\nI.- Dirigir las acciones de prevención, atención y mitigación de siniestros que puedan presentarse en su radio de operación.\nII.- Brindar el apoyo a su alcance cuando se presenten siniestros fuera de su radio de operación y cuya magnitud requiera la atención concurrente de las distintas instancias del\nSistema de Protección Civil del Distrito Federal;\nIII.- Realizar los reportes de las actividades que se lleven a cabo durante su guardia, de manera clara y concreta para que se incorporen a la Bitácora del Organismo y que servirán de base para la elaboración de los informes que realice el Director General;\nIV.- Supervisar el buen funcionamiento y correcto mantenimiento de la Estación o\nSubestación que se encuentre bajo su cargo, así como del equipo que en ella se encuentre;\nV.- Elaborar el Atlas de Riesgos de su radio de operación, a efecto de tomar las medidas preventivas pertinentes e informar lo conducente al Director Operativo;\nVI.- Tomar las medidas necesarias para que en la prestación de los servicios del Organismo, se resguarde la integridad física de su personal;\nVII.- Durante la prestación de los servicios, estar en permanente comunicación con el Director\nOperativo, a efecto de que se cumpla con los lineamientos que éste emita en materia de prevención, ataque, control y extinción de incendios, fugas y demás emergencias cotidianas;\nVIII.- Propiciar un marco de respeto e institucionalidad entre el personal a su cargo.\nIX.- No interrumpir el servicio a la población bajo ningún supuesto.\n\nX.- Coordinar y dirigir las actividades de los oficiales adscritos a la Estación o Subestación a su cargo; y\nXI.- Las demás que les sean conferidas por esta Ley y otros ordenamientos.\nCAPÍTULO VI\nDel Consejo del Heroico Cuerpo de Bomberos del Distrito\nFederal\nArtículo 24.- El Consejo del Heroico Cuerpo de Bomberos del Distrito Federal, es un órgano asesor, de análisis, de consulta y de opinión con las siguientes facultades:\nI.- Emitir opiniones a la Junta de Gobierno, que mejoren el funcionamiento del Organismo;\nII.- Relacionar de manera directa a la población con el Organismo, a partir de las ideas que ésta exprese por conducto de sus integrantes;\nIII.- Relacionar a la Asamblea Legislativa del Distrito Federal con el Organismo, por medio de los órganos competentes de aquélla, debiendo existir un constante apoyo en los trabajos de ambas instituciones;\nIV.- Conocer del desempeño del Organismo, determinar su problemática y proponer medidas de solución por conducto del Director General y de la Junta de Gobierno;\nV.- Establecer contacto con organismos nacionales e internacionales, públicos o privados para conseguir el financiamiento o aportaciones tecnológicas para el Organismo, sin detrimento de las funciones del Patronato;\nVI.- Solicitar al Director General cualquier tipo de información que competa al Organismo;\nVII.- Promover convenios interinstitucionales, investigaciones y estudios que permitan conocer los agentes básicos que originen contingencias y propiciar su solución;\nVIII.- Emitir recomendaciones para el cumplimiento de esta Ley;\nIX.- Fomentar la participación de la sociedad en acciones tendientes a fortalecer la cultura de la prevención;\n\nX.- Dar difusión a la presente Ley, a los acuerdos y recomendaciones que emita el Organismo, y\nXI.- Las demás que sean inherentes a las funciones del Consejo.\nArtículo 25.- El Consejo del Heroico Cuerpo de Bomberos del Distrito Federal quedará integrado por:\nI.- El Director General del Organismo, quien será el presidente del Consejo.\nII.- El Director de la Academia de Bomberos;\nIII.- Tres Diputados miembros de la Comisión de Protección Civil de la Asamblea Legislativa del Distrito Federal;\nIV.- El Secretario de Protección Civil del Distrito Federal;\nV.- Un representante de cada una de las siguientes instituciones: Universidad Nacional\nAutónoma de México, Universidad Autónoma Metropolitana, Instituto Politécnico Nacional y\nUniversidad de la Ciudad de México;\nPor cada integrante se nombrará un suplente.\nSerá Secretario, el que resulte electo por mayoría de los miembros del Consejo.\nArtículo 25 Bis.- El Consejo se reunirá a convocatoria que haga el presidente del mismo, cuando menos una vez cada tres meses y en forma extraordinaria cuando se traten asuntos de urgencia. Sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus miembros y sus decisiones serán tomadas por mayoría.\nTÍTULO III\nDEL PATRIMONIO Y PRESUPUESTO\nCAPÍTULO I\nDel Patrimonio\nArtículo 26.- El patrimonio del Organismo se integrará por los siguientes recursos:\nI. Por aquellos muebles e inmuebles que el Gobierno le asigne;\n\nII. Subsidios, donaciones y demás aportaciones que el propio Gobierno otorgue;\nIII.- Donaciones y demás aportaciones voluntarias, herencias, legados, transferencias y demás liberalidades que las personas físicas, morales o cualquier organismo nacional o extranjero hagan al Organismo;\nIV.- Los bienes que de conformidad con la Ley de Protección Civil del Distrito Federal, le sean entregados por el Sistema de Protección Civil;\nV.- Los derechos, rendimientos, recuperaciones, intereses y demás ingresos que sus inversiones, derechos y operaciones le generen\nVI. Los derechos que en su caso y en términos del Código Fiscal del Distrito Federal se establezcan por la emisión de los dictámenes a que se refiere el artículo 60 de esta Ley;\nVI Bis.- Los derechos por la prestación de servicios de prevención de incendios o de atención de emergencias con motivo de eventos masivos con fines lucrativos, así como aquellos de asesoría y capacitación a la iniciativa privada, en los términos que establezca el Reglamento de la presente Ley.\nVII.- Todas aquellas aportaciones que haga el Patronato, y;\nVIII.- Cualquiera otra percepción respecto de la cual el organismo resulte beneficiado.\nCAPÍTULO II\nDel Presupuesto\nArtículo 27.- El presupuesto del Organismo Descentralizado del Heroico Cuerpo de Bomberos del\nDistrito Federal, se determinará en el Presupuesto de Egresos del Distrito Federal que apruebe la\nAsamblea Legislativa del Distrito Federal.\nArtículo 28.- La Junta de Gobierno del Heroico Cuerpo de Bomberos del Distrito Federal, hará llegar al\nJefe de Gobierno, por conducto de la Secretaría de Protección Civil, el presupuesto que estime necesario de conformidad con sus necesidades programáticas, y con sujeción a los lineamientos que en materia de gasto establezca la legislación correspondiente a efecto de su consideración para la formulación del Proyecto de Presupuesto de Egresos que el Jefe de Gobierno envíe a la Asamblea\nLegislativa del Distrito Federal.\n\nArtículo 29.- Para el ejercicio de su presupuesto anual, el Organismo estará a lo dispuesto por el artículo\n69 de la Ley Orgánica de la Administración Pública del Distrito Federal, y demás disposiciones aplicables.\nArtículo 30.- Toda clase de aportaciones que reciba de los particulares el Organismo durante un año, se podrán aplicar trimestralmente en el ejercicio fiscal siguiente, de manera que se pueda programar el ejercicio de dichos ingresos sin que se paralice su administración y de manera que permita hacer frente a situaciones inesperadas.\nTales aportaciones se harán a una cuenta bancaria, que para dichos efectos deberá permanecer constante desde su apertura.\nCAPÍTULO III\nDel Fideicomiso de Bomberos\nArtículo 30 Bis.- El Fideicomiso de Bomberos es un instrumento del organismo que tiene por objeto adquirir bienes, servicios y tecnología de punta así como la construcción, mejora, conservación, adecuación y mantenimiento de inmuebles; siempre y cuando se utilice para la modernización y fortalecimiento del Organismo, que contribuyan a una mayor eficiencia en el desempeño del servicio.\nArtículo 30 Ter.- Los recursos del Fideicomiso de Bomberos se ejercerán a solicitud del Director General, previa justificación, ante las instancias competentes, de las necesidades a cubrir, así como del proyecto de presupuesto correspondiente.\nLa planeación, programación, presupuestación, contratación, gasto, ejecución, conservación, mantenimiento y control de las adquisiciones, arrendamientos de bienes muebles y prestación de servicios de cualquier naturaleza a cargo del Fideicomiso de Bomberos, se apegará a lo dispuesto por la Ley de Adquisiciones para el Distrito Federal.\nLa planeación, programación, presupuestación, gasto, ejecución, conservación, mantenimiento y control de la obra pública y de los servicios relacionados con ésta, que se realicen con recursos del\nFideicomiso de Bomberos, se apegará a lo dispuesto por la Ley de Obras Públicas del Distrito Federal;\nArtículo 30 Quater.- Los recursos del Fideicomiso de Bomberos se integrarán por:\nI. Los recursos que se asignen anualmente del Presupuesto de Egresos del Distrito Federal, las que no podrán ser menores al dos por ciento del presupuesto anual para el Organismo.\n\nII. Donaciones y demás aportaciones voluntarias, herencias, legados, transferencias y demás liberalidades que las personas físicas, morales o cualquier organismo nacional o extranjero hagan al Organismo;\nIII. Recursos provenientes de la organización de campañas de donación, colectas, rifas, sorteos y otras actividades lícitas, en términos del artículo 72 de esta Ley, que determine el\nPatronato, o en su defecto el Director General, previa aprobación de la Junta de Gobierno, así como por cualquier otra percepción respecto de la cual el organismo resulte beneficiado;\ny\nIV. Las demás que acuerde la Junta de Gobierno.\nTÍTULO IV\nDE LA ACADEMIA DE BOMBEROS\nCAPÍTULO I\nDe los Objetivos de la Academia\nArtículo 31.- La Academia de Bomberos es la instancia de formación cuyo objetivo es la profesionalización y capacitación física, tecnológica y teórica del personal que forme parte del\nOrganismo, en las diversas instalaciones y en aquellas que sean compatibles con su objeto.\nLa Academia será además la instancia que apruebe la admisión de los bomberos con base en los exámenes a que sean sometidos; asimismo será la encargada de impartir los cursos para los participantes en el programa de Bomberos Voluntarios y Niños Bomberos, en los términos establecidos en el Reglamento de la presente Ley.\nArtículo 32.- Derogado.\nArtículo 33.- Derogado.\nArtículo 34.- Derogado.\nCAPÍTULO II\nDel Funcionamiento de la Academia\nArtículo 35.- La Academia de Bomberos contará con el personal especializado para impartir al personal gratuitamente los cursos que considere necesarios, tomando en cuenta los lineamientos derivados de\n\npropuestas emitidas por el Consejo del Heroico Cuerpo de Bomberos del Distrito Federal y el Director\nGeneral.\nArtículo 36.- Los bomberos de niveles superiores estarán obligados a impartir los cursos de ingreso, dentro de su jornada laboral y excepcionalmente en otros horarios, previa aceptación expresa de los mismos, así como a prestar sus conocimientos y habilidades a la Academia, para la actualización, profesionalización y especialización permanente del alumnado, previa valoración curricular.\nArtículo 37. Los cursos que impartirá la Academia de Bomberos serán entre otros:\nI.- Teórico práctico de ingreso;\nII.- Rescate urbano y rural, primeros auxilios, especialidades de química y física, hidráulica y manejo de sustancias peligrosas;\nIII.- Aquellos que provean de técnicas de ataque a incendios fugas de gases, líquidos y demás substancias; y\nIV.- Aquellos que permitan fortalecer conocimientos respecto de la condición física y formación integral de los miembros del Organismo y en general los que les permitan ofrecer servicios vitales cada vez más completos.\nArtículo 38.- La Academia de Bomberos de conformidad a la capacidad presupuestal y considerando la normatividad en materia de austeridad, podrá autorizar becas en el país y el extranjero que permitan a los miembros destacados del Organismo, sin preferencia de nivel, acceder a las técnicas y conocimientos más avanzados en su materia y con ello proporcionar más eficazmente los servicios previstos en la presente Ley.\nTÍTULO V\nDE LA CONDICIÓN DE BOMBERO Y DE LOS PRINCIPIOS DE\nACTUACIÓN DE LOS INTEGRANTES DEL ORGANISMO\nArtículo 39.- Bombero es el servidor público, miembro de un Organismo de apoyo para la salvaguarda de la población y de Protección Civil, encargado de la prevención, control, mitigación y extinción de incendios, emergencias y siniestros previstos por esta Ley, quien bajo ninguna circunstancia podrá ser utilizado como elemento con funciones de disuasión o de coerción contra la ciudadanía.\nArtículo 39 Bis. Bombero Forestal, es el servidor público, miembro de un Organismo de apoyo para la salvaguarda del suelo de conservación, áreas naturales protegidas y áreas de valor ambiental,\n\nencargado de la prevención, control, mitigación y extinción de incendios, emergencias y siniestros ocurridos en estas superficies previstos por esta ley, quien bajo ninguna circunstancia podrá ser utilizado como elemento con funciones de disuasión o de coerción contra la ciudadanía.\nArtículo 40.- Para tener la calidad de bombero, es necesario contar por lo menos, con certificado emitido por la Academia de Bomberos y con el nombramiento que le expida el Director General, además de cumplir con las demás disposiciones contenidas en esta Ley y su Reglamento.\nEn caso de ausencia del Director General, la Junta de Gobierno deberá emitir el nombramiento que corresponda.\nArtículo 40 Bis.- El servicio a la comunidad, y la disciplina, así como el respeto a los derechos humanos y la salvaguarda de la integridad física y del patrimonio de la población son principios normativos que los miembros del Organismo deben observar invariablemente en su actuación.\nArtículo 41.- Los miembros del Organismo tendrán las siguientes obligaciones:\nI.- Acatar las instrucciones de sus superiores jerárquicos, que le permitan cumplir con las tareas inherentes a su encargo;\nII.- Comportarse de manera respetuosa y atenta con sus superiores, compañeros y con la población en general;\nIII.- Asistir a los cursos de especialización que sean impartidos para tal efecto por parte de la Academia de Bomberos y tramitar la constancia respectiva;\nIV.- Portar los distintivos que acrediten su nivel, así como portar el uniforme que les sea asignado, con pulcritud y elegancia;\nV. Dar cumplimiento a las disposiciones de esta Ley y demás normatividad que de ésta derive.\nVI.- Poner a disposición de las autoridades competentes los bienes recuperados durante la extinción de incendios y todo tipo de siniestros;\nVII.- Conservar en óptimas condiciones el equipo que le sea dado, así como utilizarlo de manera adecuada debiendo reportar cualquier daño o pérdida del equipo;\nVIII.- Transmitir sus conocimientos a los alumnos de la Academia de Bomberos;\n\nIX.- Someterse a los exámenes médicos que les sean requeridos, a través de las instituciones públicas o privadas de salud con quienes tengan celebrados convenios.\nX.- Garantizar a los ciudadanos la prestación adecuada de los servicios que presta el\nOrganismo;\nXI. No disponer de aparato o equipo alguno de seguridad, protección o extinción de incendios para uso personal en perjuicio del patrimonio del Gobierno;\nXII.- Entregar el equipo de trabajo al siguiente turno, debiendo informar por escrito, mediante acta, si lo entregase con algún deterioro; y\nXIII.- Las demás que resulten del cumplimiento de esta Ley.\nArtículo 42.- Independientemente de los derechos establecidos en las leyes laborales y de seguridad social respectivas, los miembros del Organismo tendrán los siguientes derechos:\nI.- Percibir un salario remunerador acorde a las características del servicio;\nI Bis.- Acceder a las prestaciones que otorga la Caja de Previsión de la Policía del Distrito\nFederal, sujetándose a las condiciones que ésta imponga durante el tiempo que dichos beneficios se encuentren vigentes.\nII.- Contar con la capacitación, especialización y actualización necesarias para poder participar en los exámenes de oposición cuando tenga aspiraciones de ascender de nivel, según el orden de la estructura establecido en la presente Ley y su reglamento;\nIII.- Recibir el equipo y uniforme reglamentarios sin costo alguno;\nIV.- Recibir la atención médica adecuada e inmediata cuando sean lesionados o sufran algún accidente durante su día de servicio y en el cumplimiento de sus obligaciones. En casos de extrema urgencia o gravedad, serán atendidos en la institución pública o privada de salud más cercana del lugar donde se produjeron los hechos. Los gastos que se lleguen a generar con motivo de lo anterior, deberán ser cubiertos por el Organismo.\nV.- Recibir trato digno y decoroso por parte de sus superiores y compañeros;\nVI.- Ser sujetos de estímulos económicos y preseas al mérito cuando su conducta y desempeño así lo ameriten;\n\nVII.- Recibir el Servicio Médico que le proporcione el Organismo, a través de las instituciones públicas o privadas de salud que determine el Organismo.\nVIII.- En caso de maternidad gozar de las prestaciones laborales establecidas por la legislación aplicable;\nIX.- Ser sujeto de becas en el país o en el extranjero;\nIX Bis.- Contar con asesoría jurídica y ser defendidos gratuitamente por el Organismo, en el supuesto de que por motivos del servicio, y a instancia de un particular, sean sujetos a algún procedimiento que tenga por objeto fincarles responsabilidad penal o civil;\nIX Ter.- Contar con un seguro de vida que proteja a su familia en caso de muerte durante la prestación del servicio o cuando sufra la pérdida de algún órgano por accidente en el trabajo;\ny\nX.- Los demás que se desprendan de lo establecido en la presente Ley.\nArticulo 43. El régimen laboral aplicable a los bomberos, será el establecido por la legislación laboral correspondiente, debiéndose tomar en cuenta la dignificación de su profesión a través de un salario remunerador que compense los riesgos que implica y de un seguro de vida que proteja a su familia en caso de muerte en servicio o cuando sufra la pérdida de algún órgano por accidente de trabajo.\nArtículo 44.- Para estimular al personal del Heroico Cuerpo de Bomberos del Distrito Federal se establecerán premios económicos de conformidad a la disponibilidad presupuestal del Organismo, que quedarán regulados por el Reglamento de esta Ley, así como los reconocimientos siguientes:\nI.- Al valor;\nII.- A la constancia; y\nIII.- Al mérito.\nIV.- A la aportación tecnológica.\nV.- A la continuidad anual en el servicio.\nArtículo 45.- Todo miembro del Heroico Cuerpo de Bomberos del Distrito Federal, tendrá derecho a ascender al nivel inmediato superior. Los requisitos mínimos y la forma de solicitar los ascensos, se contemplarán en el Reglamento de esta Ley.\n\nTÍTULO VI\nDE LA ORGANIZACIÓN INTERNA\nCAPÍTULO I\nDe la Disciplina y los Niveles\nArtículo 46.- Las sanciones por el incumplimiento de esta Ley por parte de los miembros del Organismo, estarán determinadas por las disposiciones jurídicas aplicables.\nArtículo 46 Bis. Derogado.\nArtículo 46 Ter.- Las faltas administrativas cometidas por el personal del Organismo, serán sancionados conforme a la Ley Federal de Responsabilidades de los Servidores Públicos y a las disposiciones penales aplicables.\nArtículo 47.- Los salarios que perciba el personal del Organismo, serán de conformidad con lo establecido en los tabuladores que emita la Oficialía Mayor del Gobierno del Distrito Federal.\nArtículo 48.- Los niveles del personal operativo del Organismo serán los siguientes:\nI.- Primer Superintendente;\nII.- Segundo Superintendente;\nIII.- Primer Inspector;\nIV.- Segundo Inspector;\nV.- Subinspector;\nVI.- Primer Oficial;\nVII.- Segundo Oficial;\nVIII.- Suboficial;\nIX.- Bombero Primero;\n\nX.- Bombero Segundo;\nXI.- Bombero Tercero; y\nXII.- Bombero.\nArtículo 49.- Para prestar un servicio óptimo en cada Estación de Bomberos existirá la siguiente estructura de organización:\nI.- Jefe de Estación de Bomberos;\nII.- Jefe de Servicio por Turno, mismo que tendrá el nivel de Primer inspector; y\nIII.- Oficiales adscritos a la Estación.\nCAPÍTULO II\nDe las Instrucciones y Reportes\nArtículo 50.- Se entiende por instrucción aquella indicación para ser cumplida que se emite para el logro de los fines propios de una institución organizada como es el caso del Heroico Cuerpo de\nBomberos del Distrito Federal.\nArtículo 51.- Toda instrucción para prestar algún servicio deberá expedirla el superior por escrito a su personal; en ella se contendrá la propuesta de tratamiento a la emergencia, y sólo cuando las circunstancias lo impidan, podrá expedirse verbalmente en presencia de dos testigos del propio\nOrganismo.\nCAPÍTULO III\nDe las Instalaciones del Organismo\nArtículo 52.- El Gobierno, podrá desincorporar a favor del Organismo, inmuebles en los que puedan ser instaladas Estaciones o Subestaciones o aquellos que sean necesarios para la capacitación, el desarrollo personal y el esparcimiento de los miembros de este Organismo.\nArtículo 53.- Los inmuebles del Organismo, deberán estar ubicados en lugares estratégicos que permitan acudir rápidamente a los siniestros. Cada Delegación deberá contar con una Estación y con aquellas Subestaciones que sean necesarias para afrontar las emergencias en zonas de alto riesgo.\n\nArtículo 54.- La Estación Central es la sede que alberga los Órganos de Administración del Heroico\nCuerpo de Bomberos del Distrito Federal.\nLas oficinas de los Órganos Administrativos del Organismo, se distribuirán estratégicamente dentro de las instalaciones del mismo.\nArtículo 55.- Las Estaciones deberán contar con el equipo suficiente para controlar una emergencia y prestar apoyos a las demás Estaciones.\nTratándose de la estación de Bomberos Forestales, estos deberán contar con el equipo especializado para el control de protección y atención de incendios.\nArtículo 56.- Las Subestaciones son las que cuentan con el equipo mínimo que permite hacer un primer frente a las emergencias en tanto llegan los servicios de las Estaciones ubicadas en los lugares cercanos a la emergencia o siniestro.\nQuedan exceptuadas las subestaciones de bomberos forestales, las cuales deberán contar con el equipo suficiente y especializado de protección y atención de incendios.\nTÍTULO VII\nDE LA SEGURIDAD DE LOS ESTABLECIMIENTOS MERCANTILES,\nINDUSTRIAS Y LAS EMPRESAS CLASIFICADAS DE RIESGO DE\nINCENDIO E INDUSTRIAS DE ALMACENAMIENTO O TRANSPORTE\nDE MATERIALES FLAMABLES O PELIGROSOS\nArtículo 57.- Los establecimientos mercantiles, industrias y empresas clasificadas como de mediano o alto riesgo de incendio y las empresas de almacenamiento o transporte de materiales flamables o peligrosos, deberán contar con el dictamen técnico sobre prevención de incendios que emita el\nOrganismo, sin menoscabo de los requisitos de seguridad que al efecto prevean las disposiciones legales aplicables en materia de trabajo e higiene industrial, medio ambiente y protección ecológica, materiales y residuos peligrosos, transporte, Protección Civil y demás disposiciones legales aplicables.\nArtículo 58.- Los establecimientos mercantiles, industrias y empresas clasificadas como de mediano o alto riesgo de incendio y las empresas dedicadas al transporte de materiales inflamables o peligrosos, deberán contar con una póliza de seguro de cobertura amplia de responsabilidad civil y daños a terceros que ampare su actividad.\nArtículo 59.- El dictamen técnico a que hace referencia el artículo 57 deberá ser renovado cada año.\n\nArtículo 60. Para obtener el dictamen a que se refiere el artículo anterior, deberán cumplirse los requisitos establecidos en las disposiciones aplicables previo pago de los derechos correspondientes.\nArtículo 61. Una vez hecha la solicitud por la parte interesada, un inspector de bomberos realizará la visita a las instalaciones, a efecto de verificar que éstas cumplan con los requisitos de seguridad y el equipo necesario para enfrentar un posible siniestro.\nArtículo 62. Si de la visita se desprende que el establecimiento o industria no cumple los requisitos establecidos en las normas aplicables, el inspector prestará la asesoría necesaria para que se corrijan las irregularidades que se hubieren encontrado, otorgando un plazo considerable para que sean subsanadas, y que en ningún caso podrá ser mayor a treinta días naturales ni menor a quince días, al término del cual, se llevará a cabo la verificación correspondiente.\nEn caso de que transcurrido el término para subsanar las irregularidades detectadas, no se realizaran, se aplicarán las sanciones que al efecto se contemplen en el reglamento de la presente Ley.\nArticulo 63. El inspector de bomberos procederá a realizar el dictamen correspondiente cuando se hayan cumplido los requisitos establecidos en las disposiciones aplicables, a efecto de que el Director\nGeneral proceda a realizar su entrega.\nTÍTULO VIII\nDEL CUERPO DE BOMBEROS VOLUNTARIOS DEL DISTRITO FEDERAL\nCAPÍTULO I\nDe su Funcionamiento\nArtículo 64.- Se denominará bombero voluntario a la persona mayor de dieciséis años, vecino de esta ciudad, que tenga interés en cooperar en su comunidad, a efecto de orientar a sus vecinos sobre la prevención de incendios, fugas, derrames y otros siniestros, fomentar la Cultura de la Protección Civil, así como actuar en caso de presentarse alguna emergencia, colaborando con el Organismo y con las demás instancias del Sistema de Protección Civil del Distrito Federal.\nLos voluntarios serán capacitados en la Academia de Bomberos de manera gratuita.\nLos bomberos voluntarios no recibirán por ocupar ese cargo sueldo o remuneración alguna.\nArticulo 65. Para obtener el nombramiento de bombero voluntario será necesario acreditar los cursos de la Academia y recibir del Director de esta última, la constancia respectiva.\n\nArticulo 66. El número de bomberos voluntarios estará determinado por las condiciones materiales de la Academia de Bomberos, para tal efecto, anualmente se dará a conocer el número de voluntarios a los que se les dará capacitación.\nCAPÍTULO II\nDe la Capacitación para Niños y Jóvenes Bomberos Voluntarios\nArticulo 67. Con el propósito de implementar en la Ciudad de México una Cultura de la Protección Civil, la Academia de Bomberos instrumentará un programa permanente de capacitación para la prevención de incendios, fugas, derrames, dirigido a niños y jóvenes de la ciudad a quienes se les darán cursos básicos para que prevean situaciones de peligro y aprendan a denunciarlas.\nCAPÍTULO III\nDel Cuerpo de Bomberos Forestales\nArtículo 67 Bis.- Se denominará bombero forestal al servidor público, miembro de un Organismo de apoyo para la salvaguarda del suelo de conservación, áreas naturales protegidas y áreas de valor ambiental, encargado de la prevención, control, mitigación y extinción de incendios, ocurridos en estas superficies, quien bajo ninguna circunstancia podrá ser utilizado como elemento con funciones de disuasión o de coerción contra la ciudadanía.\nArtículo 67 Ter.- Podrán coadyuvar en labores de los bomberos forestales los bomberos voluntarios del\nDistrito Federal, en la forma y términos que está ley para tales efectos establece.\nArtículo 67 Quater.- Para obtener el nombramiento de bombero forestal, será necesario acreditar los cursos de la Academia y recibir del Director de está última, la constancia respectiva.\nArtículo 67 Quintus.- El número de bomberos forestales estará determinado por las condiciones materiales de la Academia de Bomberos, para tales efectos, anualmente se dará a conocer el número de bomberos forestales a los que se les dará capacitación.\nArtículo 67 Sextus.- Los bomberos forestales trabajarán de manera conjunta con la Secretaría del\nMedio Ambiente, la Secretaría de Seguridad Pública del Distrito Federal, y demás autoridades competentes, para proteger y resguardar el suelo de conservación de Distrito Federal y las áreas naturales protegidas, de los incendios y en la prevención de los mismos.\nTÍTULO IX\n\nDE LA COOPERACIÓN QUE DEBEN LOS PARTICULARES AL HEROICO\nCUERPO DE BOMBEROS DEL DISTRITO FEDERAL Y LAS\nRESPONSABILIDADES POR DAÑOS A TERCEROS EN EL ATAQUE Y\nEXTINCIÓN DE SINIESTROS, EMERGENCIAS Y DEMÁS SERVICIOS\nQUE PRESTA EL ORGANISMO.\nCAPÍTULO ÚNICO\nObligaciones de los Particulares\nArtículo 68.- Las intervenciones de los servicios que presta el Organismo, se entenderán justificadas en todo caso, cuando existieren situaciones de siniestro o de calamidad colectiva susceptibles de ocasionar riesgo inminente para la integridad o tranquilidad de las personas, o daños graves en los bienes de dominio público o privado y aunque, con motivo u ocasión de tales intervenciones, se consideren lesionados derechos individuales o hubiere que producir perjuicios patrimoniales a ciudadanos.\nArtículo 69.- Los particulares están obligados a prestar ayuda sin restricciones a los miembros del\nOrganismo cuando se encuentren prestando servicio, aún en los casos en los que por las situaciones de emergencia específicas tengan que causarse daños al patrimonio de terceros, quienes podrán reclamar la reparación de los daños a quien haya resultado causante del origen de la emergencia.\nTÍTULO X\nDEL PATRONATO DEL HEROICO CUERPO DE BOMBEROS DEL\nDISTRITO FEDERAL\nCAPÍTULO I\nDe la misión del Patronato\nArtículo 70.- El Patronato del Heroico Cuerpo de Bomberos del Distrito federal es el órgano integrado con representantes del sector público, privado y social que tiene como propósito coadyuvar en la integración del patrimonio del Organismo.\nSu desempeño está basado en los principios de transparencia, certidumbre, honestidad, filantropía y corresponsabilidad.\nArtículo 71.- A través del Patronato se propiciará la adquisición de equipo especializado y de alta tecnología, con su respectiva capacitación, que proporcione mayor seguridad y eficiencia a su actividad;\nla obtención de recursos que permitan mejorar las condiciones de vida de los miembros del Organismo;\nla dotación de bienes necesarios que mejoren el funcionamiento y dignificación del Organismo.\n\nArtículo 72.- El Patronato organizará campañas de donación, colectas, rifas, sorteos y otras actividades lícitas con el propósito de obtener recursos en apoyo de proyectos específicos para el cumplimiento de las funciones del Organismo.\nCAPÍTULO II\nDel funcionamiento del Patronato\nArtículo 73.- El Patronato está integrado por:\nI.- El Titular de la Secretaría de Protección Civil.\nII.- El Titular de la Secretaría de Desarrollo Económico.\nIII.- El Titular de la Secretaría de Finanzas.\nIV.- El Titular de la Oficialía Mayor.\nV.- El Titular de la Contraloría General del Distrito Federal.\nVI.- El Presidente de la Junta de Gobierno, quien fungirá como Secretario.\nVII.- El Director General del Heroico Cuerpo de Bomberos del Distrito Federal.\nVIII.- Tres representantes del sector privado de reconocido prestigio y solvencia moral invitados por determinación de la Junta de Gobierno, por un periodo de tres años;\nIX.- Tres representantes del sector social de reconocido prestigio y solvencia moral invitados por determinación de la Junta de Gobierno, por un periodo de tres años;\nLos integrantes del Patronato nombrarán un suplente.\nArtículo 74.- El cargo como integrante del Patronato del Heroico Cuerpo de Bomberos del Distrito\nFederal es honorario y no implica sueldo o remuneración alguna.\nArtículo 75.- El Patronato contará con una mesa directiva integrada por:\nI.- Un Presidente.\n\nII.- Un Secretario, y\nIII.- Un Tesorero\nLos cargos de Presidente y Tesorero serán electos anualmente.\nArtículo 76.- El Patronato sesionará cada cuatro meses, a convocatoria que envíe el Secretario del mismo.\nArtículo 77.- El Patronato expedirá sus reglas internas de operación y funcionamiento, que serán del conocimiento de la Junta de Gobierno.\nArtículo 78.- La aplicación de los recursos que obtenga el Patronato, deberá cumplir con las especificaciones técnicas del Organismo en su caso, y ser aprobada por la Junta de Gobierno.\nTRANSITORIOS\nPRIMERO. La presente Ley entrará en vigor a los noventa días de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. Quedan abrogadas todas aquellas disposiciones legales que se opongan a lo dispuesto por la presente Ley.\nTERCERO. El reglamento del Heroico Cuerpo de Bomberos del Distrito Federal, deberá expedirse dentro de los noventa días siguientes a la fecha en que la presente Ley entre en vigor.\nCUARTO. El actual Jefe de bomberos del Distrito Federal, no tendrá ningún impedimento para ser nombrado Director General una vez que se haya conformado el Organismo Descentralizado.\nQUINTO. Los miembros de la Junta de Gobierno deberán ser nombrados a mas tardar el día primero de enero de 1999.\nSEXTO. En tanto se expide el Reglamento de la presente Ley, quedarán subsistentes las disposiciones de la Secretaría de Seguridad Pública en relación con acuerdos, oficios y disposiciones disciplinarias.\nSÉPTIMO. A partir de la aprobación del presupuesto de egresos de 1999, se incluirá una partida especial para el Heroico Cuerpo de Bomberos del Distrito Federal, hasta entonces seguirá administrando su patrimonio la Secretaría de Seguridad Pública.\n\nOCTAVO. La Academia de Bomberos deberá comenzar a funcionar en 1999, aprovechándose las instalaciones en las que a la fecha se lleva a cabo el adiestramiento de los bomberos, en tanto se construye su sede en un plazo no mayor a tres años.\nNOVENO. Todos aquellos bomberos que ostenten algún grado, permanecerán con el mismo o su equivalente una vez que entre en vigor la presente Ley.\nDÉCIMO. La antigüedad, prestaciones y demás derechos de que sean sujetos los miembros de la corporación, serán respetados al entrar en vigor la presente Ley.\nDÉCIMO PRIMERO. Los dictámenes a que se refiere la presente Ley los expedirá el Heroico Cuerpo de\nBomberos del Distrito Federal, a partir de 1999, una vez que sean fijados los derechos en el Código\nFinanciero del Distrito Federal.\nDÉCIMO SEGUNDO. Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la\nFederación para su más amplia difusión.\nSalón de Sesiones de la Asamblea Legislativa del Distrito Federal, Primera Legislatura a veintisiete de octubre de mil novecientos noventa y ocho. POR LA MESA DIRECTIVA.- DIP. JESÚS GALVÁN MUÑOZ,\nPRESIDENTE.- DIP. PABLO DE ANDA MÁRQUEZ, SECRETARIO, DIP. JOSÉ LUIS BENÍTEZ GIL,\nSECRETARIO.- RUBRICAS.\nEn cumplimiento de lo dispuesto en el artículo 122, apartado C, Base Segunda, fracción II, inciso b) de la Constitución Política de los Estados Unidos Mexicanos; 48 49 y 67 fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los seis días del mes de noviembre de mil novecientos noventa y ocho.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, CUAUHTÉMOC CÁRDENAS SOLÓRZANO.- RÚBRICA.- LA SECRETARIA DE\nGOBIERNO, ROSARIO ROBLES BERLANGA.- RÚBRICA.\nTRANSITORIOS DEL DECRETO DE REFORMAS Y ADICIONES A LA LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL\n10 DE ENERO DE 2005.\nPRIMERO: Las presentes modificaciones a la Ley entrarán en vigor al día siguiente de su publicación en la Gaceta del Distrito Federal.\nSEGUNDO: El Reglamento de la Ley del Heroico Cuerpo de Bomberos del Distrito Federal, deberá actualizarse dentro de los noventa días siguientes a la publicación de las modificación a esta Ley.\n\nTERCERO: El Reglamento de Lealtad y Disciplina, deberá expedirse a los noventa días siguientes a la publicación de las modificaciones a esta Ley.\nCUARTO: Los miembros de la Junta de Gobierno deberán ser nombrados y/o ratificados en un plazo no mayor de sesenta días.\nQUINTO: Los dictámenes a que se refiere el Título Séptimo de la presente Ley los expedirá el Heroico\nCuerpo de Bomberos del Distrito Federal, a partir de que sean fijados los derechos en el Código\nFinanciero del Distrito Federal.\nSEXTO: Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para su más amplia difusión.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA LEY DEL HERÓICO CUERPO DE BOMBEROS\nDEL DISTRITO FEDERAL, SE REFORMA LA LEY DE DESARROLLO URBANO DEL DISTRITO FEDERAL, SE\nREFORMA LA LEY DE PROTECCIÓN CIVIL PARA EL DISTRITO FEDERAL, SE REFORMA LA LEY\nAMBIENTAL DEL DISTRITO FEDERAL, SE REFORMA LA LEY ORGÁNICA DE LA ADMINISTRACIÓN\nPÚBLICA DEL DISTRITO FEDERAL, SE REFORMA LA LEY DE LA PROCURADURÍA SOCIAL DEL DISTRITO\nFEDERAL, SE REFORMA LA LEY DE AGUAS DEL DISTRITO FEDERAL, SE REFORMA LA LEY DE TURISMO\nDEL DISTRITO FEDERAL, SE REFORMA LA LEY DE LOS DERECHOS DE LAS NIÑAS Y NIÑOS DEL\nDISTRITO FEDERAL, SE REFORMA LA LEY DEL DEPORTE PARA EL DISTRITO FEDERAL Y SE REFORMA\nLA LEY DEL INSTITUTO DE CIENCIA Y TECNOLOGÍA DEL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DEL DISTRITO FEDERAL EL 30 DE ABRIL DE 2007.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal, y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO.- Las presentes reformas y adiciones entrarán en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA Y ADICIONA LA LEY ORGÁNICA DE LA\nSECRETARÍA DE SEGURIDAD PÚBLICA DEL DISTRITO FEDERAL; SE REFORMA Y ADICIONA LA LEY DEL\nHEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL Y SE REFORMA Y ADICIONA LA LEY\nAMBIENTAL DEL DISTRITO FEDERAL. PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL\n31 DE OCTUBRE DE 2008.\n\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial de la Federación.\nSEGUNDO.- Las presentes modificaciones de ley entrarán en vigor 90 días después de su publicación en la Gaceta Oficial para el Distrito Federal.\nTERCERO.- De conformidad con el artículo 39 de la Ley Orgánica de la Secretaría de Seguridad Pública del Distrito Federal, la Secretaria de Seguridad Pública denominará a los agrupamientos que cumplan con las nuevas especificaciones de esa ley, como “Policía ambiental” y que formarán parte de la Policía\nMetropolitana.\nCUARTO.- A partir de la entrada en vigor de la presente ley, en la aprobación del presupuesto de egresos del 2009, se incluirá un apartida especial para el Heroico cuerpo de Bomberos del Distrito\nFederal, para la construcción de las Estaciones y subestaciones de Bomberos Forestales, así como para los recursos materiales, humanos y financieros que se requieren para el establecimiento de la policía ambiental.\nQUINTO.- La Secretaría de Seguridad Pública del Gobierno del Distrito Federal, establecerá la estructura administrativa, así como los recursos humanos y materiales necesarios para la creación del cuerpo de policía ambiental con los recursos adicionales que le sean autorizados.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA LEY DEL HEROICO CUERPO DE BOMBEROS\nDEL DISTRITO FEDERAL. PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 17 DE\nFEBRERO DE 2009.\nPRIMERO. Publíquese en la Gaceta del Distrito Federal y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO. El presente decreto entrará en vigor a los 30 días siguientes de su publicación.\nTERCERO. El Reglamento de la Ley del Heroico Cuerpo de Bomberos del Distrito Federal, deberá actualizarse dentro de los 30 días siguientes a la publicación de las modificaciones a esta Ley.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS\nDISPOSICIONES DE LA LEY DEL HEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL PUBLICADO\nEN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 23 DE AGOSTO DE 2012.\n\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para su mayor difusión.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LOS ARTÍCULOS 5 Y 8 DE LA LEY DEL\nHEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 26 DE JUNIO DE 2013.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO.- La presente reforma entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO\nDE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO\nA LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA\n\nPREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL; LEY\nPARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "18 de diciembre de 2014",
  "numero_paginas": 40,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-5e9976d306cb123befc0883c8fed0195767ffea3.pdf",
  "materia": [
    "protección civil",
    "seguridad pública"
  ]
}