{
  "titulo": "Ley DE EDUCAICÓN DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 07 DE JUNIO DE 2021\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.CDMX\nEL 04 DE AGOSTO DE 2023\nDECRETO POR EL QUE SE ABROGA LA LEY DE EDUCACIÓN DEL DISTRITO FEDERAL Y SE EXPIDE LA LEY DE\nEDUCACIÓN DE LA CIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nÚNICO. - SE ABROGA LA LEY DE EDUCACIÓN DEL DISTRITO FEDERAL Y SE EXPIDE LA LEY DE EDUCACIÓN DE\nLA CIUDAD DE MÉXICO.\nPara quedar como sigue:\n\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público e interés social y de observancia general en la Ciudad de\nMéxico. Tiene por objeto regular los servicios educativos impartidos por el Gobierno de la Ciudad de\nMéxico, sus organismos descentralizados, sus órganos desconcentrados, sus entidades y por los particulares con autorización o reconocimiento de validez oficial de estudios, en los términos establecidos en el artículo 3° de la Constitución Política de los Estados Unidos Mexicanos, en los tratados internacionales de los que el Estado Mexicano es parte, en la Constitución Política de la Ciudad de México, en las leyes generales, federales y locales aplicables, así como en las normas, convenios y demás disposiciones que de ellas deriven.\nLa función social educativa de las universidades y demás instituciones de educación superior a las que la presente Ley otorga autonomía se regirán por lo dispuesto en el artículo 3° fracción VII de la Constitución\nPolítica de los Estados Unidos Mexicanos y por la Ley General de Educación Superior.\nArtículo 2.- Para efectos de la presente Ley, se entenderá por:\nI. Alcaldías: Órganos Político Administrativos de cada una de las demarcaciones territoriales;\nII. Autoridad Educativa Federal: Autoridad Educativa Federal en la Ciudad de México;\nIII. Autoridades Escolares: Personal que lleva a cabo funciones de dirección o supervisión en los sectores, zonas o centros escolares;\nIV. Ciudad: Ciudad de México;\nV. Consejo de Participación Escolar: Consejo de Participación Escolar en la Ciudad de México;\nVI. Constitución Federal: Constitución Política de los Estados Unidos Mexicanos;\nVII. Constitución Local: Constitución Política de la Ciudad de México;\n\nVIII. Dependencias: Secretarías y la Consejería Jurídica y de Servicios Legales de la\nAdministración Pública de la Ciudad de México;\nIX. Docente: Persona que en el proceso de enseñanza - aprendizaje imparte conocimientos y orienta a los alumnos;\nIX Bis. Educación comunitaria: Alternativa educativa que tiene como finalidad responder a las características, necesidades e intereses de las personas habitantes, vecinas o transeúntes de la\nCiudad, bajo diversas modalidades y modelos pedagógicos, que se sustentan en un enfoque de derechos humanos, igualdad sustantiva, perspectiva de género, territorialidad, perspectiva intercultural, sustentabilidad, inclusión social y de atención a grupos prioritarios y donde se imparte educación a distancia, cultura, deporte y autonomía económica;\nFracción adicionada y publicada en la GOCDMX el 02 de junio de 2023\nX. Educación Especial: Atención educativa para las alumnas y alumnos con necesidades educativas especiales, por discapacidad, condición de salud o aptitudes sobresalientes, de acuerdo a sus condiciones, necesidades, intereses y potencialidades. Ésta debe constituir un vehículo para la transición hacia la consolidación de la educación inclusiva, por ello, en lo referente a personas con discapacidad y condición de salud, la educación especial debe ser excepcional;\nXI. Educación Inclusiva: Derecho humano de toda alumna y alumno que consiste en el conjunto de acciones orientadas a identificar, prevenir y reducir las barreras que limitan el acceso, permanencia, participación y aprendizaje de todos los educandos, al eliminar prácticas de discriminación, exclusión y segregación, la cual se basa en la valoración de la diversidad, adaptando el sistema para responder con equidad a las características, necesidades, intereses, capacidades, habilidades y estilos de aprendizaje de todos y cada uno de los educandos;\nXII. Educación Inicial: Servicio educativo que se brinda a niñas y niños menores de 3 años de edad para potencializar su desarrollo integral y armónico;\nXIII. Educación para Personas Adultas: Destinada a las personas mayores de quince años que no hayan cursado o concluido estudios de primaria o secundaria;\nXIV. Equidad Educativa: Igualdad de oportunidades de acceso y permanencia en los diferentes niveles y servicios educativos, sin distinción de ningún tipo;\n\nXV. Lengua de Señas: Lengua de una comunidad de personas sordas, que consiste en una serie de signos gestuales articulados con las manos y acompañados de expresiones faciales, mirada intencional y movimiento corporal, dotados de función lingüística, forma parte del patrimonio lingüístico de dicha comunidad y es tan rica y compleja en gramática y vocabulario como cualquier lengua oral. En la Ciudad de México está reconocida como lengua oficial;\nXVI. Ley General: Ley General de Educación;\nXVII. Ley: Ley de Educación de la Ciudad de México;\nXVIII. Órgano de difusión: Gaceta Oficial de la Ciudad de México;\nXIX. Persona Titular de la Jefatura de Gobierno de la Ciudad de México: La Jefa o Jefe de\nGobierno de la Ciudad de México;\nXX. Personas Educadoras: Persona que imparte conocimientos y orienta a los alumnos en el proceso de enseñanza - aprendizaje;\nXXI. Personas Mayores: Aquellas que cuenten con sesenta años o más de edad y que se encuentren domiciliadas o en tránsito en la Ciudad de México;\nXXII. PILARES: Puntos de Innovación, Libertad, Arte, Educación y Saberes de la Ciudad de México;\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nXXIII. Secretaría: Secretaría de Educación, Ciencia, Tecnología e Innovación de la Ciudad de\nMéxico, y\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nXXIV. Subsistema de Educación Comunitaria: Constituido por el conjunto de los PILARES como una oferta educativa, cultural, deportiva y de autonomía económica, que permite a niñas, niños, adolescentes, jóvenes y a la ciudadanía en general estar en posibilidades de integrarse a otras opciones de formación integral y alcanzar un desarrollo personal y social.\nFracción adicionada y publicada en la GOCDMX el 02 de junio de 2023\n\nArtículo 3.- La educación es un derecho humano inalienable, un deber primordial y un bien público indispensable para la emancipación y la realización plena, continua y permanente de las personas y la sociedad. Es uno de los ejes básicos de la transformación social y democrática de la entidad. Se concibe como la base para el ejercicio pleno de derechos, libertades, con equidad, respeto a la diversidad e inclusión.\nArtículo reformado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 4.- En la Ciudad todas las personas tienen derecho a la educación, al conocimiento y aprendizaje en todos sus tipos, niveles, modalidades y opciones.\nLa educación pública será gratuita en todas sus modalidades, tipos, opciones y niveles: inicial, básica, media superior y superior.\nPárrafo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nTendrán acceso igualitario a recibir formación adecuada a su edad, capacidades y necesidades específicas, así como la garantía de su permanencia, avance académico y, en su caso, egreso oportuno, con sólo satisfacer los requisitos que establezcan las instituciones educativas con base en las disposiciones aplicables.\nArtículo 5.- Las autoridades educativas de la Ciudad priorizarán el interés superior de las niñas, niños, adolescentes y jóvenes en el ejercicio de su derecho a la educación, garantizando su acceso, permanencia y participación en los servicios educativos, y brindando las mejores condiciones académicas para su egreso.\nPara tal efecto, diseñarán políticas públicas y desarrollarán programas que hagan efectivo ese principio constitucional y el correlativo deber de cuidado que las autoridades educativas tienen con respecto al alumnado, en atención a los principios de participación y desarrollo de niñas, niños y adolescentes.\nArtículo 6.- La educación impartida en la Ciudad se basará en el respeto irrestricto a la dignidad de las personas, con un enfoque de derechos humanos y pleno reconocimiento a la igualdad sustantiva entre hombres y mujeres, así como de la diversidad sexual y de género. Tenderá a desarrollar armónicamente todas las facultades de las personas, fomentando en ellas el amor a la Patria, a la naturaleza, el respeto a los derechos, las libertades, la no discriminación, la cultura de paz y la conciencia de la solidaridad internacional, en la independencia y en la justicia; promoverá la honestidad, los valores, la convivencia humana y la mejora continua del proceso de enseñanza - aprendizaje y fomentará la práctica de actividades relacionadas con las artes, la educación física y el deporte. Se incorporará la perspectiva de género con un enfoque transversal en todos los ámbitos del sistema educativo de la Ciudad.\n\nArtículo 6 Bis.- Toda niña, niño y adolescente tiene derecho al libre desarrollo de su personalidad. En los centros escolares, tanto públicos como particulares, se permitirá el uso de uniforme neutro. Podrán elegir libremente si desean usar pantalón o falda para asistir a clases. Asimismo, los centros escolares deberán abstenerse de imponer reglas que impliquen restricciones a los derechos del alumnado, motivadas por su apariencia física.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 7.- Las autoridades educativas de la Ciudad impartirán educación en todos los niveles y modalidades, en los términos y las condiciones previstas en la Constitución Federal; la Constitución Local y las leyes de la materia. Toda la educación pública será gratuita, laica, inclusiva, intercultural, pertinente y de excelencia; tenderá a igualar las oportunidades y disminuir las desigualdades entre los habitantes; será democrática; contribuirá a la mejor convivencia humana y tendrá los siguientes objetivos:\nI. Desarrollar armónicamente las facultades de los educandos con criterios de equidad, científicos, laicos, democráticos y de justicia social;\nII. Fortalecer la conciencia de la identidad nacional y de la soberanía, el aprecio por nuestra historia, el amor a la patria y a la naturaleza, la conciencia y actitud de solidaridad internacional en el marco de la democracia, la paz y la autodeterminación de los pueblos;\nIII. Fortalecer la identidad de los educandos como habitantes de la Ciudad a través de la impartición de contenidos educativos relevantes acerca de la cultura, historia, medio físico y pluralidad étnica local;\nIV. Forjar en los educandos una concepción de universalidad que les permita apropiarse de la cultura humana precedente y la actual;\nV. Inculcar la observancia y el respeto a los derechos humanos y las libertades fundamentales, la igualdad sustantiva entre hombres y mujeres, la igualdad de trato y no discriminación de las personas por razón de nacimiento, origen étnico, religión, convicción, edad, discapacidad, enfermedad, o cualquier otra condición o circunstancia, así como el respeto a los derechos de las minorías, de las personas mayores y de las personas con discapacidad;\nVI. Promover el respeto a la diversidad afectivo-sexual y familiar;\n\nVII. Inculcar en los educandos el conocimiento de los derechos y deberes de la población a través del estudio de la Constitución Federal y de la Constitución Local;\nVIII. Estimular el aprendizaje de conocimientos, fomentando el interés por la investigación e innovación científica y tecnológica, la capacidad de observación y análisis, así como el sentido crítico y reflexivo;\nIX. Fomentar en los educandos competencias de razonamiento, aprendizaje, argumentación y a aplicar lo aprendido en la vida cotidiana, de tal manera que se vincule la enseñanza y aprendizaje con el entorno social y la teoría con la práctica;\nX. Contribuir al desarrollo de la personalidad, la creatividad y la autonomía gradual de los educandos a través del impulso de aptitudes, capacidades, valores y potencialidades;\nX BIS. Desarrollar y potenciar las capacidades y habilidades tanto cognitivas como sociales, a través de la promoción del ajedrez como actividad extracurricular.\nFracción adicionada y publicada en la GOCDMX el 06 de abril de 2022\nXI. Promover y difundir los derechos humanos, el respeto a los derechos de las minorías, de las personas mayores y de las personas con discapacidad, inculcando valores y actitudes de participación, no discriminación, tolerancia y pluralidad y fomentando el respeto a las diferencias;\nXII. Fomentar una cultura de la vejez, envejecimiento activo y saludable, de respeto, aprecio y reconocimiento a la capacidad de aportación de las personas mayores;\nXIII. Favorecer en las personas que participan en el sistema educativo, el desarrollo de habilidades emocionales, que coadyuven a su mejor desenvolvimiento escolar, social, laboral y productivo;\nXIV. Promover conocimientos y valores relacionados con la observancia de la Ley, la igualdad jurídica, el derecho a la justicia y la no violencia en cualquiera de sus expresiones;\nXV. Desarrollar programas tendientes a crear y fortalecer una cultura libre de violencia hacia las mujeres, que elimine estereotipos de género e imágenes que atenten contra la dignidad de las personas e integre los valores de igualdad de género, la no discriminación, el lenguaje\n\nincluyente y la libertad de las mujeres, creándose protocolos de atención a la violencia de género y sexual contra las mujeres, que contemplen acciones de prevención, atención, acompañamiento, sanción y erradicación, no revictimizantes;\nXVI. Proteger, preservar y fortalecer las lenguas y las manifestaciones culturales y artísticas de las comunidades indígenas que habitan en la Ciudad;\nXVII. Desarrollar, a través de la educación artística, las capacidades, habilidades, valores, actitudes y hábitos estéticos que propicien la formación de una cultura artística permanente;\nXVIII. Desarrollar, a través de la educación física y el deporte, las capacidades, habilidades, valores, actitudes y hábitos de higiene y alimenticios que eviten la obesidad y desnutrición;\nasimismo que propicien la formación de una cultura física permanente, como forma de vida integral y saludable;\nXIX. Educar para la preservación de la salud, incluida la salud sexual integral y reproductiva, la planificación familiar y la paternidad y maternidad responsables, sin menoscabo de la libertad y del respeto absoluto a la dignidad humana;\nXX. Desarrollar programas tendientes a la prevención y detección temprana del virus del papiloma humano, cáncer de mama y cáncer cervicouterino;\nXXI. Prevenir el suicidio y las adicciones que afecten la salud física y mental de los educandos y que dañen las estructuras sociales, promoviéndose la educación socioemocional, realizando anualmente un examen médico integral a los educandos, al inicio de cada periodo escolar, e instrumentando programas que privilegien la educación artística, cívica, física y deportiva; a efecto de educar para que la comunidad escolar adquiera conocimientos, actitudes y hábitos que les permita mantener un equilibrio emocional ante cualquier situación que se presente en el entorno sociocultural en que se desarrollan;\nXXII. Fortalecer la educación ambiental a través de la promoción de actividades extracurriculares cuyos contenidos incluyan los conceptos y principios fundamentales de la ciencia ambiental, el desarrollo sustentable y la prevención del cambio climático. Fomentar la cultura de protección al medio ambiente y la biodiversidad, el aprovechamiento racional del agua y otros recursos naturales, así como las medidas para su conservación, mejoramiento y cuidado, que propicien el desarrollo y la calidad de vida de las personas habitantes de la Ciudad;\n\nXXIII. Promover la enseñanza y aprendizaje de la Declaración Universal de los Derechos de los\nAnimales e inculcar sus principios, para asegurar su protección y respeto como seres sintientes;\nFracción reformada y publicada en la GOCDMX el 04 de agosto de 2023\nXXIV. Promover la educación vial a través de actividades extracurriculares, acciones específicas que involucren a la comunidad escolar, y difusión de materiales, con el objeto de preservar la vida y la integridad física, así como la adopción de nuevos hábitos de movilidad con cortesía;\nXXV. Estimular actitudes solidarias y positivas hacia el trabajo, el ahorro y el bienestar general, así como la adecuada utilización del tiempo libre;\nXXVI. Fomentar la educación financiera, a través de la promoción del emprendimiento y el fomento de la cultura del ahorro con actividades para niñas, niños y adolescentes sobre la importancia de mantener finanzas personales sanas y crear el hábito del ahorro;\nXXVII. Auspiciar una educación que permita a la sociedad participar en la conducción del proceso educativo y alentar la construcción de relaciones democráticas;\nXXVIII. Enseñar los conceptos y principios básicos de la prevención y reducción del riesgo de desastres;\nXXIX. Impulsar una formación en ciencias de la computación, informática e Internet en todos los niveles, tipos y modalidades de estudio, incorporando asignaturas de tecnologías de la información y las comunicaciones, y\nXXX. Formar hábitos, habilidades y métodos para el aprendizaje autónomo y para la educación a lo largo de la vida.\nArtículo 8.- La aplicación y vigilancia del cumplimiento de la presente Ley compete al Gobierno de la Ciudad a través de la Secretaría.\nLas disposiciones de la presente Ley serán obligatorias para:\nI. Las dependencias, órganos desconcentrados y entidades responsables de los servicios y apoyos educativos a cargo del Gobierno de la Ciudad;\n\nII. Las personas educadoras, los educandos, los que ejercen la patria potestad, tutela, guarda o custodia y las asociaciones de madres y padres de familia en aquellas que les correspondan de conformidad con la Ley General y la presente Ley;\nIII. Los particulares con autorización o reconocimiento de validez oficial que presten servicios educativos en la entidad;\nIV. Los particulares que presten servicios educativos sin reconocimiento de validez oficial, conforme al artículo 150 de la Ley General y a las disposiciones de la presente Ley, y\nV. Los demás organismos que designe el Poder Ejecutivo de la Ciudad.\nArtículo 9.- De conformidad con la Constitución Federal, la Constitución Local, la Ley General y la Ley\nOrgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, la Secretaría tendrá las siguientes atribuciones:\nI. Vigilar el cumplimiento y aplicación de lo previsto en el artículo 3º de la Constitución Federal, el artículo 8 de la Constitución Local, la Ley General, los principios contenidos en esta Ley, los reglamentos y demás disposiciones aplicables que emanen de éstos;\nII. Vigilar el cumplimiento de los principios de gratuidad y laicidad de la educación pública, de equidad y no discriminación entre las personas, así como de una efectiva igualdad de oportunidades de acceso, tránsito y permanencia en los servicios educativos;\nIII. Determinar la política educativa de la entidad, con fundamento en lo previsto en la Ley\nGeneral y en la presente Ley, considerando la opinión del Consejo de Participación Escolar;\nIV. Planear, organizar, desarrollar, administrar, supervisar y evaluar los servicios del Sistema\nEducativo de la Ciudad;\nV. Impartir, impulsar, fortalecer, acreditar y certificar, en coordinación con las Alcaldías y otras autoridades y dependencias, la educación pública en todos sus tipos, niveles y modalidades, incluyendo la educación inicial, la educación para las personas adultas y para las personas mayores, el estudio y desarrollo de la ciencia y la tecnología, así como la capacitación y formación\n\npara el trabajo. La educación media superior y la superior se presta en forma concurrente con la\nFederación;\nVI. Establecer y coordinar los programas de educación para las personas adultas, alfabetización, educación indígena, educación especial y formación para el trabajo, en coordinación con el gobierno federal;\nVII. Determinar y formular planes y programas de estudio, distintos de los de educación básica, normal y demás, para la formación de las personas educadoras de educación básica, en concurrencia con la Federación;\nVIII. Proponer a la Autoridad Educativa Federal los contenidos regionales que deban incluirse en los planes y programas de estudio para la educación primaria, secundaria, normal y demás para la formación de las personas educadoras de nivel básico. Asimismo, los contenidos ambientales que deban incluirse en los planes y programas de estudio de las materias afines que se impartan en la educación básica, media superior y normal para la formación de las personas educadoras de educación básica y media superior, en los que se incluyan los conceptos y principios fundamentales de la ciencia ambiental, el desarrollo sustentable, la protección a la biodiversidad, el uso racional de los recursos naturales y la prevención del cambio climático; así como los contenidos para el fomento de los principios básicos de seguridad y educación vial;\nIX. Proponer a la Autoridad Educativa Federal los contenidos y materiales educativos de los planes y programas para la educación sexual integral y reproductiva que implica el ejercicio responsable de la sexualidad, la planificación familiar, la maternidad y paternidad responsable, la prevención de los embarazos adolescentes y de las infecciones de transmisión sexual, considerando las características regionales y culturales de la población en la Ciudad de México.\nLa Secretaría podrá proponer a la Autoridad Educativa Federal los contenidos y materiales educativos orientados a la prevención y detección temprana del cáncer de mama, del cáncer cervicouterino y del virus del papiloma humano.\nFracción reformada y publicada en la GOCDMX el 04 de agosto de 2023\nX. En concurrencia con la Federación, promover contenidos y prácticas educativas que atiendan a la dimensión emocional de los educandos, así como a la prevención y manejo de riesgos y conflictos en los distintos contextos escolares;\n\nXI. Vigilar que los materiales y métodos educativos, la organización escolar y la infraestructura física sean adaptables a las condiciones y contextos específicos de los educandos asegurando su desarrollo progresivo e integral, conforme a las capacidades y habilidades personales;\nXII. Dotar a las instituciones que impartan educación primaria y secundaria los libros de texto autorizados por la Autoridad Educativa Federal, así como del material didáctico necesario a fin de que se cumpla eficazmente con la función social educativa;\nXIII. Editar los libros de texto y producir materiales didácticos distintos a los libros de texto gratuitos, en forma concurrente con la Federación;\nXIV. Prestar servicios bibliotecarios a través de bibliotecas públicas, a fin de apoyar al Sistema\nEducativo de la entidad, a la innovación educativa y a la investigación científica, tecnológica y humanística, en concurrencia con la Federación;\nXV. Desarrollar innovaciones pedagógicas para la mejora continua de la educación;\nXVI. Garantizar, en concurrencia con la Federación, el acceso de las personas mayores a la educación pública y a cualquier otra actividad que contribuya a potenciar sus capacidades, habilidades y conocimientos, así como su desarrollo intelectual, permitiéndoles conservar una actitud de aprendizaje constante y aprovechar toda oportunidad de educación y capacitación que tienda a su realización personal, facilitando los trámites administrativos y difundiendo la oferta educativa en general;\nXVII. Evaluar permanentemente los métodos y técnicas de formación, capacitación y superación académica de las personas educadoras para la planificación, desarrollo y evaluación de los procesos educativos;\nXVIII. Promover la capacitación del personal docente con respecto al uso responsable y seguro de las tecnologías de la información y comunicación permitiendo la innovación en la educación y el correcto desarrollo de las capacidades de los educandos;\nXIX. Otorgar reconocimientos y distinciones a las personas educadoras que se destaquen en su labor profesional y a quienes aporten innovaciones para mejorar la calidad de la enseñanza;\n\nXX. Ajustar el calendario escolar para cada ciclo lectivo de la educación básica, normal y demás para la formación de las personas educadoras de educación básica, con respecto al calendario fijado por la Autoridad Educativa Federal, cuando ello resulte necesario en atención a requerimientos específicos de la Ciudad;\nXXI. Instalar los Consejos de Participación Escolar, de las Alcaldías y de la Ciudad;\nXXII. Garantizar y velar por la seguridad de los educandos, las personas educadoras, personal administrativo y los centros educativos, en coordinación con otras instancias del gobierno;\nXXIII. Garantizar que todos los educandos de las instituciones públicas cuenten con acceso a servicios de salud adecuados, incluyendo la salud bucodental y con atención psicológica en caso de requerirlo, llevándose a cabo acciones para prevenir el contagio de cualquier tipo de enfermedad y la prevención de enfermedades bucodentales;\nXXIV. Elaborar el presupuesto general en materia educativa de la entidad, atendiendo recomendaciones del Consejo de Participación Escolar;\nXXV. Administrar los recursos destinados a la educación pública en la Ciudad;\nXXVI. Expedir, por sí o a través de las instituciones educativas, los certificados, diplomas, títulos o grados académicos en favor de las personas que hayan cumplido satisfactoriamente cualquiera de los niveles educativos a los que se refiere esta Ley. Dichos documentos tendrán validez oficial en toda la República, de conformidad con lo dispuesto en el artículo 121 de la Constitución\nFederal;\nXXVII. Diseñar, emitir y ejecutar los procedimientos por medio de los cuales se expidan por la\nSecretaría o por las instituciones autorizadas para ello, certificados, constancias, títulos, diplomas y grados a quienes acrediten conocimientos parciales o terminales que correspondan a determinado nivel educativo o grado escolar, adquiridos en forma autodidacta, mediante experiencia laboral o a través de otros procesos educativos;\nXXVIII. Revalidar y otorgar equivalencias de estudios, conforme a lo dispuesto en la Ley General de Educación y los lineamientos generales que expida la Autoridad Educativa Federal;\n\nXXIX. Otorgar, negar y revocar autorización a los particulares para impartir la educación inicial, preescolar, primaria y secundaria. Además, otorgar, negar y retirar el reconocimiento de validez oficial a estudios distintos de los mencionados, en concurrencia con el Gobierno Federal;\nXXX. Supervisar y verificar que la educación que impartan los particulares con estudios incorporados al Sistema Educativo de la Ciudad o bien, aquellas instituciones educativas a quienes la Secretaría les otorgue reconocimiento de validez oficial de estudios se sujeten a la normativa vigente. Para lo anterior, podrán llevar a cabo las visitas de inspección necesarias en ejercicio de sus atribuciones;\nXXXI. Desarrollar, ejecutar y promover programas de apoyo social que incidan en el proceso educativo en la Ciudad, dirigidos preferentemente a los grupos y zonas con mayor rezago educativo o que enfrenten condiciones económicas y sociales de marginación;\nXXXII. Elaborar y aplicar instrumentos, programas y campañas locales con acciones específicas orientadas a prevenir, identificar, atender y erradicar la violencia en cualquier tipo de sus manifestaciones, con el objetivo de lograr una convivencia sana y pacífica, sin riesgos a la integridad individual o colectiva en la comunidad educativa.\nFracción reformada y publicada en la GOCDMX el 04 de agosto de 2023\nXXXIII. Promover programas y suscribir convenios de cooperación, coordinación o acuerdos interinstitucionales con instituciones públicas o privadas, nacionales o internacionales, en materia educativa, científica, tecnológica, de innovación, de formación artística y cultural, de educación física y deporte, de educación vial, ambiental y financiera, así como los demás instrumentos jurídicos que en el ámbito de su competencia correspondan a la persona titular de la Secretaría;\nXXXIV. Celebrar convenios con la Federación para unificar, ampliar y enriquecer los servicios educativos, así como para asegurar la debida coordinación en la materia educativa concurrente;\nXXXV. Promover el establecimiento y operación de casas de cultura, museos, hemerotecas, videotecas y otros servicios análogos;\nXXXVI. Coordinar y proponer a las autoridades educativas locales y federales competentes, a fin de contribuir a la mejora continua de los procesos educativos, así como el adecuado funcionamiento de las instalaciones;\n\nXXXVII. Fomentar el cooperativismo para garantizar la aplicación estricta de sus principios y practicarlo en las cooperativas escolares, vigilar la contratación de servicios y la compra de mercancías que se expendan en los planteles educativos, procurando que los alimentos tengan valor nutricional y eviten la obesidad infantil, de acuerdo con las normas correspondientes;\nXXXVIII. Establecer con la organización sindical titular del contrato colectivo en materia educativa, disposiciones y convenios laborales, sociales y asistenciales que regirán la relación con las personas educadoras de conformidad con la normativa aplicable, y\nXXXVIII BIS. Promover la capacitación del personal docente en las materias de derechos humanos, prevención de la violencia y el acoso escolar, igualdad y no discriminación en la educación, así como la eliminación de todo tipo de estereotipos, prejuicios, detrimentos y estigmas de los grupos de atención prioritaria;\nFracción reformada y publicada en la GOCDMX el 04 de agosto de 2023\nXXXVIII Ter. Velar por que en el interior de los planteles educativos no se distribuya ni consuma sustancias psicotrópicas, enervantes, u otros productos que puedan perjudicar la salud del educando. De igual forma, prevenir la introducción y portación de cualquier tipo de objeto que pueda ser utilizado para atentar o poner en riesgo la integridad física de la comunidad escolar; y\nFracción adicionada y publicada en la GOCDMX el 04 de agosto de 2023\nXXXIX. Las demás que establezcan otras disposiciones legales en materia educativa.\nCAPÍTULO II\nDEL SISTEMA EDUCATIVO DE LA CIUDAD DE MÉXICO\nArtículo 10.- Para los efectos de esta Ley, el Sistema Educativo de la Ciudad está constituido por:\nI. Los educandos;\nII. Las personas educadoras y el personal académico;\nIII. Las madres y padres de familia o tutores, así como sus asociaciones;\n\nIV. Las autoridades educativas;\nV. Las autoridades escolares;\nVI. Las personas que tengan relación laboral con las autoridades educativas en la prestación del servicio público de educación;\nVII. Las instituciones educativas públicas, los Sistemas establecidos en la Constitución Federal, la\nLey General, la presente Ley y las disposiciones aplicables en materia educativa;\nVIII. El Instituto de Educación Media Superior de la Ciudad de México;\nIX. Los programas de bachillerato impartidos por la Secretaría;\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nX. La Universidad Autónoma de la Ciudad de México;\nXI. La Universidad “Rosario Castellanos”;\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nXII. La Universidad de la Salud;\nXIII. El Subsistema de Educación Comunitaria PILARES;\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nXIV. Las instituciones educativas particulares con autorización o con reconocimiento de validez oficial de estudios;\nXV. Los planes, programas, métodos, materiales y equipos educativos;\nXVI. Los muebles e inmuebles, servicios o instalaciones destinados a la prestación del servicio público de educación;\nXVII. Los Consejos de Participación Escolar;\nXVIII. Los Consejos Técnicos Escolares;\n\nXIX. Los Comités Escolares de Administración Participativa;\nXX. Las agrupaciones de estudiantes, y\nXXI. Todos los actores que participen en la prestación del servicio público de educación en la entidad.\nLa persona titular de la Secretaría presidirá el Sistema Educativo de la Ciudad; los lineamientos para su funcionamiento y operación se determinarán en las disposiciones reglamentarias correspondientes.\nCAPÍTULO III\nDE LOS TIPOS, NIVELES, MODALIDADES Y OPCIONES EDUCATIVAS\nArtículo 11.- La educación que se imparta en el Sistema Educativo de la Ciudad se organizará en tipos, niveles, modalidades y opciones educativas conforme a lo siguiente:\nI. Tipos, los de educación básica, media superior y superior;\nII. Niveles, los que se indican por cada tipo educativo;\nIII. Modalidades, la escolarizada, no escolarizada y mixta, y\nIV. Opciones educativas, las que se determinen para cada nivel educativo en la Ley General y las disposiciones que de ella deriven, entre las que se encuentran la educación abierta y a distancia.\nLos poderes públicos de la Ciudad harán uso de tecnologías de la información y comunicación para impulsar el desarrollo de la educación.\nArtículo 12.- La educación inicial, preescolar, primaria, secundaria, media superior y superior podrán adoptar las modalidades escolarizada, no escolarizada, mixta, abierta y a distancia.\nArtículo 13.- Ninguna escuela pública o particular podrá emplear a las personas educadoras o permitir que alguna de éstas imparta clases, mientras no cuente con la certificación que le acredite para la docencia.\n\nSección Primera\nEducación Básica\nArtículo 14.- El tipo de educación básica se integra por los niveles de la educación inicial, preescolar, primaria y secundaria; contribuye al desarrollo integral y armónico de las niñas, niños y adolescentes. Tiene por objeto la adquisición de conocimientos fundamentales y la formación de conocimientos, habilidades, hábitos, actitudes y valores que les permita un aprendizaje permanente y el desenvolvimiento de sus potencialidades creativas.\nDe manera adicional, se considerarán los centros dedicados a impartir educación especial, incluidos los\nCentros de Atención Múltiple.\nArtículo 15.- La educación básica tiene como propósito proporcionar a los educandos conocimientos fundamentales de matemáticas, lecto-escritura, literacidad, historia, geografía, civismo, filosofía y lengua extranjera, así como iniciarlos en el estudio de las ciencias a través de su participación directa en el proceso de enseñanza - aprendizaje; asimismo la comprensión de la pluralidad lingüística y cultural de la nación y de la entidad, el conocimiento y la práctica de las artes, la comprensión integral del funcionamiento y cuidado de su cuerpo, su sexualidad, prevención de enfermedades y adicciones, el valor de la familia y el respeto a las personas mayores; que se inculque la protección, respeto y cuidado al medio ambiente, a los recursos naturales y a las especies animales como seres sintientes; se fomente un estilo de vida saludable, la educación física y el deporte, la educación para la salud, la cultura de la salud bucodental y la importancia de la donación de órganos, tejidos y sangre.\nPárrafo reformado y publicado en la GOCDMX el 04 de agosto de 2023\nI. La educación inicial atiende a niñas y niños menores de 3 años de edad. Los Centros de\nEducación Inicial se clasifican en:\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023 a) Públicos: Los creados, financiados y administrados por el Gobierno de la Ciudad, sus instituciones, las Alcaldías, los Organismos Autónomos y los del Poder Judicial, todos de la Ciudad;\nb) Privados: Los creados, financiados y administrados por particulares, y\n\nc) Comunitarios: Los creados, financiados y administrados por organizaciones comunitarias en coadyuvancia con el Gobierno de la Ciudad, las Alcaldías, las madres y padres de familia o tutores, así como personas morales que participan en su financiamiento sin fines de lucro.\nII. La educación preescolar comprende tres grados, tiene como propósito estimular el desarrollo cognoscitivo, afectivo, social y psicomotor de las niñas y los niños entre 3 y 6 años en un contexto pedagógico apropiado a sus características y necesidades, así como la formación de valores, hábitos, habilidades y destrezas adecuadas a su edad.\nIII. La educación primaria comprende seis grados; es esencialmente formativa y contribuirá al desarrollo armónico e integral de los educandos\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nIV. La educación secundaria comprende tres grados educativos; tendrá carácter formativo, profundizará en las disciplinas y áreas de conocimiento de la educación primaria y preparará a los educandos para la educación media superior.\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nArtículo 16.- El Gobierno de la Ciudad, a través de la Secretaría, generará condiciones para atender la demanda de educación inicial, fomentará una cultura favorable a este nivel educativo y promoverá que las madres y padres de familia o tutores decidan que sus hijas, hijos o pupilos accedan a ella; generará las acciones necesarias para asegurar la permanencia de los menores hasta la conclusión de la educación básica y combatirá el rezago educativo en la entidad.\nSección Segunda\nEducación Media Superior\nArtículo 17.- La educación media superior es obligatoria y comprende los niveles de bachillerato, de profesional técnico bachiller y los equivalentes a éste, así como la educación profesional que no requiere bachillerato o sus equivalentes.\nArtículo 18.- La educación media superior propiciará en el educando la adquisición de conocimientos, teorías e instrumentos metodológicos necesarios para su formación y acceso al conocimiento científico y humanístico, desarrollará actitudes y habilidades para el aprendizaje autónomo, fomentará un sistema de\n\nvalores a partir de principios universales y nacionales racionalmente compartidos, estimulará la participación crítica en los problemas sociales, lo preparará para el ejercicio de una ciudadanía responsable y solidaria y lo capacitará para vincularse al mundo del trabajo, a la transformación productiva y a los estudios de nivel superior.\nArtículo 19.- La Secretaría garantizará la educación del nivel medio superior, respetando los principios de igualdad sustantiva, inclusión, equidad, perspectiva de género y libertad de elección. Asimismo, suscribirá convenios con el Gobierno Federal, con instituciones públicas y particulares y establecerá sus propios planteles y programas para ampliar la oferta educativa y contribuir a satisfacer la demanda educativa en la entidad.\nArtículo 20.- La Secretaría impulsará que en los planteles de educación media superior, dependientes del\nGobierno de la Ciudad:\nI. Se analicen las problemáticas de las Alcaldías, comunidades aledañas y zonas marginadas de la entidad, a fin de coadyuvar en el estudio de las situaciones de interés social y proponer soluciones de manera coordinada con las instancias correspondientes, así como difundir la cultura;\nII. Que el personal tenga una formación en docencia, además de título profesional, así como capacitarse y actualizarse de forma permanente;\nIII. Se brinden facilidades para que las personas educadoras continúen con su formación profesional o especialización en docencia, y\nIV. Se promueva la educación abierta y a distancia.\nArtículo 21.- El Sistema de Bachillerato del Gobierno de la Ciudad se integra por:\nI. El Instituto de Educación Media Superior de la Ciudad de México: Es un organismo descentralizado de la Administración Pública de la Ciudad, con personalidad jurídica y patrimonio propio, sectorizado a la Secretaría, cuyo objeto es impartir e impulsar la educación media superior en la entidad, especialmente en aquellas zonas en las que la atención de la demanda educativa sea insuficiente o así lo requiera el interés colectivo. La organización, funcionamiento y atribuciones del Instituto se regirán por lo que disponga la normativa en la materia;\n\nII. Los programas de bachillerato impartidos por la Secretaría, y\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nIII. Se deroga.\nFracción derogada y publicada en la GOCDMX el 02 de junio de 2023\nIV. Los servicios de apoyo y asesoría a las personas que cursan estudios de bachillerato, prestados a través de las Ciberescuelas del Subsistema de Educación Comunitaria.\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nSección Tercera\nEducación Superior\nArtículo 22.- La educación superior se impartirá después del bachillerato o sus equivalentes. Tendrá carácter obligatorio en los términos establecidos en el artículo 3° de la Constitución Federal. Está compuesta por los niveles de técnico superior, universitario o profesional asociado, la licenciatura, la especialidad, la maestría y el doctorado, así como por opciones terminales previas a la conclusión de la licenciatura.\nComprende también la educación normal o para la formación de las personas educadoras, en todos sus niveles y especialidades.\nLa regulación del sistema de educación superior de la Ciudad se acoge al marco normativo establecido en la Ley General de Educación Superior salvo las disposiciones específicas contenidas en esta Ley.\nLa educación superior tiene el objetivo de producir y divulgar conocimientos del más alto nivel académico, así como formar capacidades académicas, científicas, humanísticas, éticas y tecnológicas en los profesionistas requeridos para el desarrollo de la Ciudad y del país.\nLas funciones de las instituciones de educación superior son la docencia, la investigación, la extensión y la difusión del conocimiento y la cultura. Se promoverá la implementación del modelo de formación dual, que permita a las y los alumnos vincularse con el sector laboral y adquirir los conocimientos y habilidades que requieren para ejercer su profesión.\nArtículo 23.- La Secretaría, en el ámbito de su competencia y en coordinación con la Secretaría de Educación\nPública y el Consejo Nacional de Humanidades, Ciencia y Tecnología fortalecerá la colaboración\n\ninterinstitucional para favorecer la consolidación de las instituciones de educación superior, el desarrollo de la investigación científica, humanística, tecnológica y de innovación, del posgrado y la divulgación de la ciencia; apoyará el desarrollo de la ciencia y la innovación tecnológica e incentivará que las instituciones de educación superior, a través de ordenamientos internos, fomenten la participación del personal docente y de investigación en actividades de enseñanza, tutorías, investigación y aplicación innovadora del conocimiento.\nArtículo reformado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 24.- El Gobierno de la Ciudad, en concurrencia con la Federación, podrá crear instituciones de educación superior para atender las necesidades sociales, económicas y culturales de la entidad.\nArtículo 24 Bis.- En la Ciudad son instituciones de educación superior:\nI. La Universidad “Rosario Castellanos”, y\nII. La Universidad de la Salud.\nEstas Universidades, así como las demás instituciones de educación superior creadas por el gobierno de la\nCiudad, contarán con la facultad de emitir, modificar o revocar los grados o títulos correspondientes a las personas que hayan concluido los grados que impartan, así como las condiciones que fije la normativa respectiva. Tendrán la posibilidad de anular aquellos títulos o grados otorgados, de conformidad con la normativa que establezcan las instituciones otorgantes.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 25.- La Universidad Autónoma de la Ciudad de México goza de autonomía en los términos que dispone esta Ley y podrá, conforme a sus propias normas y procedimientos, nombrar a sus autoridades, elaborar sus planes y programas de estudio, dentro de los principios de libertad de cátedra e investigación, de libre examen y discusión de las ideas, así como administrar su patrimonio.\nLa organización, funcionamiento y atribuciones de la Universidad Autónoma de la Ciudad de México, se regirán por lo dispuesto en su ley y normativa interior.\nArtículo 26.- La Universidad “Rosario Castellanos” contribuirá a mejorar la cobertura de la educación superior en la Ciudad y brindará una oferta de estudios pertinentes y de alto nivel académico, considerando lo siguiente:\nPárrafo reformado y publicado en la GOCDMX el 02 de junio de 2023\n\nI. Es un organismo descentralizado, con personalidad jurídica y patrimonio propios, sectorizado a la Secretaría y tendrá por objeto impartir e impulsar la educación superior en la Ciudad, así como realizar actividades de investigación, difusión y vinculación social; y\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nII. Su organización, funcionamiento y atribuciones se regirán por lo dispuesto en la normativa correspondiente.\nArtículo 27.- La Universidad de la Salud tendrá una vocación social y coadyuvará a cubrir las necesidades educativas de nivel superior en el campo de la salud mediante planes y programas de estudio de calidad, innovadores y con pertinencia sociocultural, enfocados a la protección de la salud, individual, familiar y comunitaria, considerando lo siguiente:\nI. Es un organismo descentralizado, con personalidad jurídica y patrimonio propios, sectorizado a la Secretaría y tiene por objeto impartir e impulsar la educación de tipo superior en el campo de la salud, así como realizar actividades de investigación, difusión y vinculación social; y\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nII. Su organización, funcionamiento y atribuciones se regirán por lo dispuesto en la normativa correspondiente.\nArtículo 28.- Los educandos de nivel licenciatura inscritos en las instituciones de educación superior a cargo del Gobierno de la Ciudad, deberán prestar servicio social en los términos que señalen las disposiciones legales aplicables, como requisito para obtener título profesional.\nArtículo 29.- Los títulos profesionales y grados académicos que se otorguen a las personas que hayan concluido alguna carrera o posgrado, en las instituciones dependientes de la Secretaría y de los particulares con reconocimiento de validez oficial de estudios otorgados por ésta, serán expedidos por la persona titular de dicha Secretaría y tendrán validez en toda la República.\nArtículo 29 Bis.- Para la coordinación local de las estrategias, programas y proyectos en materia de educación superior, la Ciudad contará con una COEPES, en los términos que establece la Ley General de\nEducación Superior.\n\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 29 Ter.- La asignación de recursos financieros a las universidades e instituciones públicas de educación superior se realizará con una visión de largo plazo; para tal efecto, las autoridades respectivas, en su ámbito de competencia, atenderán lo dispuesto en la Ley General de Educación Superior.\nEs obligatorio que en el Presupuesto de Egresos de la Ciudad de México se asignen los recursos que, con sujeción a las previsiones de ingreso y gasto públicos permitan el desarrollo de las funciones de la\nUniversidad Autónoma de la Ciudad de México, la Universidad Rosario Castellanos y la Universidad de la\nSalud.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 29 Quáter.- Para auxiliar el cumplimiento de sus atribuciones, la Secretaría contará con un órgano colegiado de consulta, opinión, asesoría y análisis, encargado de fomentar la colaboración interinstitucional e intergubernamental, así como contribuir a la planeación y el mejoramiento de la educación media superior y superior, las ciencias, las humanidades, la tecnología y la innovación, para coadyuvar en el progreso y bienestar social de la Ciudad y de la nación.\nEste órgano colegiado se integrará de manera honorífica, por representantes de instituciones de educación media superior y superior e instituciones de investigación, públicas y particulares, cuya admisión será determinada por la asamblea de integrantes, así como por las personas titulares de la administración de la Secretaría; será presidida por la persona titular de la Secretaría y tendrá las funciones que su Reglamento\nInterno indique.\nLas instituciones integrantes de este órgano colegiado tendrán participación en la COEPES de la Ciudad.\nPara su operación, el órgano contará con un Reglamento Interno aprobado por la asamblea de integrantes a propuesta de la persona titular de la Secretaría.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nSección Cuarta\nEducación Inclusiva y Especial\nArtículo 30.- El Gobierno de la Ciudad, a través de la Secretaría, prohibirá cualquier tipo de discriminación en los planteles y centros educativos, así como de las personas educadoras y del personal administrativo\n\ndel Sistema Educativo de la Ciudad. Para tales efectos, en coordinación con la Autoridad Educativa Federal, promoverá las siguientes acciones:\nI. Impulsar la inclusión de todas las personas en todos los niveles, instituciones y planteles del\nSistema Educativo de la Ciudad, desarrollando y aplicando normas y reglamentos que eviten la discriminación. Para la inclusión de las personas con discapacidad, es necesario el diseño e implementación de medidas generales de accesibilidad, medidas especiales y procedimientos para la concertación de ajustes razonables. La accesibilidad representa una condición previa que debe garantizarse a través de diversas vías, su alcance es colectivo y su satisfacción es progresiva, se refiere a la accesibilidad física, de información, sin discriminación y económica, hace referencia al diseño universal. Las medidas específicas son aquellas destinadas a discriminar positivamente para eliminar las desigualdades que colocan en situación de exclusión a un grupo históricamente discriminado, por lo que pretenden ser transitorias. Implican un trato preferente razonado, objetivo y proporcional. Los ajustes razonables son medidas individuales, de cumplimiento inmediato, pertinentes, idóneas y eficaces que deben negociarse con quien las necesita y solicita;\nII. Establecer mecanismos a fin de que las niñas y niños con algún tipo de discapacidad gocen del derecho a la admisión gratuita, así como a la atención especializada en los Centros Públicos de Educación Inicial. Las niñas y niños con discapacidad no podrán ser condicionados en su integración a la educación inicial o preescolar, las autoridades educativas deberán observar en todo momento sus derechos contenidos en la Ley General de Niñas, Niños y Adolescentes e instrumentos internacionales en la materia;\nIII. Promover, en las instituciones de educación superior del Sistema Educativo de la Ciudad, la formación y capacitación a profesionales debidamente cualificados, para brindar enseñanza en los diversos sistemas de comunicación, lectura y escritura para personas con discapacidad;\nIV. Proporcionar a las niñas y niños con discapacidad, los materiales y ayudas técnicas que apoyen su rendimiento académico, procurando equipar los planteles y centros educativos con libros, materiales didácticos, apoyo de intérpretes de Lengua de Señas Mexicana, guíainterpretación con personas sordociegas, especialistas en Sistema de Escritura Braille, equipos computarizados con tecnología para personas ciegas y todos aquellos apoyos didácticos, materiales y técnicos que se identifiquen como necesarios para brindar una educación de excelencia, en el caso de las personas sordas se implementará un programa de educación\n\nbilingüe a fin de que tengan derecho a recibir educación en Lengua de Señas Mexicana y en español, tal como lo establece la Constitución Local;\nV. Incluir la enseñanza del Sistema de Escritura Braille y la Lengua de Señas Mexicana en la educación pública y particular, fomentando la producción y distribución de libros de texto gratuitos en Sistema de Escritura Braille, macrotipos en formatos, lenguajes accesibles y lengua de señas que complementen los conocimientos de los educandos con discapacidad, y\nVI. Las demás que dispongan otros ordenamientos.\nArtículo 31.- La educación inclusiva tendrá como propósito identificar, prevenir y reducir las barreras que limitan el acceso, permanencia, participación y aprendizaje de todos los educandos, al eliminar prácticas de discriminación, exclusión y segregación en función de las características descritas en el artículo 5° de la\nLey para Prevenir y Eliminar la Discriminación de la Ciudad de México. Los centros escolares, públicos y particulares, tienen la obligación de adoptar los principios de la educación inclusiva para atender a los educandos conforme a sus propias condiciones, estilos y ritmos de aprendizaje, en un contexto educativo incluyente, basado en los principios de interés superior, participación, libertad para tomar las propias decisiones, respeto, equidad, no discriminación, igualdad sustantiva y perspectiva de género.\nArtículo 32.- La Lengua de Señas Mexicana es una lengua oficial en la Ciudad de México. Forma parte del patrimonio lingüístico nacional. Las personas con discapacidad auditiva tendrán el derecho a recibir educación en Lengua de Señas Mexicana y español o en su lengua indígena originaria, así como el de elegir en cuál de estas opciones se les debe proporcionar. Deberá garantizarse el respeto y protección de la lengua materna o natural, así como la adquisición del español como una segunda lengua. La Secretaría contará con un registro de intérpretes de Lengua de Señas Mexicana certificados para la interpretación de acuerdo al nivel educativo cuyo contenido interpretarán. La Secretaría podrá formar y certificar a personal docente sordo, para los grados escolares y materias necesarias.\nArtículo 33.- La educación inclusiva abarcará la capacitación y orientación a madres y padres de familia o tutores. La Secretaría podrá proporcionar capacitación, consejería y orientación a madres y padres de familia o tutores que lo requieran para atender a educandos con algún tipo de discapacidad, con dificultades severas de aprendizaje, de comportamiento o de comunicación, o bien con aptitudes sobresalientes.\nEn los planes de estudio de los centros escolares del Sistema Educativo de la Ciudad, se incluirán asignaturas optativas para la enseñanza de Lengua de Señas Mexicana para alumnos que deseen cursarla, fomentando con ello la inclusión de educandos de todos los niveles educativos con discapacidad auditiva.\n\nArtículo 34.- Los centros escolares y los servicios de educación especial tendrán por objeto, además de lo establecido en la Ley General, la formación de la vida independiente y la atención de necesidades educativas especiales que comprende entre otras, dificultades severas de aprendizaje, comportamiento, emocionales, discapacidad múltiple o severa y aptitudes sobresalientes, que le permita a los educandos tener un desempeño académico equitativo, evitando así la desatención, deserción, rezago o discriminación.\nArtículo 35.- Tratándose de personas con algún tipo de discapacidad o con dificultades severas de aprendizaje, de conducta o de comunicación, se favorecerá su atención en los planteles regulares de educación básica, sin que ello cancele la posibilidad de acceder a las diversas modalidades de educación especial dirigidas a atender sus necesidades específicas.\nQuienes presten servicios educativos en la Ciudad atenderán las disposiciones en materia de accesibilidad señaladas en la Ley General, la Constitución Local, la Ley de Atención Prioritaria para las Personas con\nDiscapacidad y en Situación de Vulnerabilidad, la Ley para la Visibilización e Inclusión Social de las Personas con la Condición del Espectro Autista, la Ley de Reconocimiento de los Derechos de las Personas Mayores y del Sistema Integral para su Atención, la Ley de los Derechos de Niñas, Niños y Adolescentes, Ley para\nPrevenir y Eliminar la Discriminación, Ley de Acceso a las Mujeres a una Vida Libre de Violencia; todas vigentes en la Ciudad de México, así como la demás normativa aplicable.\nLas autoridades educativas de la Ciudad promoverán y facilitarán a las personas con algún tipo de discapacidad, la continuidad de sus estudios de educación media superior y superior.\nArtículo 36.- Para la identificación y atención educativa de educandos con aptitudes sobresalientes, las autoridades escolares de las escuelas en la Ciudad, atenderán los lineamientos emitidos por la Autoridad\nEducativa Federal para la evaluación diagnóstica, los modelos pedagógicos y los mecanismos de acreditación y certificación necesarios en los niveles de educación básica, educación normal, así como la media superior y superior, en el ámbito de su competencia.\nArtículo 37.- La Secretaría promoverá la inclusión de las personas adultas y de las personas mayores en las instituciones educativas del Sistema Educativo de la Ciudad, realizará una difusión amplia de los planes y programas de estudio con oferta educativa específica para este sector de la población y les brindará capacitación en el uso de tecnologías digitales de información, comunicación y redes sociales.\n\nSección Quinta\nEducación Indígena\nArtículo 38.- El Gobierno de la Ciudad garantizará el ejercicio de los derechos educativos, culturales y lingüísticos a todas las personas, pueblos y comunidades indígenas o afromexicanas, migrantes y jornaleros agrícolas. Contribuirá al conocimiento, aprendizaje, reconocimiento, valoración, preservación y desarrollo de la tradición oral y escrita indígena, de las lenguas indígenas nacionales como un medio de comunicación, de enseñanza, objeto y fuente de conocimiento.\nArtículo 39.- Es competencia del Gobierno de la Ciudad impartir educación indígena buscando preservar y desarrollar sus tradiciones, costumbres y valores culturales, para lo cual la Secretaría generará gradualmente las condiciones y adaptaciones requeridas para responder a las características lingüísticas y culturales de cada uno de los diversos grupos indígenas asentados en la entidad, a fin de coadyuvar a su inclusión y no discriminación; y tendrá la facultad de coordinar el subsistema de educación pública comunitaria en los tipos de educación básica y media superior, a fin de que las personas indígenas incluidas las que viven fuera de sus comunidades tengan acceso a la educación y al deporte en su propia lengua y cultura; y vigilará que en el sistema educativo se asegure el respeto a los derechos lingüísticos.\nAsimismo, los pueblos, barrios y comunidades se coordinarán con las autoridades para establecer sus sistemas e instituciones docentes que impartan educación en sus propias lenguas, en consonancia con sus métodos culturales de enseñanza y aprendizaje.\nArtículo 40.- La Secretaría, como parte de los programas, proyectos y acciones a realizar para garantizar la excelencia en la calidad educativa, llevará a cabo programas bilingües para promover la historia, los orígenes y costumbres de los pueblos y barrios originarios y comunidades indígenas en pro de la inclusión y la no discriminación.\nEn el caso de los docentes de educación indígena que no tengan licenciatura como nivel mínimo de formación, deberán participar en los programas de capacitación que diseñe la autoridad educativa y certificar su bilingüismo en la lengua indígena que corresponda y el español.\n\nSección Sexta\nEducación para Personas Adultas y para Personas Mayores\nArtículo 41.- La educación para personas adultas será considerada la educación a lo largo de la vida y estará dirigida a la población de quince años o más que no haya cursado o concluido la educación primaria y secundaria; además de fomentar su inclusión a la educación media superior y superior. Se impartirá a través de servicios de alfabetización, educación primaria y secundaria, así como de formación para el trabajo, con las particularidades adecuadas a dicha población. Esta educación se apoyará de la participación y la solidaridad social.\nArtículo 42.- La Secretaría en concurrencia con la Federación, impartirá educación para las personas adultas en las modalidades escolarizada, abierta y a distancia, incluyendo la alfabetización, la educación primaria y la secundaria.\nLos estudios efectuados por las personas adultas en el sistema abierto o a distancia tendrán validez oficial.\nLas personas beneficiarias de esta educación podrán acreditar los conocimientos adquiridos mediante exámenes parciales o globales, conforme a las disposiciones legales aplicables.\nArtículo 43.- Las personas mayores contarán con la totalidad de los derechos, garantías y servicios educativos incluidos en la presente Ley.\nArtículo 44.- El Gobierno de la Ciudad organizará servicios permanentes de promoción y asesoría de educación para las personas adultas y personas mayores; dará las facilidades necesarias a sus trabajadores para estudiar y acreditar la educación primaria, la secundaria y media superior. Las personas pasantes de carreras de educación superior que participen voluntariamente brindando asesoría en tareas relativas a la educación para las personas adultas, previa capacitación, tendrán derecho a que se les acredite como servicio social. Asimismo, podrá emitir las disposiciones en atención a requerimientos específicos, la formación para el trabajo en la entidad, con el objeto de definir los conocimientos, competencias, habilidades o destrezas susceptibles de certificación oficial, así como los procedimientos de evaluación correspondientes\nArtículo 45.- El Gobierno de la Ciudad podrá, sin perjuicio de las atribuciones de la Autoridad Educativa\nFederal y de conformidad con los dispuesto en la Ley General, emitir lineamientos específicos referentes a la formación para el trabajo en la entidad, con el objeto de definir los conocimientos, competencias, habilidades o destrezas susceptibles de certificación oficial, así como los procedimientos de evaluación correspondientes.\n\nArtículo 46.- La Secretaría podrá celebrar convenios para que la formación para el trabajo se imparta por particulares a través de instituciones, empresas, organizaciones sindicales, organizaciones sociales, patrones y otros agentes, en el marco de la Ley General, la presente Ley y demás disposiciones aplicables.\nSección Séptima\nServicios Educativos Extraescolares\nArtículo 47.- La Secretaría estará facultada para promover e impartir servicios educativos extraescolares, para lo cual emprenderá las acciones siguientes:\nI. Formar en las colonias, barrios y pueblos, redes de enseñanza - aprendizaje que respondan a los intereses de las comunidades que promuevan la innovación social y tecnológica y difundan los oficios, las técnicas, las artes, las ciencias y las humanidades;\nII. Establecer centros educativos comunitarios debidamente equipados donde puedan operar las redes de aprendizaje y en los que exista una oferta integrada de servicios educativos, culturales, artísticos, deportivos y recreativos;\nIII. Fomentar en los centros educativos comunitarios la educación intercultural para todas las personas y el ejercicio de los derechos lingüísticos de las personas hablantes de lenguas indígenas o pertenecientes a comunidades indígenas radicadas en la Ciudad;\nIV. Rescatar y conservar el patrimonio cultural comunitario, poniéndolo al alcance de las personas habitantes de la entidad, especialmente las personas educadoras y educandos del Sistema\nEducativo de la Ciudad;\nV. Generar y difundir programas educativos orientados a la preservación y mejoramiento de la salud y de protección, en especial reforzar, durante el mes de octubre de cada año, la concientización sobre la importancia de la prevención y detección temprana del cáncer de mama;\nFracción reformada y publicada en la GOCDMX el 04 de agosto de 2023\nVI. Establecer programas educativos para la protección del medio ambiente, así como de los animales como seres sintientes, y\nFracción reformada y publicada en la GOCDMX el 04 de agosto de 2023\n\nVII. Las demás que coadyuven al desarrollo armónico e integral de las personas.\nSección Octava\nDe la Red de PILARES\nArtículo 48.- Los PILARES son espacios públicos comunitarios y gratuitos, de educación y formación al servicio de las personas habitantes, vecinas y transeúntes de la Ciudad, para el ejercicio de sus derechos humanos, económicos, sociales, culturales y ambientales. Constituyen una red integrada de servicios educativos, culturales, deportivos y de formación para el bienestar.\nArtículo 49.- La red que articula los PILARES y el personal que labora en ellos, así como los programas sociales formarán parte del Sistema Educativo de la Ciudad, como Subsistema de Educación Comunitaria.\nÉstos se sustentan en un enfoque de derechos humanos, igualdad sustantiva, perspectiva de género, territorialidad, inclusión social y de atención prioritaria a la población en condiciones de vulnerabilidad.\nArtículo reformado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 49 Bis.- El Subsistema de Educación Comunitaria tendrá la naturaleza jurídica de un órgano desconcentrado adscrito a la Secretaría; cuya persona titular será designada y removida por la persona titular de la Jefatura de Gobierno.\nEl Subsistema de Educación Comunitaria contará con las atribuciones que se establezcan en el Reglamento\nInterior del Poder Ejecutivo y de la Administración Pública de la Ciudad de México.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 49 Ter.- Para coadyuvar en su operación y funcionamiento, el Subsistema de Educación\nComunitaria “PILARES” contará con un Comité Consultivo que estará integrado por las personas titulares de las siguientes autoridades del Gobierno de la Ciudad de México:\nI. Secretaría, quien lo presidirá;\nII. El Subsistema de Educación Comunitaria, quien fungirá en la Secretaría Técnica;\nIII. Secretaría de Administración y Finanzas;\n\nIV. Secretaría de Cultura;\nV. Secretaría del Trabajo y Fomento al Empleo;\nVI. Secretaría de Desarrollo Económico;\nVII. Secretaría de las Mujeres;\nVIII. Secretaría del Medio Ambiente;\nIX. Secretaría de Salud;\nX. Instituto de la Juventud, e\nXI. Instituto del Deporte.\nLa Presidencia podrá invitar a las personas titulares de otras autoridades e instituciones para participar en sus sesiones, quienes contarán únicamente con derecho a voz.\nEn ausencia de la persona titular de la Secretaría, quien ocupe la titularidad del Subsistema de Educación\nComunitaria se encargará de presidir las sesiones.\nLa organización y funcionamiento del Comité Consultivo se regirá por el Reglamento interno aprobado por dicho órgano colegiado.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 50.- El Gobierno de la Ciudad asignará los recursos que, con sujeción a las previsiones de ingreso y gasto públicos, permitan su operación, el cual se regirá por las disposiciones normativas correspondientes.\nArtículo reformado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 51.- La Secretaría es competente para suscribir convenios de cooperación o coordinación con las entidades de la administración pública federal y local, con instituciones educativas y de investigación, así como con organizaciones de los sectores público y privado, con el propósito de facilitar la operación de la\nRed de PILARES, el desempeño de sus funciones y la consecución de sus fines.\n\nArtículo 52.- La Red de PILARES tendrá las finalidades siguientes:\nI. Contribuir al reconocimiento, promoción y ejercicio de los derechos humanos, económicos, sociales, culturales y ambientales de todas las personas, en particular los relativos a la educación, la salud, la cultura, el deporte, el trabajo y el bienestar social;\nFracción reformada y publicada en la GOCDMX el 04 de agosto de 2023\nII. Contribuir a impulsar en la sociedad la educación integral inclusiva, la investigación en humanidades, ciencias, tecnologías e innovación y el conocimiento, reconocimiento y difusión de los saberes;\nIII. Contribuir a la educación intercultural de las personas en la Ciudad y bilingüe de las comunidades indígenas residentes en la misma, para que se reconozcan, respeten y aprovechen las ventajas cognitivas y morales de la composición plurilingüe, pluriétnica y pluricultural de la entidad;\nIV. Brindar a la población opciones de formación, expresión artística y cultural, entretenimiento creativo y práctica deportiva;\nV. Apoyar la educación de las personas, su capacitación laboral y la formación de capacidades para el ejercicio de los derechos económicos, el emprendimiento, el cooperativismo, el comercio, la producción de bienes y servicios, la organización productiva y el comercio digital;\nVI. Facilitar procesos de inclusión de las personas con algún tipo de discapacidad o de espectro autista;\nVII. Favorecer la autonomía económica y de gestión de las personas;\nVIII. Formar en valores para desarrollar actitudes orientadas a la conciliación y fomentar una cultura de paz;\nIX. Propiciar la inclusión de la comunidad de la diversidad sexual para formar a todas las personas en el reconocimiento de la riqueza cultural y el desarrollo ético que propicia la diversidad sexual en las sociedades humanas;\n\nX. Coadyuvar en la disminución de la incidencia delictiva y las violencias, al brindar a la población espacios públicos para el aprendizaje, la convivencia y el ejercicio pleno de los derechos humanos, brindando a todas las personas, en particular a las y los jóvenes y a las mujeres, servicios educativos y de formación para el desarrollo de capacidades económicas, culturales, deportivas y para la adopción de estilos de vida saludables, y\nXI. Construir una disposición solidaria, intercultural y de bienvenida a la Ciudad, como espacio abierto a las personas desplazadas internamente y a las personas extranjeras, migrantes y refugiadas.\nArtículo 53.- Todas las personas habitantes, vecinas o que transiten por la Ciudad tienen derecho a inscribirse, hacer uso de las instalaciones, del equipo y recibir los servicios que se ofrecen en cualquiera de los PILARES establecidos en la Ciudad.\nArtículo 54.- Los PILARES podrán incluir, parcial o totalmente, los servicios siguientes:\nI. Ciberescuela para la atención educativa de todas las personas que deseen iniciar, continuar o concluir estudios de educación básica y media superior;\nI Bis. Escuela de Código, para todas las personas que quieran adquirir conocimientos básicos, intermedios o avanzados en lenguajes de programación computacional;\nFracción adicionada y publicada en la GOCDMX el 02 de junio de 2023\nII. Educación para la autonomía económica para todas las personas, en especial para las mujeres, integrada por talleres de formación para la producción de bienes y servicios, maquinoteca y ferroteca, así como cursos de formación para el empleo, el emprendimiento, el cooperativismo y el comercio digital, con el propósito de fortalecer y desarrollar capacidades para el desempeño de oficios como fuente de ingresos;\nIII. Talleres de Arte y Cultura para la promoción de actividades artísticas y culturales de las comunidades participantes, así como en el fomento de la creatividad y el disfrute estético de las mismas;\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nIV. Actividades deportivas comunitarias y de recreación, y\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\n\nV. Las demás que determine el Comité Consultivo.\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nArtículo 55.- Los PILARES podrán ofrecer servicios y realizar actividades a distancia a través de diversos medios de comunicación, incluidas las transmisiones de radio, televisión e Internet.\nArtículo 56.- En los PILARES se desarrollan las siguientes líneas comunitarias de innovación social:\nI. Formación de las personas para el desarrollo de estilos de vida saludables y una sana alimentación, lo que incluye la coordinación con comedores comunitarios y la educación para el consumo responsable;\nII. Educación para el ejercicio de derechos ambientales, a través de la capacitación para la instalación y manejo de sistemas de captación de agua de lluvia, bicimáquinas, huertos urbanos, bombas de ariete, calentadores solares, reconocimiento y erradicación de sustancias tóxicas en el hogar, entre otros;\nIII. Educación para la conciliación y cultura de paz, en particular identificación, visibilización, desnormalización y reducción de las violencias, y\nIV. Educación para el desarrollo de habilidades emocionales, físicas, cognitivas y digitales que brinden herramientas para una formación integral.\nV. Educar en particular a las jóvenes y mujeres para la prevención y detección temprana del virus del papiloma humano, del cáncer de mama y del cáncer cervicouterino, y a los jóvenes del cáncer de próstata.\nFracción adicionada y publicada en la GOCDMX el 04 de agosto de 2023\nArtículo 57.- De manera enunciativa más no limitativa, los PILARES contarán con los siguientes programas sociales para el fortalecimiento de sus funciones y actividades:\nPárrafo reformado y publicado en la GOCDMX el 02 de junio de 2023\nI. Ciberescuelas en PILARES. Otorga apoyos económicos a los facilitadores de servicios que fungen como docentes, monitoras o monitores y talleristas para la impartición de asesorías y la realización de diversas actividades en estas instalaciones.\n\nII. Educación para la autonomía económica en PILARES. Otorga apoyos económicos a los facilitadores de servicios para la impartición de talleres de oficios, emprendimiento y cooperativismo y comercio digital.\nIII. Beca PILARES. Otorga apoyos económicos a jóvenes de entre 15 y 29 años de edad, con secundaria concluida, inscritos en asesorías educativas en las Ciberescuelas PILARES, para obtener su certificación de educación básica y media superior, expedida por las instituciones públicas competentes, así como a personas de entre 18 y 29 años que realicen estudios de educación superior en instituciones públicas de la Ciudad.\nIV. Ponte Pila. Promueve actividades recreativas, físicas o deportivas en los espacios públicos, deportivos y módulos de la Ciudad a través de promotores, enfocado a grupos de atención prioritaria.\nFracción adicionada y publicada en la GOCDMX el 02 de junio de 2023\nLa Secretaría está facultada para iniciar nuevos programas así como para cancelar o modificar los existentes, en función de las necesidades de la Red de PILARES y la suficiencia presupuestal disponible. A tal efecto se emitirán, en forma anual, las convocatorias y lineamientos correspondientes.\nSección Novena\nOtros Servicios Educativos\nArtículo 58.- En el Sistema Educativo de la Ciudad se consideran escuelas con funciones educativas específicas las que no están comprendidas en la categoría de centros de escolarización regular, como son las de reinserción social para personas privadas de su libertad, las de rehabilitación y reinserción social de personas con algún tipo de adicción, las correspondientes a la educación especial, las escuelas de artes, oficios e industrias, entre otras.\n\nCAPÍTULO III BIS\nFOMENTO DE LA INVESTIGACIÓN EN CIENCIAS, HUMANIDADES,\nTECNOLOGÍAS E INNOVACIÓN\nCapítulo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Bis.- En la Ciudad el acceso al desarrollo científico y tecnológico es un derecho universal y elemento fundamental para el bienestar individual y social. El Gobierno de la Ciudad fortalecerá los medios para el libre acceso, uso y desarrollo de la ciencia, la tecnología y la innovación, la plena libertad de investigación científica, humanística y tecnológica, así como a disfrutar de sus beneficios.\nLa regulación del sistema de humanidades, ciencias, tecnologías e innovación de la Ciudad se acoge al marco normativo establecido en la Ley General en Materia de Humanidades, Ciencias, Tecnologías e\nInnovación salvo las disposiciones específicas contenidas en esta Ley.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Ter.- La Secretaría, en el ámbito de sus atribuciones y en coordinación con las autoridades competentes fortalecerán y apoyarán la generación, ejecución, difusión y divulgación de proyectos y resultados de investigación científica, humanística, tecnológica y de innovación, con la finalidad de generar propuestas de solución a los problemas y necesidades de la Ciudad, contribuir a su desarrollo económico y social, elevar el bienestar de la población y reducir las desigualdades.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Quáter.- La Secretaría, en el ámbito de sus atribuciones y en coordinación con las autoridades educativas de la Federación, las universidades públicas autónomas por ley, así como las instituciones de educación superior de la Ciudad, impulsará el desarrollo de la investigación en ciencias, humanidades, tecnologías e innovación, conforme a los objetivos siguientes:\nI. Fomentar la realización de investigación básica y aplicada, desarrollo tecnológico e innovación;\nII. Apoyar las capacidades de las instituciones y grupos de investigación científica, humanística y tecnológica en las instituciones públicas del Sistema Educativo local;\nIII. Impulsar la formación de investigadoras e investigadores a través de programas de posgrado y apoyar su incorporación a las instituciones académicas que realizan funciones de investigación, desarrollo tecnológico e innovación;\n\nIV. Fomentar vocaciones científicas, tecnológicas, humanísticas e innovadoras;\nV. Desarrollar una vinculación creciente de las actividades de investigación científica, humanística, tecnológica y de innovación con las políticas públicas a cargo del Gobierno de la\nCiudad;\nVI. Favorecer la creación de infraestructuras para el desarrollo de la ciencia y la innovación tecnológica;\nVII. Fomentar la difusión, en los ámbitos nacional e internacional, del conocimiento producido por las actividades de investigación, desarrollo tecnológico e innovación;\nVIII. Establecer programas de divulgación para impulsar la participación y el interés de las niñas, niños, adolescentes y jóvenes en las ciencias, humanidades, tecnologías e innovación, y\nIX. Democratizar la información científica, tecnológica, humanística y de innovación, en los términos que establezca la ley de la materia.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Quinquies.- La Secretaría, en coordinación con los organismos y autoridades competentes, y de acuerdo con lo dispuesto en las leyes en la materia, establecerá los mecanismos de colaboración para impulsar programas de investigación en ciencias, humanidades, tecnologías e innovación en las instituciones de educación superior.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Sexies.- La Secretaría, en coordinación con las autoridades educativas federales y las instituciones del sistema de educación superior de la Ciudad, fomentarán la creación de programas de posgrado, en diferentes modalidades y opciones, incluyendo programas interinstitucionales, enfocados en investigación e innovación científica, humanística y tecnológica.\nPara contribuir a la formación de especialistas en las disciplinas científicas, humanísticas y tecnológicas e incrementar la matrícula en programas de posgrado, la Secretaría y las instituciones públicas de educación superior de la Ciudad, de acuerdo con su respectiva disponibilidad presupuestaria, impulsarán el otorgamiento de becas para estudios de maestría y doctorado con enfoque de investigación.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\n\nArtículo 58 Septies.- Las instituciones de educación superior de la Ciudad promoverán, a través de ordenamientos internos, que sus docentes e investigadores participen en actividades de enseñanza, tutoría, investigación y aplicación innovadora del conocimiento.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Octies.- Las instituciones de educación superior públicas de la Ciudad podrán realizar investigación e innovación científica, humanística y tecnológica en asociación con otras instituciones, centros públicos de investigación, sectores social y privado, de acuerdo con su normativa interna.\nAsimismo, podrán constituir repositorios por disciplinas científicas, humanísticas, tecnológicas y de innovación, de acuerdo con los criterios que se deriven de las disposiciones legales en la materia.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Nonies.- La Secretaría, en coordinación con las instituciones del sistema de educación superior de la Ciudad, fomentará procesos de internacionalización del conocimiento derivado de la investigación en ciencias, humanidades, tecnologías e innovación y promoverá la movilidad internacional de estudiantes y personal académico.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Decies.- Con la finalidad de extender hacia todos los sectores de la sociedad los beneficios de la investigación y desarrollo a las que se refiere este capítulo, las autoridades educativas y las instituciones de educación superior impulsarán, de manera permanente, acciones de difusión y divulgación del conocimiento, dando prioridad a la población escolar en todos los tipos y niveles educativos.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 58 Undecies.- Para el financiamiento de las actividades de investigación básica y aplicada, desarrollo tecnológico, innovación, así como para los respectivos programas de difusión y divulgación del conocimiento, la Secretaría incluirá en su programa presupuestario partidas destinadas a estos fines.\nAsimismo, promoverá ante las instancias competentes y de conformidad con los procedimientos establecidos en las disposiciones aplicables, que las instituciones de educación superior accedan a los recursos destinados al fortalecimiento de la investigación científica, humanística, así como el desarrollo de la tecnología y la innovación.\nArtículo adicionado y publicado en la GOCDMX el 02 de junio de 2023\n\nCAPÍTULO IV\nDE LOS PLANES Y PROGRAMAS DE ESTUDIO\nArtículo 59.- Compete a la Secretaría, en coordinación con el Consejo de Participación Escolar en la\nEducación de la entidad, opinar acerca de los planes, programas y contenidos de estudio de la educación inicial, preescolar, primaria, secundaria, normal y demás para la formación de las personas educadoras de nivel básico, que la Autoridad Educativa Federal determine.\nLa Secretaría propondrá a la Autoridad Educativa Federal aquellos contenidos propios de la Ciudad que permitan a los educandos aprender su historia, geografía, cultura, costumbres y tradiciones.\nArtículo 60.- En los planes de estudio que corresponda elaborar a la Secretaría se deberá establecer:\nI. Los propósitos de formación general y, en su caso, de adquisición de los conocimientos, competencias, habilidades y destrezas de cada tipo, nivel y grado educativo;\nII. Los contenidos fundamentales de estudio y la forma de organizarlos serán los mínimos que el educando deba acreditar para cumplir los objetivos de cada tipo, nivel y grado educativo. Ellos se apoyarán en los resultados relevantes de la investigación educativa y de conformidad con el plan y programas de estudio establecidos por la Autoridad Educativa Federal;\nIII. La atención a las necesidades del desarrollo personal y social de los educandos y los requerimientos del avance económico, social, político y cultural de las diferentes comunidades que conforman la Ciudad;\nIV. Las secuencias, articulaciones y coherencia entre la organización curricular y los niveles que constituyen los tipos educativos;\nV. Los recursos y materiales didácticos recomendables;\nVI. Las mejores y más adecuadas estrategias y prácticas pedagógicas y didácticas;\nVII. Los criterios y procedimientos de evaluación que permitan verificar que el educando ha cumplido con los propósitos de cada tipo, nivel y grado educativo, y\n\nVIII. La incorporación de tecnologías de información y comunicaciones para el aprendizaje y la investigación, de acuerdo con el nivel educativo.\nArtículo 61.- Los contenidos de estudio tendrán por objeto propiciar en el educando el desarrollo de los conocimientos, actitudes, habilidades y destrezas propios de cada tipo, nivel y grado educativo, garantizando conforme a los avances de la teoría curricular las secuencias, articulación y coherencia de los aprendizajes, las estrategias didácticas y metodológicas pertinentes, los recursos y materiales didácticos recomendables y los procedimientos de evaluación más adecuados.\nArtículo 62.- Los planes y programas de estudio que determine la Autoridad Educativa Federal, las adecuaciones que por Ley correspondan a la Secretaría, así como los planes y programas de estudio de las instituciones educativas dependientes de la Secretaría, serán publicados en el Órgano de difusión local.\nArtículo 63.- Los planes y programas de estudio del Sistema Educativo de la Ciudad se basarán invariablemente en el respeto a los derechos humanos, igualdad sustantiva, sustentabilidad del medio ambiente, el respeto y protección a los animales como seres sintientes, responsabilidad social, equidad, inclusión, perspectiva de género, cultura de envejecimiento activo y la solidaridad intergeneracional, perspectiva intercultural, cultura de paz y no violencia, sana convivencia, así como diálogo y participación de educandos, personas educadoras, autoridades, madres y padres de familia o tutores e instituciones sociales.\nArtículo reformado y publicado en la GOCDMX el 04 de agosto de 2023\nArtículo 64.- Para el mejor desempeño de sus funciones, las personas educadoras deberán propiciar actividades de aprendizaje que permitan el mayor aprovechamiento de los educandos y desarrollar actividades del calendario cívico escolar, fomentando los fines y propósitos educativos establecidos en la\nConstitución Federal, la Constitución Local, la Ley General y en la presente Ley.\nArtículo 65.- Para cumplir con los planes, programas y contenidos, en la educación básica, la educación especial, la educación para adultos y la educación para indígenas, la Secretaría dotará a las escuelas públicas de los materiales adecuados para el mejor desempeño de la tarea docente. El libro de texto gratuito de cada asignatura de la educación básica será entregado al inicio del ciclo escolar por las autoridades educativas.\nSin menoscabo del libro de texto gratuito y de otros materiales distribuidos por la Autoridad Educativa\nFederal, la Secretaría producirá los materiales de apoyo que considere pertinentes con el propósito de apoyar el cumplimiento de los fines y objetivos de aprendizaje de los planes y programas de estudio.\n\nArtículo 66.- En la elaboración de planes y programas de estudio que le correspondan, la Secretaría deberá escuchar y considerar las opiniones de las personas educadoras, de las personas titulares de las Alcaldías de la Ciudad, del Consejo de Participación Escolar, así como de los actores que participen en la prestación de los servicios de educación en la entidad.\nArtículo 67.- La Secretaría promoverá la innovación pedagógica y didáctica para la mejora continua de los procesos de enseñanza y aprendizaje en las instituciones educativas de la Ciudad, para lo cual podrá suscribir convenios con instituciones y centros especializados en la materia.\nCAPÍTULO V\nDE LOS PLANTELES EDUCATIVOS\nArtículo 68.- Los planteles educativos a cargo de las autoridades educativas de la Federación y de la Ciudad, así como los correspondientes a los particulares con autorización o reconocimiento de validez oficial de estudios, constituyen un espacio fundamental para el proceso educativo. De conformidad con lo previsto en la Ley General, funcionarán además como centros de aprendizaje comunitarios.\nArtículo 69.- Los muebles e inmuebles destinados a la educación pública y la impartida por los particulares con autorización o con reconocimiento de validez oficial de estudios, así como los servicios e instalaciones empleados con propósitos educativos, forman parte del Sistema Educativo de la Ciudad en términos orgánicos y organizativos, sin perjuicio de los derechos de propiedad y dominio de los particulares sobre los mismos. De conformidad con las normas y lineamientos que emitan la Autoridad Educativa Federal y la\nSecretaría, estos deberán cumplir con los requisitos mínimos para proporcionar educación de excelencia, con equidad e inclusión y sujetarse a las disposiciones legales y reglamentarias federales y locales aplicables en la materia.\nArtículo 70.- El Gobierno de la Ciudad establecerá un Sistema de Información de la Infraestructura Física\nEducativa de la Ciudad a fin de realizar sobre ésta, diagnósticos y definir acciones y dar seguimiento a las actividades de prevención en materia de seguridad, protección civil y mantenimiento. De conformidad con la Ley General, las características específicas de este sistema y sus condiciones de operación y de actualización, serán determinadas por la Autoridad Educativa Federal en concurrencia con el Gobierno de la Ciudad.\n\nArtículo 71.- Para la construcción, equipamiento, mantenimiento, rehabilitación, reforzamiento, reconstrucción o habilitación de inmuebles destinados a la prestación del servicio público de educación, el\nGobierno de la Ciudad, en concurrencia con la Autoridad Educativa Federal y con la colaboración de los\nComités Escolares de Administración Participativa o sus equivalentes, procederá según lo dispuesto en la\nLey General en materia de infraestructura educativa.\nArtículo 72.- Los inmuebles destinados a la educación pública y la impartida por los particulares con autorización o con reconocimiento de validez oficial de estudios, así como los servicios e instalaciones empleados con propósitos educativos están obligados a cumplir con todos los requisitos legales para su funcionamiento y contar con un Programa Interno de Protección Civil de conformidad con la Ley de Gestión\nIntegral de Riesgos y Protección Civil de la Ciudad de México y demás normativa aplicable.\nEn caso de daños ocasionados por emergencias o desastres, se considerará prioritaria la rehabilitación o la reconstrucción de los planteles de la educación pública de la Ciudad, para lo cual concurrirán la Federación y el Gobierno de la Ciudad conforme al respectivo análisis de riesgos, el dictamen estructural correspondiente y a la disponibilidad presupuestaria, con las acciones y recursos requeridos para tal efecto.\nLa Secretaría garantizará la continuidad del servicio educativo correspondiente con los medios a su alcance.\nArtículo 73.- En aquellos planteles educativos situados en áreas de la Ciudad con abasto hidráulico insuficiente se promoverá, en coordinación con el Sistemas de Aguas de la Ciudad de México, la instalación para el aprovechamiento de aguas pluviales.\nCAPÍTULO VI\nDE LA EDUCACIÓN IMPARTIDA POR PARTICULARES\nArtículo 74.- Los particulares podrán impartir educación en cualquier tipo, nivel y modalidad de estudios, para lo cual deberán apegarse a lo dispuesto en la Constitución Federal, la Constitución Local, la Ley\nGeneral y en la presente Ley.\nRespecto a la educación inicial, preescolar, primaria y secundaria, deberán obtener previamente, en cada caso, la autorización expresa de la Secretaría. Tratándose de estudios distintos de los antes mencionados, podrán obtener el reconocimiento de validez oficial de estudios, que será otorgado por la Secretaría en concurrencia con la Autoridad Educativa Federal en los términos dispuestos en la Ley General.\n\nLa autorización y el reconocimiento serán específicos para cada plan de estudios. Para impartir nuevos estudios se requerirá, según el caso, la autorización o el reconocimiento respectivo.\nEl reconocimiento de validez oficial de estudios incorpora a las instituciones que lo obtengan, respecto de los estudios a que dicho reconocimiento se refiere, al Sistema Educativo de la Ciudad.\nArtículo 75.- La Secretaría otorgará las autorizaciones y reconocimientos de validez oficial de estudios cuando los solicitantes, además de reunir los requisitos legales exigidos, cuenten con:\nI. Personal que acredite la preparación adecuada para impartir educación y reunir los requisitos previstos por la presente Ley;\nII. Instalaciones que satisfagan las condiciones pedagógicas, de higiene y salubridad, de infraestructura física, equipamiento, de seguridad y de protección civil que la autoridad otorgante determine. Para establecer un nuevo plantel se requerirá, según el caso, una nueva autorización o un nuevo reconocimiento;\nIII. Programa para la prevención de riesgos y plan de atención a emergencias y contingencias, y\nIV. Planes y programas de estudio que la autoridad otorgante considere procedentes, en el caso de educación distinta de la primaria, la secundaria, la normal y demás para la formación de personas educadoras de nivel básico.\nArtículo 76.- Las autoridades educativas de la Ciudad publicarán anualmente, en el órgano de difusión local y en el portal digital de la Secretaría, una relación de las instituciones a las que se haya concedido autorización o reconocimiento de validez oficial de estudios. Asimismo, harán pública la inclusión o la suspensión en dicha lista de las instituciones a las que otorguen, revoquen o retiren las autorizaciones o reconocimientos respectivos.\nArtículo 77.- Los particulares que impartan educación con autorización o con reconocimiento de validez oficial de estudios deberán:\nI. Cumplir con lo dispuesto en el artículo 3° de la Constitución Federal, la Ley General, la presente\nLey y demás disposiciones que de ella emanen;\n\nII. Cumplir con los planes y programas de estudio que las autoridades educativas competentes hayan determinado o considerado procedentes;\nIII. Otorgar becas que cubran la impartición del servicio educativo, que no podrán ser inferiores al cinco por ciento del total de educandos inscritos en cada plan y programa de estudios con autorización o reconocimiento de validez oficial de estudios, las cuales distribuirá por nivel educativo y su otorgamiento o renovación no podrá condicionarse a la aceptación de ningún crédito, gravamen, servicio o actividad extracurricular a cargo del becario. El otorgamiento de un porcentaje mayor de becas al señalado en la presente fracción, será decisión voluntaria de cada particular. Las becas podrán consistir en la exención del pago total o parcial de las cuotas de inscripción o de colegiaturas que haya establecido el particular. La asignación de becas procederá conforme a lo dispuesto en la Ley General y la Ley General de Educación Superior, según corresponda.\nEn caso de desastres o emergencias, a solicitud del Gobierno, otorgarán becas especiales para apoyar a víctimas, en el marco de la Ley de Víctimas de la Ciudad de México.\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nIV. Informar semestralmente a la Secretaría los resultados de las actividades que realicen, donde se incluyan las estadísticas correspondientes, además de los aspectos relativos a la organización, escolaridad y técnicos de la institución;\nV. Facilitar y colaborar en las actividades de evaluación, inspección y vigilancia que las autoridades competentes realicen u ordenen\nFracción reformada y publicada en la GOCDMX el 15 de junio de 2022\nVI. Mencionar en la documentación y publicidad que expidan su calidad de incorporados, el número y fecha del acuerdo respectivo y la autoridad que lo otorgó; y\nFracción reformada y publicada en la GOCDMX el 15 de junio de 2022\nVII. Garantizar la capacitación del personal docente en materia de derechos humanos, igualdad y no discriminación en la educación, así como, la eliminación de todo tipo de estereotipos, prejuicios, detrimentos y estigmas de los grupos de atención prioritaria.\n\nArtículo 78.- Las autoridades que otorguen autorizaciones y reconocimientos de validez oficial de estudios deberán inspeccionar y vigilar los servicios educativos respecto de los cuales concedieron dichas autorizaciones o reconocimientos.\nLas visitas de inspección y vigilancia procederán conforme a lo establecido en la Ley General y en las disposiciones reglamentarias correspondientes. En todo caso, la Secretaría deberá cumplir con las siguientes formalidades:\nI. Para realizar una visita de inspección deberá mostrarse la orden correspondiente expedida por la Secretaría. La visita se realizará en el lugar, fecha y sobre los asuntos específicos señalados en dicha orden. La persona encargada de la visita deberá portar y mostrar su identificación oficial vigente; desahogada la visita, se firmará el acta correspondiente por quienes hayan intervenido y por dos testigos. En su caso, se hará constar en dicha acta la negativa del visitado de suscribirla sin que esa negativa afecte su validez. Un ejemplar del acta se pondrá a disposición del visitado, y\nII. Los particulares podrán presentar a las autoridades educativas documentación relacionada con la visita dentro de los cinco días hábiles siguientes a la fecha de inspección.\nArtículo 79.- La revocación de la autorización para impartir educación inicial, preescolar, primaria y secundaria procederá a juicio de la Secretaría cuando se hubiesen infringido los preceptos contenidos en la Ley General, la presente Ley y demás normativa aplicable. Para revocar una autorización, la Secretaría deberá cumplir con los requisitos y formalidades establecidos en la Ley de Procedimiento Administrativo de la Ciudad de México.\nArtículo 80.- Cuando la revocación de la autorización otorgada a particulares para impartir educación en cualquier nivel se dicte durante el año lectivo, la Secretaría contará con la prerrogativa de determinar la fecha de suspensión de actividades, buscando proteger el interés de los educandos de concluir el ciclo escolar correspondiente y, de ser necesario, facilitar su reubicación en otros centros escolares.\nArtículo 81.- En contra de las resoluciones emitidas por la autoridad educativa en materia de autorización y reconocimiento de validez oficial de estudios y los trámites y procedimientos relacionados con los mismos, el afectado podrá interponer el recurso de inconformidad o acudir a la autoridad jurisdiccional que corresponda.\n\nArtículo 82.- Los particulares que presten servicios por los que impartan estudios sin reconocimiento de validez oficial, deberán mencionarlo en su correspondiente documentación y publicidad, de conformidad con lo dispuesto en la Ley General y la Ley General de Educación Superior.\nArtículo 83.- Para impartir educación virtual o a distancia por cualquier medio de comunicación, que no requiera autorización o no sea susceptible de reconocimiento de validez oficial de estudios, los prestadores de este servicio deberán cumplir con los requisitos establecidos por la Secretaría, así como con las leyes y reglamentos relativos al medio de comunicación que utilicen.\nCAPÍTULO VII\nDE LA EQUIDAD EDUCATIVA\nArtículo 84.- Las autoridades educativas y escolares en la Ciudad tomarán medidas que garanticen el ejercicio pleno del derecho a la educación de toda persona, con equidad educativa, así como el logro de la efectiva igualdad de oportunidades de acceso y permanencia en los servicios educativos.\nDichas medidas buscarán mejorar las condiciones de los grupos en situación de vulnerabilidad y zonas que presenten mayor rezago educativo o que enfrenten condiciones económicas y sociales de marginación.\nArtículo 85.- Es responsabilidad del Gobierno de la Ciudad, a través de la Secretaría, que los servicios educativos a su cargo desarrollen procesos de mejora continua para alcanzar el pleno desarrollo de los educandos, la excelencia académica y la pertinencia social, económica, científica y tecnológica, en particular que ésta sea impartida por profesionales en la materia y con formación para la docencia y la educación, en instalaciones apropiadas, con contenidos acordes a las necesidades de la Ciudad y del país, con los recursos didácticos, tecnológicos y metodológicos pertinentes para facilitar la formación armónica e integral de los educandos.\nArtículo 86.- Para lograr la igualdad de acceso, la permanencia, el egreso oportuno y los resultados satisfactorios en la educación, la Secretaría desarrollará los siguientes proyectos y acciones en función de la capacidad operativa y disponibilidad presupuestal:\nI. Establecer mecanismos propios de acceso que respondan a las necesidades y aspiraciones específicas de cada comunidad y faciliten la incorporación de niñas, niños y jóvenes al sistema educativo;\n\nII. Proporcionar materiales educativos, individuales y colectivos, para los educandos de educación básica;\nIII. Apoyar, mejorar e incrementar la cantidad de escuelas de jornada ampliada, otorgando prioridad al ingreso de los educandos hijos de madres solas y de madres trabajadoras;\nIV. Apoyar centros de desarrollo infantil, centros de integración social, internados, albergues escolares e infantiles y demás planteles que den apoyo continuo y creciente al aprendizaje y al aprovechamiento de los educandos;\nV. Crear, mantener y apoyar centros de desarrollo ocupacional, cultural y recreativo, con orientación formativa, en las zonas que así lo requieran;\nVI. Proporcionar a cada plantel educativo los servicios públicos indispensables para su adecuado funcionamiento;\nVII. Atender las necesidades de prevención, vigilancia y protección civil en beneficio de los planteles educativos;\nVIII. Crear Centros Educativos y de Apoyo para las niñas, niños y adolescentes en situación de calle, atendiendo el interés superior de la niñez;\nIX. Crear casas de estudiantes indígenas y apoyar las de estudiantes de otras entidades mediante la celebración de convenios de colaboración con los gobiernos de las entidades federativas de donde provienen;\nFracción reformada y publicada en la GOCDMX el 15 de junio de 2022\nX. Crear bibliotecas en los centros educativos, en las colonias y barrios, dotándolas de los recursos bibliográficos hemerográficos, videográficos y electrónicos suficientes para un servicio adecuado y eficiente; y\nFracción reformada y publicada en la GOCDMX el 15 de junio de 2022\nXI. Promover cursos en materia de derechos humanos, igualdad y no discriminación en la educación, así como la eliminación de todo tipo de estereotipos, prejuicios, detrimentos y estigmas de los grupos de atención prioritaria.\n\nCAPÍTULO VIII\nDE LOS PROGRAMAS SOCIALES CON ENFOQUE EDUCATIVO\nArtículo 87.- El Gobierno de la Ciudad apoyará la mejora continua de la educación pública para favorecer las condiciones de acceso, inclusión, permanencia, tránsito y conclusión de estudios a través de programas sociales administrados por las Dependencias, Órganos Desconcentrados y Entidades de la Administración\nPública y las Alcaldías de la Ciudad que determine la persona titular de la Jefatura de Gobierno, con el apoyo de la Secretaría.\nEl financiamiento de los programas que se indican en este capítulo es obligatorio para el Gobierno de la\nCiudad. El presupuesto correspondiente se incrementará en, al menos, la proporción equivalente a la tasa de inflación del año previo.\nSe implementarán en los programas de apoyos educativos, los ajustes razonables que se señalen en las reglas de operación para personas con discapacidad y desventaja económica, cuando por no existir la oferta educativa por parte del Gobierno de la Ciudad se encuentren en riesgo de exclusión educativa.\nEs prerrogativa del Gobierno de la Ciudad la creación de nuevos programas, su operación, difusión, modificación, fusión o extinción.\nArtículo 88.- Los programas a los que se refiere este capítulo contarán con reglas de operación o lineamientos que se publicarán cada año en el órgano de difusión de la Ciudad y serán evaluados periódicamente conforme a la legislación aplicable. Se regirán bajo los principios de universalidad, igualdad, perspectiva de género, equidad social, justicia distributiva, inclusión, diversidad, integralidad, territorialidad, participación, transparencia, efectividad y protección de datos personales.\nArtículo 89.- La Secretaría está obligada a tutelar los siguientes derechos:\nPárrafo reformado y publicado en la GOCDMX el 02 de junio de 2023\nI. “La Escuela es Nuestra”: asignación presupuestal anual a las escuelas públicas de educación básica para que, bajo la organización de padres y madres de familia, en coordinación con las autoridades educativas, administren recursos para el mantenimiento de los planteles. La elección de quienes estén encargados de la ejecución y vigilancia de los proyectos se realizará de manera democrática, y\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\n\nII. Se deroga.\nFracción derogada y publicada en la GOCDMX el 02 de junio de 2023\nIII. Se deroga.\nFracción derogada y publicada en la GOCDMX el 02 de junio de 2023\nIV. Beca “Bienestar para niñas y niños” y Útiles y Uniformes: beca mensual por niña, niño o adolescente inscrito en escuelas públicas de preescolar a secundaria, por al menos 10 meses al año. El monto otorgado no podrá ser menor al establecido en el ciclo escolar inmediato anterior.\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nSe deroga.\nPárrafo derogado y publicado en la GOCDMX el 02 de junio de 2023\nSe deroga.\nPárrafo derogado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 90.- El Sistema para el Desarrollo Integral de la Familia de la Ciudad de México, en el ámbito de su competencia, tendrá a su cargo los siguientes programas:\nI. Alimentos Escolares, y\nII. Beca Leona Vicario.\nEl Programa Alimentos Escolares favorecerá el acceso y consumo de alimentos nutritivos e inocuos de niñas y niños que asisten a planteles públicos, de manera prioritaria a quienes se encuentran en las zonas con mayores índices de marginación, en los planteles de educación preescolar, primaria y centros de atención múltiple, en condiciones de vulnerabilidad, mediante la entrega de alimentos escolares, en sus modalidades frío y caliente, diseñados con base en criterios de calidad nutricia, acompañados de acciones de orientación y educación alimentaria, para favorecer un estado de nutrición adecuado en esta población.\nLos interesados deberán cumplir con los requisitos estipulados en las Reglas de Operación vigentes, que para tal efecto se contemplen.\nLa Beca Leona Vicario contribuirá con la restitución de los derechos de niñas, niños y adolescentes de 0 a\n17 años 11 meses, que viven situaciones de alta vulnerabilidad, a través de un apoyo monetario mensual,\n\nservicios y actividades que favorezcan su desarrollo integral, de manera particular, sus derechos a la educación y alimentación. Las personas interesadas deberán cumplir con los requisitos estipulados en las\nReglas de Operación vigentes, que para tal efecto se contemplen.\nArtículo 91.- Se deroga.\nArtículo derogado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 92.- La ejecución y aplicación de los programas sociales será de acuerdo con las reglas de operación o lineamientos que al efecto se establezcan.\nCAPÍTULO IX\nDE LA EVALUACIÓN DEL SISTEMA EDUCATIVO DE LA CIUDAD DE\nMÉXICO\nArtículo 93.- El Sistema Educativo de la Ciudad será evaluado coordinadamente por la Autoridad Educativa\nFederal, la Secretaría y el Consejo de Participación Escolar de la Ciudad, de conformidad con las disposiciones aplicables de la Ley General y de la presente Ley.\nArtículo 94.- La evaluación comprenderá, al menos, los siguientes aspectos:\nI. Diagnóstico general de la situación en que se encuentra el Sistema Educativo de la Ciudad, el cual deberá integrar el análisis para cada tipo educativo, nivel y grado escolar, de los siguientes aspectos:\na) Cobertura;\nb) Accesibilidad;\nc) Eficiencia terminal;\nd) Distribución territorial de la oferta y demanda de servicios, y e) Identificación de nuevas demandas educativas conforme a las necesidades de la Ciudad y del país.\n\nII. El capital humano, los recursos materiales y financieros con los que se cuenta para la ejecución de los proyectos, así como su distribución en cada uno de los tipos, niveles y modalidades educativas;\nIII. Políticas institucionales sobre los objetivos de la educación y balance de avances y limitaciones en su consecución;\nIV. Cumplimiento de los objetivos escolares y de los contenidos programáticos;\nV. Recomendaciones para la mejora continua del Sistema Educativo de la Ciudad, y\nVI. Análisis prospectivo de las necesidades educativas.\nArtículo 95.- La evaluación del Sistema Educativo de la Ciudad y de las instituciones que lo integran comprenderá los elementos siguientes:\nI. Se llevará a cabo por niveles al término de cada ciclo escolar y sus resultados serán presentados en una reunión en la que participen los representantes y organizaciones que forman parte del\nSistema Educativo de la Ciudad. Dicha reunión será convocada y presidida por la persona titular de la Secretaría;\nII. Será un proceso permanente y sistemático en cada plantel educativo y procederá conforme a los lineamientos y términos de referencia que expida la Autoridad Educativa Federal y, en su caso, la Secretaría;\nIII. Los consejos técnicos escolares, zonales, las supervisiones de zona y de las Alcaldías serán organismos de obligada y necesaria participación en los procesos de evaluación del Sistema\nEducativo de la Ciudad y de las instituciones que lo conforman;\nIV. La evaluación de los planteles y de las zonas escolares tendrá como finalidad la identificación de aquellos elementos de apoyo que requieran, por parte del Sistema Educativo de la Ciudad, así como identificación de los obstáculos que se enfrentan, la identificación de posibles soluciones y la definición de las medidas que deberán ser adoptadas para mejorar su operación;\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\n\nV. La evaluación en la aplicación de los planes, programas y contenidos de estudio, que será un proceso sistemático que permita conocer si los objetivos programados se han cumplido, realizar los ajustes necesarios y, en su caso, proponer las medidas de corrección y mejora, y\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nVI. Para la evaluación y acreditación en educación superior se estará a lo dispuesto en la Ley\nGeneral de Educación Superior y a la normativa que establezca el Sistema de Evaluación y\nAcreditación de la Educación Superior.\nFracción reformada y publicada en la GOCDMX el 02 de junio de 2023\nArtículo 96.- La evaluación de los planes, programas y contenidos de estudio será un proceso permanente y sistemático que permita valorar su integralidad, coherencia entre contenidos y conocimientos previos requeridos, su pertinencia, e identificar las necesidades de actualización.\nArtículo 97.- La evaluación de los educandos se referirá a los saberes propios de su nivel y ciclo escolar, así como al logro de los propósitos considerados en los planes y programas de estudio: la adquisición de conocimientos, la formación de actitudes, y el desarrollo de habilidades de aprendizaje y destrezas. Los planes y programas deberán contener los criterios, normas y procedimientos de evaluación y acreditación del aprendizaje.\nArtículo 98.- Las instituciones educativas deberán informar sistemáticamente a las madres y padres de familia o tutores acerca de las evaluaciones del desempeño escolar de sus hijas, hijos o pupilos y, en su caso, de las observaciones relevantes sobre su desarrollo escolar.\nArtículo 99.- Las evaluaciones practicadas por las autoridades escolares se darán a conocer a la sociedad en general y servirán para identificar los alcances de los objetivos propuestos y hacer las adecuaciones o cambios requeridos en el proyecto escolar.\nArtículo 100.- Los procesos de evaluación del personal docente y de apoyo a la docencia para efectos de promoción y reconocimiento en las instituciones dependientes de la Autoridad Educativa Federal, quedarán a lo dispuesto en la Constitución Federal, la Ley General, la Ley General del Sistema de Carrera para las Maestras y los Maestros y demás normativa aplicable.\nArtículo 101.- La evaluación diagnóstica de las maestras y los maestros adscritos a las instituciones dependientes de la Autoridad Educativa Federal, para efectos de actualización y formación continua,\n\nquedarán a lo previsto en la Constitución Federal, la Ley General, la Ley General del Sistema de Carrera para las Maestras y los Maestros y la Ley Reglamentaria del Artículo 3° de la Constitución Política de los Estados\nUnidos Mexicanos, en Materia de Mejora Continua de la Educación.\nArtículo 102.- Los procesos de evaluación del personal docente y de apoyo a la docencia, para efectos de ingreso, promoción, reconocimiento y formación continua, en las instituciones educativas dependientes del Gobierno de la Ciudad, se llevará a cabo conforme a las disposiciones reglamentarias y los lineamientos que para tal efecto expida la Secretaría.\nCAPÍTULO X\nDE LA VALIDEZ Y LA CERTIFICACIÓN DE ESTUDIOS\nArtículo 103.- Los estudios realizados dentro del Sistema Educativo de la Ciudad tendrán validez oficial en toda la República Mexicana.\nLas instituciones del sistema educativo local expedirán certificados y otorgarán constancias, diplomas, títulos o grados académicos a las personas que hayan concluido estudios, de conformidad con los requisitos establecidos en los planes y programas de estudio correspondientes y deberán registrarse en el Sistema de Información y Gestión Educativa, con base a las disposiciones normativas aplicables. Dichos documentos también tendrán validez en toda la República Mexicana.\nArtículo 104.- Los estudios realizados fuera del sistema educativo nacional podrán adquirir validez oficial, mediante su revalidación, para lo cual deberá cumplirse con las normas y criterios generales que determine la Autoridad Educativa Federal. Es facultad de la persona titular de la Jefatura de Gobierno de la Ciudad de\nMéxico, por conducto de la Secretaría, otorgar la revalidación de los estudios a que se refiere este artículo.\nPara otros estudios distintos a los mencionados, la Secretaría y la Autoridad Educativa Federal harán concurrentemente la revalidación y las equivalencias, conforme a las disposiciones establecidas en la Ley\nGeneral, en esta Ley y demás normativa aplicable.\nLa Secretaría e instituciones educativas, públicas o particulares, que otorguen revalidaciones y equivalencias, promoverán la simplificación de dichos procedimientos, atendiendo a los principios de celeridad, imparcialidad, flexibilidad y asequibilidad. Además, promoverán la utilización de mecanismos electrónicos de verificación de autenticidad de documentos expedidos fuera y dentro del Sistema Educativo de la Ciudad.\n\nArtículo 105.- Las personas que hayan cursado sus estudios en el extranjero podrán obtener la validez oficial de sus estudios si satisfacen los requisitos establecidos en la Ley General, esta Ley y demás disposiciones aplicables.\nCAPÍTULO XI\nDE LOS DERECHOS Y OBLIGACIONES DE LAS PERSONAS QUE\nPARTICIPAN EN EL PROCESO EDUCATIVO\nSección Primera\nDerechos y obligaciones de quienes ejercen la patria potestad, tutela o guarda y custodia\nArtículo 106.- Son derechos de quienes ejercen la patria potestad, tutela o guarda y custodia, los siguientes:\nI. Obtener la inscripción escolar para que sus hijas, hijos o pupilos menores de dieciocho años reciban la educación inicial, preescolar, primaria, secundaria y media superior o, en su caso, reciban la educación especial;\nII. Dialogar con las autoridades escolares y con las personas educadoras para la solución de los problemas relacionados con la educación de sus hijas, hijos o pupilos;\nIII. Ser informados periódicamente sobre el aprovechamiento escolar de sus hijas, hijos o pupilos;\nIV. Formar parte de los consejos de participación escolar en la educación y de las asociaciones de madres, padres de familia o, en su caso, tutores;\nV. Expresar sus quejas e inconformidades ante la autoridad respectiva, acerca de la calidad y oportunidad con que se prestan los servicios educativos en el centro escolar y ser informados de la atención a sus demandas;\nVI. Ser informados del presupuesto destinado al plantel escolar y de su administración;\n\nVII. Proponer sugerencias orientadas a mejorar la institución educativa en la que estén inscritos sus hijas, hijos o pupilos;\nVIII. Formar parte de las brigadas de protección civil del plantel escolar en el que se encuentren inscritos sus hijas, hijos o pupilos, y\nIX. Recibir apoyo de la Secretaría o demás autoridades competentes, según corresponda, para una atención adecuada de nivel psicosocial y orientación legal conforme el Modelo Único de\nAtención Integral establecido en la Ley para la Promoción de la Convivencia Libre de Violencia en el Entorno Escolar de la Ciudad de México.\nArtículo 107.- Quienes ejerzan la patria potestad, tutela o guarda y custodia, tendrán derecho a participar en la educación que habrá de darse a las niñas, niños y adolescentes, en términos de lo dispuesto en la normativa aplicable.\nArtículo 108.- Son obligaciones de quienes ejercen la patria potestad, tutela o guarda y custodia, las siguientes:\nI. Hacer que sus hijas, hijos o pupilos menores de dieciocho años cursen la educación básica y media superior, en las escuelas oficiales o particulares debidamente autorizadas o, en su caso, la educación especial correspondiente;\nII. Participar en su proceso educativo al revisar su progreso y desempeño, velando siempre por su bienestar y desarrollo, así como proporcionarles las condiciones para su continuidad y permanencia en el sistema educativo;\nIII. Colaborar con las autoridades escolares en la atención de los problemas relacionados con sus hijas, hijos o pupilos;\nIV. Trabajar de manera coordinada y corresponsable con las autoridades escolares para identificar situaciones y casos de violencia, hostigamiento y acoso, en cualquiera de sus manifestaciones, hacia sus hijas, hijos o pupilos;\nV. Informarse de los resultados de las evaluaciones educativas de sus hijas, hijos o pupilos;\n\nVI. Presentar al plantel en que inscriban a sus hijas, hijos o pupilos, en un plazo no mayor de dos meses a partir del inicio del ciclo escolar, el certificado médico integral expedido por una\nInstitución Pública del Sector Salud, en el que se valore el estado de salud del educando o educandos bajo su responsabilidad;\nVII. Sujetarse a las disposiciones del reglamento escolar y, en su caso, a las medidas y protocolos establecidos por el centro educativo, para garantizar la seguridad de los educandos dentro y fuera de las instalaciones escolares, y\nVIII. Colaborar en actividades que sean de su competencia, con los planteles educativos en los que estén inscritos sus hijas, hijos o pupilos.\nSección Segunda\nDerechos y Obligaciones de los Educandos\nArtículo 109.- Todas las personas habitantes de la entidad tendrán acceso al Sistema Educativo de la Ciudad sin más limitaciones que satisfacer los requisitos que establezcan las disposiciones en la materia.\nArtículo 110.- De conformidad con la Constitución Federal, la Constitución Local, la Ley General de\nEducación en términos de la Ley General de los Derechos de Niñas, Niños y Adolescentes, se reconoce la prioridad de las niñas, niños y adolescentes el acceso y garantía de los derechos educativos establecidos en la presente Ley.\nArtículo 111.- Los educandos inscritos en las instituciones educativas de los diferentes tipos, niveles, modalidades y opciones del Sistema Educativo de la Ciudad, tendrán los siguientes derechos:\nI. Recibir una educación de excelencia y pertinente, con fundamento en los principios contenidos en los artículos 3° de la Constitución Federal, 8 de la Constitución Local, en la Ley General, en la\nLey General de Educación Superior, en la presente Ley y en las demás disposiciones que emanen de ellas;\nII. Obtener inscripción en escuelas de educación pública para que realicen los procesos formativos y los estudios de educación básica y media superior de acuerdo con los requisitos establecidos;\n\nIII. Obtener inscripción en escuelas de educación especial cuando presenten necesidades educativas especiales;\nIV. Tener una persona docente frente al grupo que contribuya al logro de su aprendizaje y desarrollo integral;\nV. Participar en el desarrollo de las actividades educativas, pedagógicas, científicas, culturales, tecnológicas, sociales, deportivas, de educación física y recreativas que realice la escuela;\nVI. Recibir una orientación integral como elemento para el pleno desarrollo de su personalidad;\nVII. Recibir educación y orientación en sexualidad, adecuada a su edad, con información completa, científica, no estereotipada, diversa y laica;\nVIII. Contar con la protección y el cuidado necesarios para preservar su integridad física, psicológica y social sobre la base del respeto a su dignidad, su autonomía progresiva y la sana convivencia en el entorno escolar y social;\nIX. Se les respete por su identidad de género, libertad de convicciones éticas, de conciencia y religión;\nX. Conocer los resultados de las evaluaciones parciales y finales del curso correspondiente y los criterios para asignar calificaciones;\nXI. Obtener calificaciones, constancias, certificados y grados académicos de los estudios efectuados;\nXII. Ser escuchados y atendidos por las maestras, los maestros y las autoridades de su plantel en relación con todos aquellos asuntos que correspondan a su actividad escolar;\nXIII. Contar con facilidades para la continuidad y conclusión de estudios en caso de embarazo y durante el periodo de lactancia;\nXIV. Participar en los Comités Escolares de Administración Participativa en los términos de las disposiciones respectivas;\n\nXV. Formar sociedades de estudiantes en sus escuelas;\nXVI. Participar en las cooperativas escolares;\nXVII. Recibir apoyos compensatorios cuando demuestren que sus recursos económicos son escasos, de acuerdo con la capacidad operativa y disponibilidad presupuestal;\nXVIII. Tener acceso gratuito a los servicios médicos que proporcione la Ciudad en caso de emergencia;\nXIX. Recibir información de las acciones a realizar en caso de sufrir o conocer casos de violencia, hostigamiento y acoso escolar;\nXX. Recibir información en materia de protección civil sobre las acciones a realizar en caso de contingencias o riesgos al interior del plantel escolar;\nXXI. Contar con la protección de sus datos personales y ejercicio de sus derechos de acceso, rectificación, cancelación u oposición al tratamiento de sus datos personales en los términos establecidos por la normativa en la materia;\nXXII. Conocer las disposiciones contenidas en los reglamentos y protocolos de las instituciones en las que están inscritos;\nXXIII. Acudir a los servicios que proporcionan las diversas dependencias, órganos y entidades que componen la Administración Pública de la Ciudad de México, para recibir orientación en los temas relacionados con situaciones de violencia, educación socioemocional, derechos de niñas, niños y adolescentes, prevención del suicidio y adicciones, entre otros, y\nXXIV. Los demás que sean reconocidos en la Constitución Local, la Ley de Atención Prioritaria para las Personas con Discapacidad y en Situación de Vulnerabilidad, la Ley para la Visibilización e\nInclusión Social de las Personas con la Condición del Espectro Autista, la Ley de los Derechos de\nNiñas, Niños y Adolescentes; todas vigentes en la Ciudad de México, así como demás disposiciones aplicables.\nArtículo 112.- Es deber de los educandos cumplir con las normas de las instituciones educativas en las que están inscritos.\n\nSección Tercera\nDerechos y Obligaciones del Personal Docente\nArtículo 113.- El personal docente o con funciones de dirección o supervisión en la educación básica y media superior de las instituciones públicas de la Ciudad, gozará de todos los derechos y tendrá todas las obligaciones establecidas en la Constitución Federal, la Constitución Local, la Ley General, la Ley del\nSistema para la Carrera de las Maestras y los Maestros, la presente Ley y demás normativa educativa y laboral aplicable.\nArtículo 114.- Para ejercer la docencia dentro de cada uno de los tipos, niveles y modalidades que comprende el Sistema Educativo de la Ciudad, el personal docente deberá acreditar la preparación y capacidades necesarias para el desempeño del curso o asignatura que imparten, sujetándose a las disposiciones que la ley establece para el ejercicio de la profesión.\nArtículo 115.- El personal docente de la Ciudad, gozará de una remuneración digna, que le permita alcanzar un nivel de vida decoroso en lo individual y para su familia; arraigarse en las comunidades en las que trabajan y disfrutar de vivienda digna, así como disponer del tiempo necesario para la preparación de las clases que impartan y para realizar actividades destinadas a su desarrollo personal y profesional.\nArtículo 116.- El personal docente de educación básica y media superior dedicará el tiempo escolar fundamentalmente a actividades de aprendizaje, debiendo cumplir con el calendario escolar establecido.\nArtículo 117.- El personal que ejerce la docencia, así como el personal que labora en los planteles de educación, deberán estar capacitados para tomar las medidas que aseguren la protección, el cuidado de los educandos y la corresponsabilidad que tienen al estar encargados de su custodia, así como protegerlos contra toda forma de maltrato, violencia, perjuicio, daño, agresión, abuso, trata o explotación sexual o laboral. En caso de que el personal docente, el personal que labora en los planteles educativos o las autoridades educativas, tengan conocimiento de la comisión de algún hecho que la ley señale como delito en agravio de los educandos, lo harán del conocimiento inmediato de la autoridad correspondiente.\nArtículo reformado y publicado en la GOCDMX el 15 de junio de 2022\nCAPÍTULO XII\nDEL CALENDARIO ESCOLAR\n\nArtículo 118.- El personal docente y los educandos del Sistema Educativo de la Ciudad deberán cumplir con los planes y programas de estudio oficiales, de acuerdo con el calendario escolar establecido, el cual deberá ser publicado oportunamente en el órgano de difusión de la Ciudad.\nArtículo 119.- En días de calendario oficial, las horas de labor escolar se dedicarán a la práctica docente y a las actividades educativas con los educandos, de conformidad con lo previsto en los planes y programas de estudio establecidos.\nEn caso de suspensión de labores escolares, obligada por contingencias sociales o naturales, las autoridades educativas de la Ciudad harán los ajustes que se requieran al calendario escolar para recuperar el tiempo perdido.\nArtículo 120.- La suspensión extraordinaria de las actividades escolares sólo podrá ser autorizada por la autoridad escolar competente.\nCAPÍTULO XIII\nDE LA PARTICIPACIÓN DE LOS ACTORES SOCIALES EN EL SISTEMA\nEDUCATIVO DE LA CIUDAD DE MÉXICO\nArtículo 121.- Conforme a lo dispuesto en la Ley General, las autoridades educativas de la Ciudad podrán promover, de conformidad con los lineamientos que establezca la Autoridad Educativa Federal, la participación de la sociedad en actividades que tengan por objeto garantizar el derecho a la educación.\nArtículo 122.- Será decisión de cada centro escolar la instalación y operación del Consejo de Participación\nEscolar o su equivalente, el cual será integrado por educandos, las asociaciones de madres y padres de familia, maestras y maestros.\nEstos Consejos podrán:\nI. Coadyuvar para que los resultados de las evaluaciones al Sistema Educativo de la Ciudad contribuyan a la mejora continua de la educación;\nII. Proponer estímulos y reconocimientos de carácter social a los educandos, maestras, maestros, directivos y empleados del centro escolar, que propicien la vinculación con la comunidad, con\n\nindependencia de los que se prevean en la Ley General del Sistema para la Carrera de las\nMaestras y los Maestros;\nIII. Coadyuvar en temas que permitan la salvaguarda del libre desarrollo de la personalidad, integridad y derechos humanos de la comunidad educativa;\nIV. Contribuir a reducir las condiciones sociales adversas que influyan en la educación, a través de proponer acciones específicas para su atención;\nV. Llevar a cabo las acciones de participación, coordinación y difusión necesarias para la protección civil y la emergencia escolar, considerando las características y necesidades de las personas con discapacidad, así como el desarrollo de planes personales de evacuación que correspondan con el Atlas de Riesgos de la localidad en que se encuentren;\nVI. Promover cooperativas con la participación de la comunidad educativa, las cuales tendrán un compromiso para fomentar estilos de vida saludables en la alimentación de los educandos. Su funcionamiento se apegará a los criterios de honestidad, integridad, transparencia y rendición de cuentas en su administración. La Secretaría emitirá los lineamientos para su operación, de conformidad con las disposiciones aplicables;\nVII. Coadyuvar en la dignificación de los planteles educativos, a través del Comité Escolar de\nAdministración Participativa, de acuerdo con los lineamientos que emita la Secretaría, y\nVIII. Realizar actividades encaminadas al beneficio del centro escolar correspondiente.\nArtículo 123.- En cada Alcaldía de la Ciudad se podrá instalar y operar un Consejo de Participación Escolar, integrado por las autoridades de la Alcaldía, asociaciones de madres y padres de familia, maestras y maestros.\nEstos Consejos podrán:\nI. Gestionar el mejoramiento de los servicios educativos, la construcción y ampliación de escuelas públicas, tomando en cuenta las necesidades de accesibilidad para las personas con discapacidad y demás proyectos de desarrollo educativo en la Alcaldía;\n\nII. Estimular, promover y apoyar actividades de intercambio, colaboración y participación interescolar en aspectos culturales, cívicos, deportivos, ambientales y sociales;\nIII. Promover en la escuela y en coordinación con las autoridades, los programas de bienestar comunitario, particularmente con aquellas autoridades que atiendan temas relacionados con la defensa de los derechos reconocidos en la Ley General de los Derechos de Niñas, Niños y\nAdolescentes y su homóloga local;\nIV. Realizar propuestas que contribuyan a la formulación de contenidos locales para la elaboración de los planes y programas de estudio, las cuales serán entregadas a la autoridad educativa correspondiente;\nV. Coadyuvar en actividades de seguridad, protección civil y emergencia escolar de la Alcaldía;\nVI. Promover la superación educativa de su demarcación territorial mediante certámenes interescolares;\nVII. Promover actividades de orientación, capacitación y difusión dirigidas a madres y padres de familia o tutores, para que cumplan cabalmente con sus obligaciones en materia educativa;\nVIII. Proponer la entrega de estímulos y reconocimientos de carácter social a los educandos, maestras y maestros, directivos y empleados escolares que propicien la vinculación con la comunidad;\nIX. Procurar la obtención de recursos complementarios, para el mantenimiento y equipamiento básico de cada escuela pública, y\nX. En general, realizar actividades para apoyar y fortalecer la educación en su demarcación territorial.\nArtículo 124.- En la Ciudad se podrá instalar y operar un consejo local de participación escolar en la educación, como órgano de consulta, orientación y apoyo. Dicho Consejo será integrado por educandos, las asociaciones de madres y padres de familia, maestras y maestros.\nEste consejo podrá promover y apoyar actividades extraescolares de carácter cultural, cívico, deportivo y de bienestar social; coadyuvar en actividades de protección civil y emergencia escolar; conocer las demandas\n\ny necesidades que emanen de los consejos escolares y los de las Alcaldías, gestionar ante las instancias competentes su resolución y apoyo, así como colaborar en actividades que influyan en la excelencia y la cobertura de la educación.\nCAPÍTULO XIV\nDEL FINANCIAMIENTO A LA EDUCACIÓN\nArtículo 125.- El Ejecutivo Federal y el Gobierno de la Ciudad, con sujeción a las correspondientes disposiciones de ingresos y gasto público que resulten aplicables, concurrirán al financiamiento de los servicios educativos.\nLos recursos federales que se reciban para la función social de la educación, deberán aplicarse única y exclusivamente a la prestación de servicios y actividades educativas en la Ciudad.\nArtículo 126.- Para el gobierno de la Ciudad la educación pública tiene carácter prioritario. Por ello, con sujeción a las previsiones de ingreso y gasto públicos se procurarán los recursos presupuestarios crecientes en términos reales.\nPárrafo reformado y publicado en la GOCDMX el 02 de junio de 2023\nSe deroga.\nPárrafo derogado y publicado en la GOCDMX el 02 de junio de 2023\nArtículo 127.- El presupuesto para la educación de la Ciudad se determinará con base en criterios de mejora continua de los servicios educativos, los principios de igualdad, inclusión, no discriminación y equidad en el ejercicio del derecho a la educación, mediante acciones compensatorias dirigidas a las personas y grupos que se encuentren en situación de vulnerabilidad y fijará los recursos económicos que permitan cubrir los requerimientos financieros, humanos y materiales a fin de que los educandos tengan acceso a una educación de excelencia.\nArtículo 128.- La Secretaría se sujetará a la normatividad federal y local en materia de transparencia, acceso a la información pública y rendición de cuentas, control interno y auditoría superior sobre el ejercicio del presupuesto en materia educativa.\nCAPÍTULO XV\n\nDE LAS INFRACCIONES Y SANCIONES DE LOS PRESTADORES DE\nSERVICIOS EDUCATIVOS\nArtículo 129.- Para efectos de la Ley, se consideran como infracciones de quienes prestan servicios educativos, las siguientes:\nI. Abstenerse de cumplir con las disposiciones del artículo 3° de la Constitución Federal, del artículo 8 de la Constitución Local, la Ley General, la Ley General del Sistema para la Carrera de las Maestras y los Maestros, la Ley General de Educación Superior y de cualquiera de las obligaciones previstas en la presente Ley u otras aplicables por el desempeño de sus actividades;\nII. Atentar contra los derechos de los educandos, las madres y padres de familia o tutores, maestras y maestros indicados en esta Ley;\nIII. Suspender el servicio educativo sin que medie motivo justificado, caso fortuito o fuerza mayor, a excepción de los casos específicamente señalados por la Constitución Federal, leyes reglamentarias y demás disposiciones que pudieran emitirse por las autoridades competentes;\nIV. Suspender clases en días y horas no autorizadas por el calendario escolar aplicable sin que medie motivo justificado, caso fortuito o fuerza mayor;\nV. No utilizar los libros de texto que la Secretaría de Educación Pública autorice y determine para la educación primaria y secundaria;\nVI. Otorgar certificados, diplomas, títulos o grados académicos, sin que el educando haya cubierto los requisitos necesarios para tal efecto;\nVII. Incumplir los lineamientos generales establecidos por la Autoridad Educativa Federal y por la Secretaría;\nVIII. Dar a conocer, previamente a su aplicación, los exámenes y cualquier otro instrumento de admisión, acreditación o evaluación, a quienes habrán de presentarlos;\nIX. Comerciar con libros y otros materiales didácticos distribuidos por las autoridades educativas;\n\nX. Realizar o permitir la publicidad o comercialización dentro del plantel, que estimule el consumo de productos de tabaco, alimentos u otros productos que perjudiquen la salud del educando, así como la comercialización de bienes o servicios notoriamente ajenos al proceso educativo, distintos de alimentos;\nFracción reformada y publicada en la GOCDMX el 06 de julio de 2022\nXI. Oponerse a las actividades de inspección y vigilancia, así como no proporcionar información veraz y oportuna;\nXII. Ostentarse el plantel como incorporado sin estarlo;\nXIII. Impartir la educación básica, normal y demás para la formación de maestros de educación básica, sin contar con la autorización correspondiente;\nXIV. Permitir la sustitución temporal de los trabajadores de la educación en contra de la normatividad establecida;\nXV. Disponer indebidamente de los bienes y recursos destinados a la educación;\nXVI. Abstenerse de cumplir con los planes y programas de estudio que las autoridades educativas hayan determinado;\nXVII. Ejercer la docencia sin el título profesional y las certificaciones o constancias para que cada nivel o tipo de educación exige la presente Ley, y\nFracción reformada y publicada en la GOCDMX el 15 de junio de 2022\nXVIII. Realizar actividades que pongan en riesgo la integridad de los educandos.\nFracción reformada y publicada en la GOCDMX el 15 de junio de 2022\nXIX. Cometer cualquier conducta discriminatoria por sí o por interpósita persona, que tenga por objeto o resultado la negación, exclusión, distinción, menoscabo, impedimento o restricción de los derechos de las personas, grupos y/o comunidades, así como a quien se abstenga de denunciarlas.\nArtículo 130.- Las infracciones enumeradas en el artículo anterior, según la gravedad de las mismas, se sancionarán con:\n\nI. Amonestación por escrito;\nII. Multa hasta por el equivalente a cinco mil veces la Unidad de Medida y Actualización de la\nCiudad de México vigente y en la fecha en que se cometa la infracción. Las multas impuestas podrán duplicarse en caso de reincidencia;\nIII. Revocación de la autorización o retiro del reconocimiento de validez oficial de estudios, independientemente de la multa que, en su caso, proceda, y\nIV. Para los supuestos previstos en las fracciones X en lo referente a productos de tabaco, XII y XIII del artículo 129, además de la multa, se procederá a la clausura del plantel respectivo.\nFracción reformada y publicada en la GOCDMX el 06 de abril de 2022\nLas sanciones antes descritas serán independientes de las establecidas en otros ordenamientos jurídicos.\nArtículo 131.- Cuando la autoridad educativa responsable de la prestación del servicio, o que haya otorgado la autorización o el reconocimiento de validez oficial de estudios, considere que existen causas justificadas que ameriten la imposición de sanciones, lo hará del conocimiento del presunto infractor para que, dentro de un plazo de quince días hábiles, manifieste lo que a su derecho convenga y proporcione los datos y documentos que le sean requeridos.\nLa autoridad educativa responsable dictará resolución, con base en los datos aportados por la persona presunta infractora y las demás constancias que obren en el expediente.\nPara determinar la sanción, se considerarán las circunstancias en que se cometió la infracción, los daños y perjuicios que se hayan producido o puedan producirse a los educandos, la gravedad de la infracción, las condiciones socioeconómicas de la persona infractora, el carácter intencional o no intencional de la infracción, así como la reincidencia.\nArtículo 132.- La negativa o revocación de la autorización otorgada a particulares produce efectos de clausura del servicio educativo de que se trate.\nEl retiro de reconocimiento de validez oficial se referirá a los estudios que se impartan a partir de la fecha en que se dicte la resolución. Los realizados durante el tiempo en que la institución contaba con el reconocimiento conservarán su validez oficial.\n\nLa autoridad que dicte la resolución adoptará las medidas necesarias para evitar perjuicios a los educandos.\nEn el caso del retiro de autorizaciones, cuando la revocación se dicte durante un ejercicio lectivo, la institución podrá seguir funcionando, a juicio y bajo la vigilancia de la autoridad, hasta que aquel concluya.\nCAPÍTULO XVI\nDEL RECURSO DE INCONFORMIDAD\nArtículo 133.- Procede el recurso de inconformidad contra actos y resoluciones con motivo de la aplicación de la presente Ley, por autorización y reconocimiento de validez oficial de estudios y los trámites y procedimientos relacionados con los mismos o derivado de infracciones y sanciones de los prestadores de servicios educativos, mismo que se tramitará ante la propia autoridad emisora, en términos de lo dispuesto por la Ley de Procedimiento Administrativo de la Ciudad de México.\nLos recursos de inconformidad que se interpongan podrán confirmar, modificar o revocar el acto o resolución que se combate.\nAsimismo, las autoridades están obligadas a orientar a los interesados sobre el derecho que tienen de recurrir la resolución o acto de que se trate mediante el recurso de inconformidad o bien, mediante la interposición del juicio de nulidad ante el Tribunal de Justicia Administrativa de la Ciudad de México.\nTRANSITORIOS\nPRIMERO.- Remítase a la Persona Titular de la Jefatura de Gobierno de la Ciudad de México para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO.- Se abrogan las siguientes leyes: Ley de Educación del Distrito Federal, publicada en la Gaceta\nOficial de la Ciudad de México el 08 de junio del 2000; Ley que establece el derecho a uniformes escolares gratuitos a alumnas y alumnos inscritos en escuelas públicas de nivel básico en el Distrito Federal, publicada en la Gaceta Oficial de la Ciudad de México el 11 de junio de 2014; Ley que establece el derecho\n\na un paquete de útiles escolares por ciclo escolar a todos los alumnos residentes en el Distrito Federal, inscritos en escuelas públicas del Distrito Federal en los niveles de preescolar, primaria y secundaria, publicada en la Gaceta Oficial de la Ciudad de México el 08 de mayo de 2008; Ley del Sistema Integral de\nAtención y Apoyo a las y los Estudiantes de Escuelas Públicas en el Distrito Federal, publicada en la Gaceta\nOficial el 08 de octubre de 2014 y la Ley que establece el derecho a contar con una beca para los jóvenes residentes en el Distrito Federal, que estudien en los planteles de educación media superior y superior del\nGobierno del Distrito Federal, publicada en la Gaceta Oficial de la Ciudad de México el 28 de noviembre del 2014.\nCUARTO.- La persona titular de la Jefatura de Gobierno contará con 180 días hábiles a partir de la entrada en vigor del presente decreto, para expedirá las normas reglamentarias correspondientes.\nQUINTO.- De acuerdo con lo que establecen las disposiciones de carácter federal, la Autoridad Educativa\nFederal mantendrá sus facultades y atribuciones correspondientes para la impartición de la educación inicial, básica, incluyendo la indígena, especial, así como la normal y demás para la formación de maestros de educación básica, en el ámbito de la Ciudad, mientras se lleve a cabo la descentralización de los servicios educativos y la transferencia de los recursos humanos, materiales y presupuestales, conforme al Acuerdo que celebre la Federación y el Gobierno de la Ciudad.\nAsimismo, de acuerdo con las disposiciones aplicables, la Secretaría de Educación Pública, hasta que no se lleve a cabo el proceso de descentralización referido en el Cuarto Transitorio de la presente Ley, realizará las actividades en materia de infraestructura educativa que le correspondan a la Ciudad en términos del\nCapítulo I, del Título Quinto de la Ley General de Educación.\nSEXTO.- La Secretaría, en coordinación con las autoridades correspondientes, realizará consultas de buena fe y de manera previa, libre e informada, de acuerdo con las disposiciones legales nacionales e internacionales en la materia, en pueblos y comunidades indígenas o afromexicanas, relativas a la aplicación de las disposiciones que en materia de educación indígena son contempladas en este Decreto;\nhasta en tanto, las autoridades educativas no realicen ninguna acción derivada de la aplicación de dichas disposiciones.\nSÉPTIMO.- El Gobierno de la Ciudad deberá presentar la propuesta educativa correspondiente a los servicios de educación inicial, comunitaria, técnica, profesional, educación especial y complementaria o de extensión académica, y de atención a la diversidad étnica o cultural, en un plazo que no exceda los dieciocho meses a partir de la publicación del presente Decreto.\n\nOCTAVO.- En un plazo de noventa días posteriores a la publicación de la presente ley, deberán armonizarse y emitirse los ordenamientos correspondientes a los Centros de Educación Inicial de conformidad a lo señalado en la presente Ley.\nNOVENO.- En un plazo no mayor a 180 días hábiles, a partir de la publicación del presente Decreto, la\nSecretaría emitirá las disposiciones y lineamientos para regular la operación de servicios educativos a cargo de particulares que no requieran autorización o no sean susceptibles del reconocimiento de validez oficial de estudios; los cuales serán publicados en la Gaceta Oficial de la Ciudad de México.\nDÉCIMO.- En un plazo no mayor a un año, a partir de la publicación del presente Decreto, la Secretaría emitirá las disposiciones y lineamientos en materia de evaluación del personal docente y de apoyo a la docencia adscrito a las instituciones educativas dependientes del Gobierno de la Ciudad.\nDÉCIMO PRIMERO.- En tanto se lleve a cabo la descentralización de los servicios educativos y la transferencia de los recursos humanos, materiales y presupuestales de la Federación a la Ciudad, entre la\nAutoridad Educativa Federal y la Secretaría, será suscrito un Acuerdo Marco de Colaboración, cuyo objetivo será facilitar el trabajo conjunto y cooperativo en todas aquellas áreas y aspectos en que concurran ambas autoridades. Este acuerdo tendrá fuerza legal, será revisado en forma anual, o cuando así convenga a las partes interesadas, e incluirá convenios específicos en áreas de interés mutuo.\nDÉCIMO SEGUNDO.- El Gobierno de la Ciudad garantizará que las erogaciones presupuestales generadas con motivo de las Leyes que abroga el presente Decreto, serán dirigidas a las dependencias del Sistema\nEducativo de la Ciudad de México que, en el marco de esta Ley, serán encargadas de su administración.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintisiete días del mes de mayo del año dos mil veintiuno. POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA, DIPUTADO PABLO MONTES DE OCA DEL OLMO\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los cuatro días del mes de junio del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\n\nEL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- LA SECRETARIA DE\nCULTURA, VANNESA BOHÓRQUEZ LÓPEZ.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA\nE INNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA SECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y\nPROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR\nSOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y\nCOMUNIDADES INDÍGENAS RESIDENTES, LAURA ITA ANDEHUI RUIZ MONDRAGÓN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA LA FRACCIÓN X BIS AL ARTÍCULO 7, DE LA LEY DE\nEDUCACIÓN DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL\n06 DE ABRIL DE 2022.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente al de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintidós días del mes de marzo del año dos mil veintidós. POR LA MESA DIRECTIVA DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE. - DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA. -DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA. -\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los cinco días del mes abril del año dos mil veintidós.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE EDUCACIÓN,\nCIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.- FIRMA\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN IX DEL ARTÍCULO 9; LA FRACCIÓN X\nDEL ARTÍCULO 129; Y LA FRACCIÓN IV DEL ARTÍCULO 130; DE LA LEY DE EDUCACIÓN DE LA CIUDADDE\nMÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 06 DE ABRIL DE 2022.\nÚNICO. SE REFORMA LA FRACCIÓN IX DEL ARTÍCULO 9; LA FRACCIÓN X DEL ARTÍCULO 129; Y LA FRACCIÓN\nIV DEL ARTÍCULO 130; DE LA LEY DE EDUCACIÓN DE LA CIUDAD DE MÉXICO, para quedar como sigue:\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintidós días del mes de marzo del año dos mil veintidós. POR LA MESA DIRECTIVA DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE. - DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA. -DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA. -\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los cinco días del mes abril del año dos mil veintidós.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE EDUCACIÓN,\nCIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA SECRETARIA DE SALUD,\nOLIVA LÓPEZ ARELLANO.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE MODIFICA EL ARTÍCULO 206 DEL CÓDIGO PENAL PARA EL\nDISTRITO FEDERAL. SE REFORMA EL ARTICULO 12 DE LA LEY PARA PREVENIR Y ELIMINAR LA\nDISCRIMINACIÓN DE LA CIUDAD DE MÉXICO. SE MODIFICA LA FRACCIÓN I DEL ARTÍCULO 26 DE LA LEY DE\nCULTURA CÍVICA DE LA CIUDAD DE MÉXICO. SE MODIFICA EL PRIMER PÁRRAFO DEL ARTÍCULO 10, 65 Y 66\nPÁRRAFO PRIMERO Y SE ADICIONA LA FRACCIÓN VIII BIS, AL APARTADO A, DEL ARTÍCULO 10, TODOS DE LA\nLEY DE ESTABLECIMIENTOS MERCANTILES PARA LA CIUDAD DE MÉXICO. SE MODIFICA EL PÁRRAFO\nPRIMERO DEL ARTÍCULO 7 Y SE LE ADICIONA LA FRACCIÓN I BIS AL ARTÍCULO 49, TODOS DE LA LEY DE\nRESPONSABILIDADES ADMINISTRATIVAS DE LA CIUDAD DE MÉXICO. SE MODIFICA EL PRIMER PÁRRAFO Y\nSE ADICIONA LA FRACCIÓN III BIS, AMBAS AL ARTÍCULO 5 DE LA LEY DE PROTECCIÓN Y FOMENTO AL\nEMPLEO DEL DISTRITO FEDERAL. Y SE ADICIONA LA FRACCIÓN XXXVIII BIS AL ARTÍCULO 9, LA FRACCIÓN VII\nAL ARTÍCULO 77, LA FRACCIÓN XI AL ARTÍCULO 86, LA FRACCIÓN XIX AL ARTÍCULO 129, Y SE MODIFICAN\nLAS FRACCIONES V Y VI DEL ARTÍCULO 77, LAS FRACCIONES IX Y X DEL ARTÍCULO 86, EL ARTÍCULO 117, LAS\n\nFRACCIONES XVII Y XVIII DEL ARTÍCULO 129, TODOS DE LA LEY DE EDUCACIÓN DE LA CIUDAD DE MÉXICO\nEL 15 DE JUNIO DE 2022.\nPrimero. - Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSegundo. - El presente Decreto entrará en vigor al día siguiente al de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los nueve días del mes de junio del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.- DIPUTADA MARCELA\nFUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de\nMéxico; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los catorce días del mes de junio del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- EL SECRETARIO DE LA\nCONTRALORÍA GENERAL, JUAN JOSÉ SERRANO MENDOZA.- FIRMA.- LA SECRETARIA DE CULTURA, CLAUDIA\nSTELLA CURIEL DE ICAZA.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI\nHNEIDE.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ\nGUTIÉRREZ.- FIRMA.- LA SECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM\nVILMA URZÚA VENEGAS.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL, CARLOS ALBERTO\nULLOA PÉREZ.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- EL\nSECRETARIO DE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID\nGÓMEZ SARACÍBAR.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, JESÚS ANTONIO ESTEVA MEDINA.-\nFIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y COMUNIDADES INDÍGENAS RESIDENTES,\nLAURA ITA ANDEHUI RUIZ MONDRAGÓN.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.-\nFIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.- EL\nSECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO, JOSÉ LUIS RODRÍGUEZ DÍAZ DE LEÓN.- FIRMA.- LA\nSECRETARIA DE TURISMO, REBECA OLIVIA SÁNCHEZ SANDÍN.- FIRMA.- EL CONSEJERO JURÍDICO, NÉSTOR\nVARGAS SOLANO.- FIRMA.-.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LAS FRACCIONES XXII Y XIII DEL ARTÍCULO 2; EL\nARTÍCULO 3; LAS FRACCIONES IX, XI Y XIII DEL ARTÍCULO 10; LAS FRACCIONES I, III Y IV DEL ARTÍCULO 15;\nLAS FRACCIONES II Y IV DEL ARTÍCULO 21; EL ARTÍCULO 23; EL PÁRRAFO PRIMERO Y LA FRACCIÓN I DEL\nARTÍCULO 26; EL PÁRRAFO PRIMERO Y LA FRACCIÓN I DEL ARTÍCULO 27; EL ARTÍCULO 49; EL ARTÍCULO 50;\nLAS FRACCIONES III Y IV DEL ARTÍCULO 54; EL PÁRRAFO PRIMERO DEL ARTÍCULO 57; LA FRACCIÓN III DEL\nARTÍCULO 77; EL PÁRRAFO PRIMERO Y LAS FRACCIONES I Y IV DEL ARTÍCULO 89; LA FRACCIONES IV Y V\nDEL ARTÍCULO 95; Y EL PÁRRAFO PRIMERO DEL ARTÍCULO 126. SE ADICIONA LAS FRACCIONES IV BIS, IV\nTER, IX BIS Y XXIV AL ARTÍCULO 2; UN PÁRRAFO SEGUNDO RECORRIENDO EL SUBSECUENTE AL ARTÍCULO\n4; LOS ARTÍCULOS 6 BIS; 24 BIS; 29 BIS; 29 TER; 29 QUÁTER; 49 BIS; 49 TER; LAS FRACCIONES I BIS Y V AL\nARTÍCULO 54; UNA FRACCIÓN IV AL ARTÍCULO 57; EL CAPÍTULO III BIS Y SU DENOMINACIÓN CON LOS\nARTÍCULOS 58 BIS, 58 TER, 58 QUÁTER, 58 QUINQUIES, 58 SEXIES, 58 SEPTIES, 58 OCTIES, 58 NONIES, 58\nDECIES Y 58 UNDECIES; UN PÁRRAFO SEGUNDO A LA FRACCIÓN III DEL ARTÍCULO 77; Y UNA FRACCIÓN VI\nAL ARTÍCULO 95. SE DEROGA LA FRACCIÓN III DEL ARTÍCULO 21; LAS FRACCIONES II Y III, ASÍ COMO LOS\nPÁRRAFOS SEGUNDO, TERCERO Y CUARTO DEL ARTÍCULO 89; EL ARTÍCULO 91; Y EL PÁRRAFO SEGUNDO\nDEL ARTÍCULO 126; TODOS DE LA LEY DE EDUCACIÓN DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA\nOFICIAL DE LA CIUDAD DE MÈXICO EL 02 DE JUNIO DE 2023.\nPRIMERO. Remítase a la persona Titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. La Persona titular de la Jefatura de Gobierno contará con un término de 180 días hábiles a partir de la entrada en vigor del presente Decreto, para la creación del órgano desconcentrado denominado\nSubsistema de Educación Comunitaria, al que hace referencia el artículo 49 bis del presente.\nCUARTO. La persona Titular de la Jefatura de Gobierno deberá llevar a cabo las acciones necesarias para la creación de los organismos públicos descentralizados denominados \"Universidad Rosario Castellanos\" y\n\"Universidad de la Salud\", en cumplimiento a lo previsto en el presente Decreto.\nQUINTO. La cobertura de atención médica ante posibles accidentes escolares en el Sistema Educativo\nPúblico de la Ciudad de México, será garantizado por las instituciones de Salud.\n\nSEXTO. Los servicios a los que hace referencia a la fracción IV del artículo 21, incluyen los servicios de apoyo y asesoría prestados a las personas que cursen el Bachillerato Digital y el Bachillerato en Línea Pilares, garantizando la conclusión de estudios a quienes se encuentran cursando en estos sistemas.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veinticinco días del mes de mayo del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA,\nPRESIDENTE.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO\nMAGOS, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de\nMéxico; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de junio del año dos mil veintitrés.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE CULTURA,\nCLAUDIA STELLA CURIEL DE ICAZA.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, FADLALA\nAKABANI HNEIDE.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, JESÚS\nOFELIA ANGULO GUERRERO.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.-\nFIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA GÓMEZ SARACÍBAR.- FIRMA.- LA SECRETARIA DE\nSALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO, JOSÉ LUIS\nRODRÍGUEZ DÍAZ DE LEÓN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN IX DEL ARTÍCULO 9; LA FRACCIÓN V\nDEL ARTÍCULO 47; Y LA FRACCIÓN I DEL ARTÍCULO 52; Y SE ADICIONA UNA FRACCIÓN V AL ARTÍCULO 56;\nDE LA LEY DE EDUCACIÓN DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL 04 DE AGOSTO DE 2023.\nPRIMERO. Remítase a la persona Titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiún días del mes de julio del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3 fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los 3 días del mes de agosto del año dos mil veintitrés. EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MTRO. MARTÍ BATRES GUADARRAMA.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA,\nTECNOLOGÍA E INNOVACIÓN, JESÚS OFELIA ANGULO GUERRERO.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y\nBIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID\nAURORA GÓMEZ SARACÍBAR.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN XXIII DEL ARTÍCULO 7; EL PRIMER\nPÁRRAFO DEL ARTÍCULO 15; LA FRACCIÓN VI DEL ARTÍCULO 47; Y EL ARTÍCULO 63; DE LA LEY DE\nEDUCACIÓN DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL\n04 DE AGOSTO DE 2023.\nPRIMERO. Remítase a la persona Titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiún días del mes de julio del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad\n\nde México; 2, párrafo segundo, 3 fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los 3 días del mes de agosto del año dos mil veintitrés. EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MTRO. MARTÍ BATRES GUADARRAMA.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA,\nTECNOLOGÍA E INNOVACIÓN, JESÚS OFELIA ANGULO GUERRERO.- FIRMA.- LA SECRETARIA DEL MEDIO\nAMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LAS FRACCIONES XXXII Y XXXVIII BIS, Y SE\nADICIONA LA FRACCIÓN XXXVIII TER AL ARTÍCULO 9 DE LA LEY DE EDUCACIÓN DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 04 DE AGOSTO DE 2023.\nPRIMERO. Remítase a la persona Titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiún días del mes de julio del año dos mil veintitrés..- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3 fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los 3 días del mes de agosto del año dos mil veintitrés. EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MTRO. MARTÍ BATRES GUADARRAMA.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA,\nTECNOLOGÍA E INNOVACIÓN, JESÚS OFELIA ANGULO GUERRERO.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y\nBIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID\nAURORA GÓMEZ SARACÍBAR.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "24-08-2023",
  "Fecha de Última Reforma": "04 de agosto de 2023",
  "numero_paginas": 77,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-70417d0683db9612be5cb1823be9899bccbd70ef.pdf",
  "materia": [
    "educación"
  ]
}