{
  "titulo": "Ley DE ATENCIÓN PRIORITARIA PARA LAS PERSONAS CON DISCAPACIDAD y EN SITUACIÓN DE VULNERABILIDAD EN LA CIUDAD DE MÉXICO",
  "Contenido": "EN LA CIUDAD DE MÉXICO\nPUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 17 DE SEPTIEMBRE DE 2013\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 21 DE FEBRERO DE 2018\nDECRETO POR EL QUE SE EXPIDE LA LEY DE ATENCIÓN PRIORITARIA PARA LAS PERSONAS CON\nDISCAPACIDAD Y EN SITUACIÓN DE VULNERABILIDAD EN LA CIUDAD DE MÉXICO Y SE ADICIONAN\nDIVERSAS DISPOSICIONES A LA LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS\nCON DISCAPACIDAD DEL DISTRITO FEDERAL Y A LA LEY DE LOS DERECHOS DE LAS PERSONAS\nADULTAS MAYORES EN EL DISTRITO FEDERAL.\n(Al margen superior un escudo que dice: CIUDAD DE MÉXICO.- Decidiendo Juntos)\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del distrito Federal, VI Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- VI LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.-\nVI LEGISLATURA)\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE ATENCIÓN PRIORITARIA PARA LAS PERSONAS CON\nDISCAPACIDAD Y EN SITUACIÓN DE VULNERABILIDAD EN LA CIUDAD DE MÉXICO Y SE ADICIONAN\nDIVERSAS DISPOSICIONES A LA LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS\nCON DISCAPACIDAD DEL DISTRITO FEDERAL Y A LA LEY DE LOS DERECHOS DE LAS PERSONAS\nADULTAS MAYORES EN EL DISTRITO FEDERAL.\nARTÍCULO PRIMERO.- Se expide la Ley de Atención Prioritaria para las Personas con Discapacidad y en\nSituación de Vulnerabilidad en el Distrito Federal, para quedar como sigue:\n\nEN LA CIUDAD DE MÉXICO\nLEY DE ATENCIÓN PRIORITARIA PARA LAS PERSONAS CON\nDISCAPACIDAD Y EN SITUACIÓN DE VULNERABILIDAD EN\nLA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1.- Las disposiciones contenidas en la presente ley son de orden público, interés social y observancia general en la Ciudad de México, y tienen por objeto normar las medidas y acciones que garanticen a las personas con discapacidad y en situación de vulnerabilidad, la atención preferencial en los trámites y servicios que presta la Administración Pública de la Ciudad de México y de carácter privado, en las modalidades que este orden normativo estipule.\nArtículo 2. Son principios rectores de la presente Ley, los siguientes:\nI. La progresividad.\nII. La equidad;\nIII. La justicia social;\nIV. La igualdad de oportunidades;\nV. La participación e inclusión plenas y efectivas en la sociedad;\nVI. El respeto por la diferencia y la aceptación de la discapacidad como parte de la diversidad y la condición humanas;\nVII. La accesibilidad;\nVIII. La no discriminación;\nIX. La igualdad entre mujeres y hombres con discapacidad; y\nX. Los demás que resulten aplicables, conforme a los Tratados y Convenciones\nInternacionales en los que los Estados Unidos Mexicanos haya firmado y ratificado\nArtículo 3. Para los efectos de esta ley, se entiende por:\n\nEN LA CIUDAD DE MÉXICO\nI. Ley.- Ley de Atención Prioritaria para las Personas con Discapacidad y en Situación de\nVulnerabilidad en la Ciudad de México;\nII. Reglamento.- El Reglamento de la Ley de Atención Prioritaria para las Personas con\nDiscapacidad y en Situación de Vulnerabilidad en la Ciudad de México;\nIII. Persona con Discapacidad.- Todo ser humano que presenta, temporal o permanentemente, alguna o varias deficiencias parciales o totales en sus facultades físicas, intelectuales o sensoriales, que le limiten la capacidad de realizar una o más actividades de la vida diaria, y que puede ser agravada por el entorno económico o social;\nIV. Personas en situación de vulnerabilidad.a) Adultos Mayores de 60 años;\nb) Madres con hijas e hijos menores de 5 años;\nc) Mujeres embarazadas; y d) Mujeres jefas de familia.\nV. Secretaría.- Secretaría de Desarrollo Social de la Ciudad de México;\nVI. Trámites y servicios públicos.- Los realizados o prestados por Dependencias, Órganos\nDesconcentrados, Entidades y Órganos Político Administrativos de la Administración Pública de la Ciudad de México.\nVII. Trámites y servicios privados.- Los realizados o prestados por los particulares, ya sea en su calidad de personas físicas o morales.\nVIII. Catálogo Único de Servicios.- Listado de los servicios y trámites que se realizan en cada una de las Dependencias, Órganos Desconcentrados y Entidades de la Administración Pública de la Ciudad de México, relacionados con materia de esta Ley; y\nIX. Diseño Universal.- Diseño de productos, entornos, programas y servicios que puedan utilizar todas las personas, en la mayor medida posible, sin necesidad de adaptación ni diseño especializado. El diseño universal no excluirá las ayudas técnicas para grupos particulares de personas con discapacidad cuando se necesiten.\nArtículo 4. Para el acceso a la atención prioritaria en la realización de trámites y la prestación de servicios, la Secretaría expedirá una credencial en los módulos que se instalen para tal efecto, siempre\n\nEN LA CIUDAD DE MÉXICO y cuando los solicitantes cumplan con los requisitos que se señalen en la presente Ley y en su\nReglamento.\nArtículo 5. La Secretaría realizará campañas de difusión y hará del conocimiento público la ubicación de los módulos, así como los días y horarios de atención.\nLas Dependencias, Órganos Desconcentrados, Órganos Político-Administrativos y Entidades de la\nAdministración Pública de la Ciudad de México, deberán colocar en un lugar visible el aviso de atención preferencial.\nTÍTULO SEGUNDO\nCAPÍTULO I\nDe la Atención en la Administración Pública de la Ciudad De\nMéxico\nArtículo 6.- Las Dependencias, Órganos Desconcentrados, Órganos Político Administrativos y Entidades de la Administración Pública de la Ciudad de México, se encuentran obligadas a brindar atención preferencial en la realización de trámites y la prestación de servicios a personas con discapacidad y en situación de vulnerabilidad.\nArtículo 7.- La atención preferencial se otorgará en los trámites y servicios que de manera enunciativa más no limitativa se señalen en el Catálogo Único de Servicios, que será publicado anualmente por la\nSecretaría, en la Gaceta Oficial de la Ciudad de México.\nArtículo 8.- A fin de que las personas con discapacidad y en situación de vulnerabilidad tengan la seguridad de la atención preferencial al realizar trámites y solicitud de servicios, se instalará una línea telefónica y una página de internet en cada Dependencia, Órgano Desconcentrado y Entidades de la\nAdministración Pública de la Ciudad de México, a través de la cual de manera inmediata podrán reportar cualquier incumplimiento al presente ordenamiento.\nArtículo 9.- Los servicios públicos están obligados a dar cumplimiento a lo establecido en la presente\nLey, quedando sujetos al procedimiento que derive de la Ley Federal de Responsabilidades de\nServidores Públicos, en caso de incumplimiento.\nCAPÍTULO II\nDe la Atención por Personas Físicas o Morales de Carácter\nPrivado\n\nEN LA CIUDAD DE MÉXICO\nArtículo 10.- Las personas físicas o morales que presten servicios de carácter privado en la Ciudad de\nMéxico, podrán sumarse a las disposiciones establecidas en la presente Ley, a través de convenios celebrados con el Gobierno de la Ciudad de México por conducto de la Secretaría, en el que se establezcan los servicios y trámites brindados a personas con discapacidad y en situación de vulnerabilidad.\nArtículo 11.- En los convenios que se celebren entre las personas físicas o morales y la Secretaría, para el otorgamiento de atención preferencial en los trámites y servicios, de carácter privado, se describirán los compromisos de los particulares a favor de las personas con discapacidad y en situación de vulnerabilidad, que a continuación se indican:\nI. Dar atención y acceso inmediato, con trato digno, respetuoso y no discriminatorio;\nII. Contar con espacios apegados al diseño universal, mismos que deberán ser confortables y de fácil acceso;\nIII. Designar personal capacitado para su atención; y\nIV. Otorgar precios y tarifas preferenciales.\nTÍTULO TERCERO\nCAPÍTULO ÚNICO\nDe la Credencial\nArtículo 12.- Para el cumplimiento de la presente Ley y con el objetivo de garantizar a las personas con discapacidad y en situación de vulnerabilidad una atención preferencial en la realización de todos los trámites y la prestación de los servicios públicos, la Secretaría expedirá y entregará a los interesados, una credencial que contará con fotografía y nombre completo del interesado, situación de vulnerabilidad o discapacidad en que se encuentre, así como la vigencia de la misma.\nArtículo 13.- La Secretaría promoverá la credencialización de las personas con discapacidad y en situación de vulnerabilidad, informando de los beneficios de la misma, con la finalidad de contar con una base de datos confiable para la elaboración de estadísticas.\nArtículo 14.- La credencial será intransferible y se entregará el mismo día que se solicite en los módulos que al efecto se instalen. Para su otorgamiento se deberá cumplir con los requisitos siguientes:\n\nEN LA CIUDAD DE MÉXICO\nI. Las mujeres jefas de familia y mujeres con hijos menores de 5 años deberán presentar:\na) Identificación Oficial; y en su caso b) Copia certificada no mayor a 3 meses de vigencia, del acta de nacimiento de sus hijas o hijos;\nII. Las mujeres embarazadas deberán presentar:\na) Identificación Oficial; y b) Certificado de gravidez, expedido por Institución de Salud Pública;\nIII. Los adultos mayores de 60 años, deberán presentar;\na) Identificación Oficial; y b) Copia certificada del acta de nacimiento;\nIV. Las personas con discapacidad, deberán presentar:\na) Identificación Oficial; y b) Acreditar su discapacidad con documento expedido por alguna institución pública de salud de la Ciudad de México.\nTRANSITORIOS\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTERCERO.- Se asignarán los recursos suficientes a la Secretaría para la aplicación y cumplimiento de la presente Ley.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta días del mes de abril del año dos mil trece.- POR LA MESA DIRECTIVA.- DIP. EFRAÍN MORALES LÓPEZ, PRESIDENTE.- DIP. ROSALÍO\nALFREDO PINEDA SILVA, SECRETARIO.- DIP. RUBÉN ERIK ALEJANDRO JIMÉNEZ HERNÁNDEZ,\nSECRETARIO.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\n\nEN LA CIUDAD DE MÉXICO\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los doce días del mes de septiembre del año dos mil trece.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nHÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA DEL\nDISTRITO FEDERAL, SIMÓN NEUMANN LADENZON.- FIRMA.- EL SECRETARIO DE DESARROLLO\nECONÓMICO DEL DISTRITO FEDERAL, SALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.- LA\nSECRETARIA DE MEDIO AMBIENTE DEL DISTRITO FEDERAL, TANYA MÜLLER GARCÍA.- FIRMA.- EL\nSECRETARIO DE OBRAS Y SERVICIOS DEL DISTRITO FEDERAL, LUIS ALBERTO RÁBAGO MARTÍNEZ.-\nFIRMA.- LA SECRETARIA DE DESARROLLO SOCIAL DEL DISTRITO FEDERAL, ROSA ÍCELA RODRÍGUEZ\nVELÁZQUEZ.- FIRMA.- EL SECRETARIO DE TRANSPORTES Y VIALIDAD DEL DISTRITO FEDERAL,\nRUFINO H. LEÓN TOVAR.- FIRMA.- EL SECRETARIO DE TURISMO DEL DISTRITO FEDERAL, MIGUEL\nTORRUCO MÁRQUES.- FIRMA.- LA SECRETARIA DE CULTURA DEL DISTRITO FEDERAL, LUCÍA GARCÍA\nNORIEGA Y NIETO.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA DEL DISTRITO FEDERAL, JESÚS\nRODRÍGUEZ ALMEIDA.- FIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL DEL DISTRITO FEDERAL,\nFAUSTO LUGO GARCÍA.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO DEL DISTRITO\nFEDERAL, CARLOS NAVARRETE RUÍZ.- FIRMA.- LA SECRETARIA DE EDUCACIÓN DEL DISTRITO\nFEDERAL, MARA ROBLES VILLASEÑOR.- FIRMA.- EL SECRETARIO DE DESARROLLO RURAL Y EQUIDAD\nPARA LAS COMUNIDADES DEL DISTRITO FEDERAL, HEGEL CORTÉS MIRANDA.- FIRMA.- EL\nSECRETARIO DE FINANZAS DEL DISTRITO FEDERAL, EDGAR AMADOR ZAMORA.- FIRMA.-EL\nSECRETARIO DE SALUD DEL DISTRITO FEDERAL, JOSÉ ARMANDO AHUED ORTEGA.- FIRMA.-EL\nSECRETARIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN DEL DISTRITO FEDERAL, RENÉ RAÚL\nDRUCKER COLÍN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES A LA LEY DE\nATENCIÓN PRIORITARIA PARA LAS PERSONAS CON DISCAPACIDAD Y EN SITUACIÓN DE\nVULNERABILIDAD EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL 05 DE OCTUBRE DE 2017.\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- Publíquese en la Gaceta Oficial de la Ciudad de México, para su conocimiento y en el Diario\nOficial de la Federación para su mayor difusión.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los nueve días del mes de mayo del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. MAURICIO ALONSO TOLEDO GUTIÉRREZ,\nPRESIDENTE.- DIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA,\nSECRETARIO.- (Firmas)\n\nEN LA CIUDAD DE MÉXICO\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los tres días del mes de octubre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO,\nMIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA\nMERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN AMIEVA\nGÁLVEZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DE\nATENCIÓN PRIORITARIA PARA LAS PERSONAS CON DISCAPACIDAD Y EN SITUACIÓN DE\nVULNERABILIDAD EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL 12 DE FEBRERO DE 2018.\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- Publíquese en la Gaceta Oficial de la Ciudad de México, para su conocimiento y en el Diario\nOficial de la Federación para su mayor difusión.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los cuatro días del mes de julio del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. MAURICIO ALONSO TOLEDO GUTIÉRREZ,\nPRESIDENTE.- DIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA,\nSECRETARIO.- (Firmas).\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los nueve días del mes de febrero del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN\nAMIEVA GÁLVEZ.- FIRMA.\n\nEN LA CIUDAD DE MÉXICO\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY DE ATENCIÓN PRIORITARIA PARA LAS PERSONAS CON DISCAPACIDAD Y EN SITUACIÓN\nDE VULNERABILIDAD EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO EL 21 DE FEBRERO DE 2018.\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- Publíquese en la Gaceta Oficial de la Ciudad de México, para su conocimiento y en el Diario\nOficial de la Federación para su mayor difusión.\nTERCERO.- Todas las disposiciones legales que contravengan esta reforma, se entienden como derogadas.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta días del mes de noviembre del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. FERNANDO ZÁRATE SALGADO, PRESIDENTE.- DIP.\nFRANCIS IRMA PIRIN CIGARRERO, SECRETARIA.- DIP. EVA ELOISA LESCAS HERNÁNDEZ,\nSECRETARIA. (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los diecinueve días del mes de febrero del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD\nDE MÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN\nAMIEVA GÁLVEZ.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "13-06-2022",
  "Fecha de Última Reforma": "21 de febrero de 2018",
  "numero_paginas": 9,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-cea0b95ab4c9538878044e0655a3d0db2f5b6db4.pdf"
}