{
  "titulo": "Ley ORGÁNICA DE LA SECRETARÍA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 23 DE DICIEMBRE DE 2019\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X\nEL 07 DE MARZO DE 2024\nDECRETO POR EL QUE SE ABROGA LA LEY ORGÁNICA DE LA SECRETARÍA DE SEGURIDAD PÚBLICA DEL\nDISTRITO FEDERAL Y SE EXPIDE LA LEY ORGÁNICA DE LA SECRETARÍA DE SEGURIDAD CIUDADANA DE LA\nCIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE ABROGA LA LEY ORGÁNICA DE LA SECRETARÍA DE SEGURIDAD PÚBLICA DEL DISTRITO FEDERAL Y SE\nEXPIDE LA LEY ORGÁNICA DE LA SECRETARÍA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO.\nDECRETO\nÚNICO. Se Abroga la Ley Orgánica de la Secretaría de Seguridad Pública del Distrito Federal y se expide la\nLey Orgánica de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nPara quedar como sigue:\n\nCIUDADANA DE LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nCAPÍTULO\nÚNICO\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley tiene por objeto establecer las bases de organización de la Secretaría de\nSeguridad Ciudadana de la Ciudad de México para la atención de los asuntos que le competen, conforme a lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos; la Constitución Política de la\nCiudad de México; la Ley General del Sistema Nacional de Seguridad Pública; la Ley del Sistema de\nSeguridad Ciudadana de la Ciudad de México, la Ley Orgánica del Poder Ejecutivo y de la Administración\nPública de la Ciudad de México y demás disposiciones aplicables.\nArtículo 2.- Para efectos de la presente Ley, y en adición a los conceptos definidos en la Ley del Sistema de\nSeguridad Ciudadana de la Ciudad de México y en la Ley Orgánica del Poder Ejecutivo y de la\nAdministración Pública de la Ciudad de México, se entenderá por:\nI. Centro: el Centro de Evaluación y Control de Confianza de la Ciudad de México;\nII. Ciudad: Ciudad de México;\nIII. Comisión: la Comisión de Honor y Justicia de la Secretaría de Seguridad Ciudadana;\nIV. Consejo: Consejo de Seguridad Ciudadana de la Ciudad de México;\nV. Consejo Nacional: Consejo Nacional de Seguridad Pública;\nVI. Ley del Sistema: la Ley del Sistema de Seguridad Ciudadana de la Ciudad de México;\nVII. Ley: la Ley Orgánica de la Secretaría de Seguridad Ciudadana de la Ciudad de México;\nVIII. Manual Administrativo: el Manual Administrativo de la Secretaría.\n\nIX. Personal de la rama administrativa: personal que ha obtenido su nombramiento en una plaza presupuestal de la Secretaría, prestan sus servicios de manera regular y no pertenecen al Servicio\nProfesional de Carrera Policial.\nX. Persona Titular de la Jefatura: persona titular de la Jefatura de Gobierno de la Ciudad de\nMéxico;\nXI. Policía de Proximidad: Cuerpos Policiales de Seguridad Ciudadana que se encuentran bajo la responsabilidad y mando de la Secretaría a que hace referencia el artículo 53 de la Ley del\nSistema;\nXII. Reglamento Interior: el Reglamento Interior de la Secretaría de Seguridad Ciudadana de la\nCiudad de México, y\nXIII. Sistema Nacional: el Sistema Nacional de Seguridad Pública.\nArtículo 3.- Corresponden a la Secretaría las atribuciones siguientes:\nI. Realizar en el ámbito territorial de la Ciudad de México las acciones que garanticen el derecho a la seguridad ciudadana, dirigidas a salvaguardar la vida, la integridad y el patrimonio de las personas frente a riesgos y amenazas; la prevención y contención de las violencias, de los delitos e infracciones y el combate a la delincuencia, para preservar y fortalecer el estado de Derecho, las libertades, la paz y el orden públicos;\nII. Participar, en auxilio del Ministerio Público, en la investigación y persecución de los delitos, en la detención de personas, así como en el aseguramiento de bienes que sean objeto, instrumento o producto del delito, en aquellos casos en que sea formalmente requerida;\nIII. Desarrollar los programas e implementar las políticas públicas establecidas por la persona\nTitular de la Jefatura que le competan en materia de Seguridad Ciudadana, así como las acciones que le corresponda realizar como autoridad integrante del Consejo, del Gabinete, de los Órganos de Coordinación y de los de Participación Ciudadana y Consulta, previstos en la Ley del Sistema y la normatividad aplicable;\n\nIV. Formular y proponer a la persona Titular de la Jefatura de Gobierno, así como ante el Consejo, las políticas públicas, estrategias y mecanismos en la materia para su implementación en el ámbito local;\nV. Conformar los sistemas de información y registro de datos que se requieran, destinados a obtener, analizar, procesar, evaluar, difundir e intercambiar información con las autoridades del\nSistema y demás competentes en materia de Seguridad Ciudadana;\nVI. Efectuar, en coordinación con las instancias integrantes del Consejo que correspondan, el análisis y los estudios relativos a la prevención del delito y las violencias, y su incorporación en el diseño de las políticas públicas;\nVII. Ejecutar las políticas públicas, lineamientos y acciones de su competencia, previstos en los convenios de coordinación suscritos por el Gobierno de la Ciudad, en el marco del Sistema\nNacional, así como las que deriven de los acuerdos y resoluciones del Consejo Nacional y del\nConsejo;\nVIII. Celebrar convenios de colaboración en el ámbito de su competencia, con autoridades de la\nCiudad, de la Federación, de las entidades federativas y municipales y en el marco del Sistema\nNacional, así como las Bases de Colaboración con las Alcaldías en materia de Seguridad\nCiudadana;\nIX. Colaborar en el marco del Sistema Nacional, cuando así lo soliciten autoridades competentes en el ámbito federal, local o municipal, para la protección de la integridad física de las personas y la preservación de sus bienes, en situaciones de peligro y cuando se vean amenazadas por situaciones que impliquen violencia o riesgo inminente;\nX. Establecer, integrar, supervisar, utilizar y mantener actualizados los mecanismos para suministrar información a la Plataforma de Seguridad Ciudadana y al Sistema Nacional que le competan, mediante la integración de bases de datos;\nXI.Organizar y sistematizar la información que integre las estadísticas en materia de seguridad ciudadana, así como determinar las medidas de seguridad, acceso y tratamiento;\nXII. Autorizar, evaluar, controlar, supervisar y registrar los servicios de seguridad privada, conforme a las disposiciones aplicables;\n\nXIII. Realizar las funciones relativas al control, supervisión y regulación de tránsito de personas y vehículos en la vía pública en el ámbito de su competencia, conforme a lo dispuesto en las leyes y reglamento aplicables;\nXIV. Aplicar las sanciones por infracciones que se cometan a las disposiciones del Reglamento de\nTránsito de la Ciudad de México y demás disposiciones jurídicas en materia de movilidad y seguridad vial;\nXV. Retirar de la vía pública, conforme a las disposiciones aplicables, los vehículos y objetos que indebidamente obstaculicen la movilidad, pongan en peligro o constituyan un riesgo para las personas y sus bienes;\nXVI. Instrumentar en coordinación con otras dependencias, programas, campañas y cursos de movilidad, seguridad y educación vial, prevención de accidentes y cortesía urbana;\nXVII. Formular, ejecutar y difundir programas preventivos y acciones para la reducción de la incidencia de los hechos de tránsito, generados por la ingesta de bebidas alcohólicas y el consumo de estupefacientes;\nXVIII. Establecer y administrar depósitos para el resguardo de los vehículos que deban remitirse para custodia, con motivo de infracciones a las disposiciones de tránsito;\nXIX. Colaborar y proporcionar el auxilio que le requieran los Poderes de la Unión y los de la\nCiudad de México, así como el que le soliciten las Alcaldías y demás órganos de la Administración\nPública para el cumplimiento de sus funciones;\nXX. Establecer acciones para atender de forma expedita las denuncias y quejas de los particulares, relacionadas con el ejercicio de las atribuciones y el desarrollo de las funciones de los servidores públicos de la Secretaría, así como por posibles hechos que puedan ser constitutivos de delitos que se deriven de dicho ejercicio;\nXXI. Establecer mecanismos y acciones eficaces para que la sociedad participe en la planeación y supervisión de la seguridad ciudadana;\n\nXXII. Solicitar la colaboración de las dependencias, órganos y entidades de la Administración\nPública de la Ciudad y las Alcaldías, en acciones y programas vinculados a la prevención social del delito y las violencias;\nXXIII. Elaborar y autorizar los procedimientos para llevar a cabo el proceso de credencialización oficial de los Servidores Públicos adscritos a la Secretaria;\nXXIV. Autorizar los procedimientos de la Secretaría en materia de administración de recursos humanos, financieros, materiales y servicios generales, de conformidad con los lineamientos y normas que al efecto emita la Secretaría de Administración y Finanzas de la Ciudad;\nXXV. Difundir los resultados en materia de seguridad ciudadana derivados de la actuación policial;\nXXVI. Realizar, en coordinación con las autoridades en materia ambiental, las acciones para prevenir la comisión de infracciones y delitos ambientales en suelo urbano y suelo de conservación, así como en áreas de valor ambiental y áreas naturales protegidas en la Ciudad;\nXXVII. Colaborar con las autoridades competentes en la implementación de acciones interinstitucionales para la prevención del delito, la erradicación de la violencia y la promoción de una cultura de paz en la Ciudad, y\nXXVII Bis. Regular, operar y administrar los Centros Penitenciarios, Centro de Sanciones\nAdministrativas y de Integración Social, Centros Especializados y acción cívica;\nXXVII Ter. Coadyuvar con el Poder Judicial de la Ciudad en la ejecución de sentencias penales por delitos del fuero común;\nXXVII Quáter. Coordinar las acciones del Órgano Especializado en la Ejecución de Medidas para adolescentes, responsables de los Centros de internamiento y/o Especializados y de las demás áreas que establezcan las leyes respectivas, observando la autonomía técnica, operativa y de gestión de dicha autoridad;\nXXVII Quinquies. Organizar, implementar, gestionar, actualizar, monitorear y evaluar el funcionamiento del Registro Público de Personas Agresoras Sexuales de la Ciudad de México, así como emitir la Constancia de No Antecedentes Penales; y\n\nXXVIII. Las demás que le atribuyan las disposiciones aplicables.\nTÍTULO SEGUNDO\nORGANIZACIÓN DE LA SECRETARÍA\nCAPÍTULO I\nDE LA PERSONA TITULAR DE LA SECRETARÍA\nArtículo 4.- La persona titular de la Secretaría será nombrada y removida por la persona titular de la Jefatura de Gobierno, de conformidad con los términos establecidos en la Constitución de la Ciudad, sin perjuicio de las facultades previstas para el Presidente de la República en el apartado B, del artículo 122 de la\nConstitución Federal.\nArtículo 5.- La persona titular de la Secretaría ejercerá sus atribuciones por sí o por conducto de las Unidades\nAdministrativas y Unidades Administrativas Policiales que le sean adscritas.\nArtículo 6.- Corresponde a la persona titular de la Secretaría el mando directo, operativo y funcional de los cuerpos policiales adscritos a ésta.\nArtículo 7.- En el Reglamento Interior se definirán las Unidades Administrativas, Unidades Administrativas de Apoyo Técnico Operativo, Unidades Administrativas Policiales y las Unidades Administrativas de Apoyo\nTécnico Operativo Policial, la adscripción y las atribuciones que les correspondan.\nLas Unidades de Protección Ciudadana, Agrupamientos, Servicios y demás integradas a las instituciones policiales de la Secretaría, se ubican en el ámbito orgánico de las Unidades Administrativas Policiales, de acuerdo a lo dispuesto en el Reglamento Interior y su Manual Administrativo.\nCAPÍTULO II\nDE LAS PERSONAS TITULARES DE LAS SUBSECRETARÍAS Y DE LA\nOFICIALÍA MAYOR\nArtículo 8.- Para ser designado Titular de alguna de las Subsecretarías y de la Oficialía Mayor, se requiere:\n\nI. Ser de nacionalidad mexicana y en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener por lo menos, treinta y cinco años de edad cumplidos;\nIII. Tener Título y cédula profesional con antigüedad mínima de cinco años o contar con experiencia comprobable de por lo menos cinco años en la materia, y\nIV. Gozar de buena reputación y no haber sido condenado por sentencia que haya causado ejecutoria que lo haya declarado como responsable de un delito doloso, ni estar sujeto a proceso penal.\nEn la designación de las personas Titulares de las Subsecretarías y de la Oficialía Mayor, se buscará cumplir el principio constitucional de paridad de género.\nPárrafo adicionado y publicado en la GOCDMX el 07 de marzo de 2024\nCAPÍTULO III\nDE LAS OTRAS UNIDADES ADMINISTRATIVAS\nArtículo 9.- Las Coordinaciones Generales, Direcciones Generales y Direcciones Ejecutivas se adscribirán a las Subsecretarías u Oficialía Mayor, en los términos que señale el Reglamento Interior, y sus titulares deberán cumplir con los siguientes requisitos para su ingreso:\nPárrafo modificado y publicado en la GOCDMX el 07 de marzo de 2024\nI. Ser de nacionalidad mexicana y en pleno ejercicio de sus derechos políticos y civiles;\nFracción modificada y publicada en la GOCDMX el 07 de marzo de 2024\nII. Tener cuando menos treinta años de edad;\nIII. Tener Título y cédula profesional con antigüedad mínima de cinco años, en carrera afín a las funciones que le correspondan o contar con experiencia comprobable de por lo menos cinco años en funciones de dirección, y\nIV. Gozar de buena reputación y no haber sido condenado por sentencia irrevocable como responsable de un delito doloso, ni estar sujeto a proceso penal.\n\nEn la designación de las personas Titulares de las Coordinaciones Generales, Direcciones Generales y\nDirecciones Ejecutivas, se buscará cumplir el principio constitucional de paridad de género.\nPárrafo adicionado y publicado en la GOCDMX el 07 de marzo de 2024\nCAPÍTULO IV\nDE LA UNIDAD DE ASUNTOS INTERNOS\nArtículo 10.- La Unidad de Asuntos Internos se encargará de supervisar la actuación policial y de verificar el cumplimiento de las obligaciones de los integrantes de los cuerpos policiales que se encuentran bajo el mando de la Secretaría, con pleno respeto a los derechos humanos.\nEl personal adscrito y el titular de la unidad de Asuntos Internos desarrollará las funciones de supervisión con pleno respeto a los derechos humanos de los integrantes de las instituciones policiales de la Secretaría;\nno formarán parte de la Carrera Policial y deberán acreditar poseer conocimientos relativos al régimen disciplinario y a las responsabilidades derivadas de la actuación policial, así como un alto nivel profesional y de especialización.\nEl Consejo Asesor Externo revisará la actuación de la Unidad de Asuntos Internos en casos de actuación policial de alto impacto en la opinión pública o de aquellos en que así lo determinen las personas titulares de la Jefatura de Gobierno o de la Secretaría. Se integrará por Consejeros Ciudadanos del Consejo\nCiudadano para la Seguridad Ciudadana y Procuración de Justicia, así como por académicos y expertos de la sociedad civil. Los resultados de sus investigaciones serán entregados a las personas titulares de la\nJefatura de Gobierno y de la Secretaría.\nArtículo 11.- En la realización de sus funciones, el personal adscrito a la Unidad de Asuntos Internos se sujetará a lo siguiente:\nI. Los objetivos de la supervisión son:\na) Garantizar a las personas que presenten quejas en contra del Personal Policial, el derecho a una justa, eficiente e imparcial aplicación de la ley mediante la detección, investigación exhaustiva y opinión a toda queja;\nb) Asegurar al interior de la Secretaría, que las investigaciones de toda queja en contra del\nPersonal Policial se realicen en forma honesta y justa;\n\nc) Dar a los integrantes de la Policía de Proximidad, certeza de que las investigaciones se realizarán mediante procesos consistentes y completos.\nII. La supervisión es de carácter permanente e incluye la realización de las siguientes actividades:\na) Revisiones en los establecimientos y lugares donde se desarrollan las funciones del personal policial;\nb) Investigaciones derivadas de la presentación de quejas telefónicas, por escrito, vía electrónica o en persona, las cuales deberán ratificarse en su caso, bajo protesta de decir verdad;\nc) Revisiones e investigaciones aleatorias cuyos criterios de realización deberán contenerse en el programa que aprobará la persona titular de la Secretaría;\nd) Investigación de todo evento que involucre a los integrantes de la Policía de\nProximidad, en el cual hayan hecho uso de la fuerza, así como en los que hayan causado lesiones o provocado la muerte, y e) Investigaciones solicitadas o aprobadas por la persona titular de la Secretaría o un superior jerárquico.\nIII. El establecimiento de un sistema de registro, clasificación y seguimiento de quejas o denuncias, así como de correctivos disciplinarios y sanciones impuestas al Personal Policial, el cual será de acceso restringido y acorde a las disposiciones aplicables en materia de\nTransparencia y Protección de Datos Personales;\nIV. Coordinar acciones con las áreas de la Secretaría y otras dependencias u órganos públicos, que reciban quejas o denuncias en contra de la actuación de integrantes de la Policía de\nProximidad;\nV. Intercambiar información con el órgano encargado de aplicar las normas disciplinarias;\nVI. Los resultados de la revisión o investigación serán responsabilidad del titular del área y su superior jerárquico, quienes suscribirán en todos los casos, opinión fundada y motivada sobre el\n\nasunto, la cual será acompañada de toda la información generada, lo que se hará siempre del conocimiento de la persona titular de la Secretaría y del superior jerárquico inmediato del integrante de la Policía, sujeto a la investigación.\nAdemás, los resultados se harán del conocimiento tanto del órgano encargado de aplicar las normas disciplinarias y de otorgar las condecoraciones, premios, estímulos y recompensas; del\nÓrgano Interno de Control y de la Secretaría de la Contraloría General, según corresponda de acuerdo con sus atribuciones.\nEn caso de que durante la investigación se advierta la comisión de un delito, se dará vista de inmediato al Ministerio Público y se coadyuvará con él para la debida integración de la respectiva carpeta de investigación.\nVII. La opinión a que se refiere la fracción anterior, podrá concluir conforme a la investigación realizada sobre la existencia o inexistencia de pruebas para acreditar o desvirtuar el acto imputado, o bien, que la omisión, insuficiencia o lagunas de las normas de actuación impiden la emisión de una conclusión;\nSin perjuicio de lo anterior, el superior jerárquico del titular del área propondrá a la persona titular de la Secretaría la adopción inmediata de medidas que impidan la continuación de las irregularidades detectadas, permitan su corrección y la sanción a los responsables;\nVIII. La rendición de informes periódicos a la persona titular de la Secretaría sobre las actividades desarrolladas, y\nIX. Comunicar al quejoso, en su caso, sobre los resultados de la investigación derivada de su queja.\nCAPÍTULO V\nDEL CENTRO DE EVALUACIÓN Y CONTROL DE CONFIANZA DE LA\nCIUDAD DE MÉXICO\nArtículo 12.- El Centro de Evaluación y Control de Confianza de la Ciudad, es la Unidad Administrativa de la\nSecretaría encargada de aplicar los procesos de evaluación de control de confianza en los procedimientos de ingreso, promoción, permanencia y reingreso a las Instituciones de Seguridad Ciudadana; así como\n\nexpedir el Certificado Único Policial y la acreditación y certificación de las evaluaciones del personal integrante de las empresas de seguridad privada que presten sus servicios dentro de la Ciudad, en los casos en que éstas sean efectuadas por la Secretaría, de conformidad con las disposiciones aplicables que rigen el funcionamiento del Sistema de Acreditación y Control de Confianza.\nLa certificación del personal de la rama administrativa de la Secretaría, la certificación única policial de los integrantes de las Instituciones de Seguridad Ciudadana, así como la acreditación y certificación de las evaluaciones de los integrantes de las empresas de seguridad privada en la Ciudad, se realizará de conformidad con los requisitos y procedimientos que para cada uno de ellos estén señalados en las leyes federales, en la Ley del Sistema, la presente ley y en la normatividad que reglamenta el Servicio Profesional de Carrera Policial. Para ello, tendrá las atribuciones siguientes:\nI. Dirigir, coordinar y aplicar los procesos de evaluación de control de confianza a los aspirantes e integrantes de la Policía de Proximidad, con la finalidad de que se cumpla con los requisitos de ingreso y permanencia, en el marco de las acciones para la obtención del Certificado Único\nPolicial.\nII. Dirigir, coordinar y aplicar los procesos de evaluación de control de confianza a los aspirantes y a los servidores públicos de la Secretaría y demás Instituciones de Seguridad Ciudadana de la\nCiudad, como un requisito de ingreso y permanencia, a través de la comprobación de los perfiles de puesto o cargo a desempeñar, mediante la aplicación de las evaluaciones médicas, psicológicas, toxicológicas, patrimonial y del entorno social, así como poligráficas u otras que determine el Centro Nacional de Certificación y Acreditación.\nIII. Comunicar a la persona titular de la Secretaría, a los Titulares de las Unidades Administrativas y Unidades Administrativas Policiales, los resultados derivados de la aplicación de los procesos de evaluación de control de confianza;\nIV. Vigilar que en los procesos de evaluación se observen los principios de legalidad, eficiencia, profesionalismo, honradez, lealtad e imparcialidad;\nV. Implementar y administrar una base datos que contenga la información referente a los procesos de evaluación practicados por la Dirección General del Centro, en los procedimientos de ingreso, promoción y de permanencia, o para la revalidación o exclusión de la Licencia Oficial\nColectiva para la Portación de Armas de Fuego, la cual deberá estructurarse atendiendo a los\n\nprincipios de confidencialidad y reserva que garanticen la secrecía y acceso restringido a la información generada.\nEl tratamiento y manejo de los datos personales recabados, se realizará de conformidad con la normatividad aplicable en materia de Transparencia y Protección de Datos Personales. Con independencia de lo anterior, la persona titular de la Secretaría determinará los niveles de restricción de acceso a la información al interior de la Dependencia.\nVI. Coordinar sus actividades con otras unidades u órganos de la Secretaría que realicen funciones de supervisión, formación, capacitación, control y evaluación;\nVII. Emitir las recomendaciones, observaciones y sugerencias que se consideren necesarias, a los\nTitulares de las Unidades Administrativas competentes, con base en los resultados de las evaluaciones practicadas, con el objeto de dar un seguimiento personalizado a los evaluados que permita identificar factores de riesgo que puedan repercutir en el desempeño de las funciones realizadas; para prevenir su actualización o bien, cuando durante la práctica del proceso de evaluación, se detecten factores que incidan o repercutan directamente en la función desempeñada, y\nVIII. Verificar que se integre a los procesos de evaluación practicados, los datos obtenidos de los sistemas informáticos administrados por las autoridades locales y federales.\nArtículo 13.- La persona titular del Centro, así como el personal adscrito, deberán aprobar las evaluaciones previstas en la Ley del Sistema conforme a la vigencia que corresponda a éstas, de conformidad con la normatividad aplicable y dichos servidores públicos, no serán integrantes del Servicio Profesional de\nCarrera Policial.\nCAPÍTULO VI\nDE LAS UNIDADES ADMINISTRATIVAS POLICIALES\nArtículo 14.- Las Coordinaciones Generales, Direcciones Generales Regionales y Direcciones Ejecutivas\nPoliciales se adscribirán a la Subsecretaría que determine el Reglamento Interior. Para ser titular de alguna de las Unidades Administrativas Policiales, se deberá cumplir con los requisitos siguientes:\nSer de nacionalidad mexicana y estar en pleno ejercicio de sus derechos políticos y civiles;\n\nI. Tener cuando menos treinta años de edad;\nII. Tener título profesional con antigüedad de cinco años, en carrera afín a la materia de seguridad ciudadana, o bien, contar con experiencia comprobable de por lo menos cinco años en funciones de dirección en Instituciones Policiales;\nIII. Gozar de buena reputación y no haber sido condenado por sentencia condenatoria ejecutoriada como responsable de un delito doloso, ni estar sujeto a proceso penal, y\nIV. Sujetarse y aprobar las evaluaciones correspondientes.\nCAPÍTULO VI BIS\nDE LA UNIDAD ESPECIALIZADA DE GÉNERO\nCapítulo adicionado y publicado en la GOCDMX el 07 de marzo de 2024\nArtículo 14 Bis.- La Unidad Especializada de Género, es la Unidad Administrativa adscrita a la Oficina de la persona Titular de la Secretaría que tiene como objetivo transversalizar la perspectiva de género dentro de la Secretaría, con la finalidad de erradicar la violencia por razones de género dentro de la institución.\nLa Unidad Especializada de Género tendrá las siguientes atribuciones:\nI. Recibir las quejas o denuncias de mujeres víctimas de violencia por razones de género ejercida por personal policial y administrativo de la Secretaría;\nII. Brindar orientación, asesoría y asistencia jurídica, atención psicológica y de trabajo social de primer contacto, a las mujeres víctimas de violencia por razones de género;\nIII. Otorgar acompañamiento a las mujeres víctimas de violencia por razones de género para presentar denuncias ante las autoridades competentes, con el fin de proteger los derechos humanos de las víctimas de violencia por razones de género;\nIV. Emitir las medidas de protección administrativas de conformidad con las facultades de la\nSecretaría y la normatividad aplicable;\n\nV. Iniciar expedientes para la atención y seguimiento de las quejas o denuncias que reciba, dentro de los cuales podrá requerir información, verificar antecedentes, recabar evidencia documental, proponer la aplicación de correctivos disciplinarios y/o sanciones al personal policial, así como emitir las demás actuaciones que conforme a derecho procedan para la atención de los asuntos.\nLa Dirección General de Asuntos Internos de la Secretaría estará obligada a pronunciarse, de manera fundada y motivada, respecto del trámite y resolución de todos los asuntos que le remita la Unidad Especializada de Género;\nVI. Establecer un registro de los expedientes iniciados y de las actuaciones realizadas;\nVII. Emitir recomendaciones a las Unidades Administrativas, Unidades Administrativas Policiales y demás Unidades de la Secretaría, enfocadas a prevenir, detectar y erradicar, conductas y prácticas que generen un ambiente laboral de violencia entre hombres y mujeres derivado de estereotipos o prejuicios de género;\nVIII. Elaborar un diagnóstico anual respecto a indicadores de violencia por razones de género dentro de la institución, que permitan medir los avances tendientes a erradicar la violencia por razones de género;\nIX. Diseñar, implementar y evaluar el plan anual de acciones afirmativas para fortalecer el liderazgo y las capacidades de las mujeres dentro de la Secretaría, a fin de que reciban la formación y especialización necesaria para ocupar dichos cargos y que esto permita cerrar la brecha de género entre hombres y mujeres en los espacios de toma de decisiones de la\nSecretaría;\nX. Asesorar en materia de igualdad de género y participar en los procesos de planeación y programación de la Secretaría, para proponer las acciones y medidas que permitan la incorporación de la perspectiva de género;\nXI. Implementar estrategias de capacitación en perspectiva de género, igualdad sustantiva y erradicación de violencia contra las mujeres, así como establecer la coordinación con las instancias de gobierno correspondientes, para promover el efecto multiplicador y la participación activa del personal de las Unidades Administrativas, Unidades Administrativas Policiales y otras\nUnidades de la Secretaría, y\n\nXII. Las demás que le atribuyan otras disposiciones aplicables.\nLas Unidades Administrativas y Unidades Administrativas Policiales de la Secretaría, en el ámbito de sus respectivas competencias, coadyuvarán con la Unidad Especializada de Género para el cumplimiento de sus atribuciones.\nArtículo adicionado y publicado en la GOCDMX el 07 de marzo de 2024\nArtículo 14 Ter.- Para ser persona titular de la Unidad Especializada de Género, además de los requisitos establecidos para ser persona Titular de una Unidad Administrativa, deberá cumplir lo siguiente:\nI. Tener título profesional en Ciencias Sociales o en Ciencias de la Salud;\nII. Contar con formación académica y/o experiencia profesional en materia de violencia contra las mujeres por razones de género;\nIII. No haber sido condenada con sentencia firme por la comisión intencional de delitos contra la vida y la integridad corporal; contra la libertad y seguridad sexuales, el normal desarrollo psicosexual; por violencia familiar, violencia familiar equiparada o doméstica, violación a la intimidad sexual; por violencia política contra las mujeres en razón de género, en cualquiera de sus modalidades y tipos, y\nIV. No estar inscrita en el Registro de Deudores alimentarios morosos.\nArtículo adicionado y publicado en la GOCDMX el 07 de marzo de 2024\nCAPÍTULO VII\nDE LA UNIVERSIDAD DE LA POLICÍA\nArtículo 15.- La Universidad de la Policía es la institución de enseñanza superior que tiene como objetivo primordial formar especialistas y profesionales en materia de seguridad ciudadana y justicia penal, así como de aplicar el Programa Rector y el de Profesionalización, mediante un enfoque preventivo y apegado a la perspectiva de género, derechos humanos, grupos de atención prioritaria y el combate a la corrupción;\nasí como al uso de nuevas tecnologías de información y comunicación, para el análisis y atención eficaz y pertinente de las problemáticas de seguridad en la Ciudad, con la finalidad de otorgar el derecho a la educación para la mejora de las capacidades de los cuerpos policiales.\n\nTodos los integrantes de los cuerpos de la Policía de Proximidad y servidores públicos de la Secretaría tendrán derecho de acceder a los programas educativos que ofrezca la Universidad.\nLa Universidad de la Policía de la Ciudad es un Órgano Desconcentrado de la Administración Pública de la\nCiudad, adscrito y subordinado jerárquicamente a la Secretaría. Su adscripción al interior de la Secretaría, así como las atribuciones de las unidades responsables de su administración se definirán conforme al\nDictamen de Estructura Orgánica que emita la autoridad competente y, demás normatividad aplicable.\nLa persona titular de la Universidad de la Policía será designada y removida libremente por la persona titular de la Secretaría y, para ser designado, deberá cumplir con los requisitos establecidos en el artículo\n9 del presente ordenamiento.\nCAPÍTULO VIII\nDE LAS SUPLENCIAS\nArtículo 16.- En el despacho y resolución de los asuntos de su competencia, las personas servidoras públicas de la Secretaría serán suplidas en sus ausencias temporales, y de acuerdo a lo dispuesto en el Reglamento\nInterior del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, conforme a lo siguiente:\nLa persona titular de la Secretaría, por las personas titulares de las Subsecretarías, de la Oficialía Mayor y de la Dirección General de Asuntos Jurídicos, en el orden que disponga el Reglamento Interior y la normatividad aplicable;\nI. Las personas titulares de las Subsecretarías y de la Oficialía Mayor, por las que ocupen los cargos de jerarquía inmediata inferior, en los asuntos de su exclusiva competencia;\nII. Las demás personas servidoras públicas, serán suplidas por aquéllas de jerarquía inmediata inferior, en los asuntos de su exclusiva competencia.\n\nTÍTULO TERCERO\nDE LA POLICÍA DE PROXIMIDAD\nCAPÍTULO I\nESTRUCTURA DE LA POLICÍA DE PROXIMIDAD\nArtículo 18.- Bajo la responsabilidad y mando de la Secretaría se encuentra la Policía de Proximidad, la que se conforma a su vez por los siguientes cuerpos policiales:\na. Policía Preventiva;\nb. Policía Auxiliar;\nc. Policía de control de Tránsito;\nd. Policía Bancaria e Industrial;\ne. Policía Cívica;\nf. Policía Turística;\ng. Policía de la Brigada de Vigilancia Animal;\nh. Cuerpos especiales, y i. Las demás que determine la normatividad aplicable.\nArtículo 19.- Corresponde a la persona titular de la Secretaría nombrar a los titulares de las\nUnidades de Protección Ciudadana.\nEn todo caso, estos nombramientos recaerán en integrantes de la Carrera Policial que cumplan los requisitos para la designación.\nArtículo 20.- Los Agrupamientos, Servicios y Unidades de Protección Ciudadana se ubicarán en el ámbito orgánico de la Unidad Administrativa Policial que determine el Reglamento Interior y, tanto sus titulares como sus integrantes estarán jerárquicamente subordinados tanto a la persona titular de la Secretaría,\n\ncomo a las personas Titulares de las Subsecretarías en que dichas Unidades se encuentran adscritas, conforme a lo establecido en el Reglamento Interior.\nArtículo 21.- Las categorías de los grupos jerárquicos se conformarán para la realización primordial de las siguientes funciones:\nI. Agrupamientos:\na) Realización de labores de vigilancia y patrullaje en vehículos y semovientes;\nb) Realización de dispositivos especiales para el control y vigilancia de concentraciones humanas en vía pública;\nc) Realización de dispositivos de seguridad y protección en actos oficiales;\nd) Realización de acciones de disuasión en actos que pongan en peligro el orden público y la seguridad de las personas;\ne) Diseño y ejecución de dispositivos, tácticas y estrategias para la vigilancia y protección de inmuebles e instalaciones públicas;\nf) Realización de labores de rescate y auxilio médico pre-hospitalario en casos de siniestros y situaciones de emergencia;\ng) Ejecución de dispositivos, tácticas y estrategias en auxilio de la Secretaría del Medio\nAmbiente, para el patrullaje, control y supervisión para proteger, resguardar y prevenir actos o hechos constitutivos de delito o infracción administrativa en materia ambiental en suelo de conservación y suelo urbano, así como en áreas de valor ambiental y áreas naturales protegidas de competencia del Gobierno de la Ciudad y verificar su cumplimiento;\nh) Realización de labores de patrullaje para la prevención de la comisión de delitos e infracciones administrativas cometidas en suelo urbano y suelo de conservación, áreas naturales protegidas y áreas de valor ambiental competencia del Gobierno de la Ciudad, en auxilio de la Secretaría del Medio Ambiente, y\n\ni) Las demás que determinen el Reglamento Interior y el Manual Administrativo de la\nSecretaría.\nII. Servicios:\na) Operación del sistema de acopio de información y datos relativos a incidencia delictiva, recursos, formas de operación y ámbitos de actuación de la delincuencia, así como de zonas y conductas criminógenas;\nb) Realización de acciones específicas en zonas determinadas a efecto de ubicarse anticipadamente para evitar la comisión de ilícitos o realizar detenciones en casos de comisión flagrante;\nc) Llevar a cabo acciones especiales de vigilancia en aquellas zonas que por su índice delictivo lo requieran;\nd) Auxiliar al Ministerio Público en los hechos delictivos de que tenga conocimiento, poniendo a su disposición los datos y elementos que hubiere recabado y que obren en su poder;\ne) Proporcionar apoyo logístico al Ministerio Público y por requerimiento de éste a la\nPolicía de Investigación, para el ejercicio de funciones de investigación y, en su caso, ejecución de mandatos judiciales o ministeriales;\nf) Llevar a cabo el control, mantenimiento y conservación de vehículos, equipo y armamento;\ng) Realizar labores de alimentación y abastecimiento;\nh) Diseñar y elaborar vestuario y equipo necesario para la actuación policial, y i) Las demás que determinen el Reglamento Interior y el Manual Administrativo de la\nSecretaría.\n\nIII. Unidades:\na) Realización de labores de vigilancia y patrullaje, primordialmente a pie, en las áreas geográficas de atención que sean determinas en los términos de esta Ley;\nb) Las demás que determinen el Reglamento Interior y el Manual Administrativo de la\nSecretaría.\nArtículo 22.- Las funciones de la Secretaría en materia de movilidad, seguridad vial y tránsito se llevarán a cabo por los Agrupamientos, Servicios y Unidades de Protección Ciudadana, de acuerdo a lo establecido en el Reglamento Interior.\nCAPÍTULO II\nDE LA ESCALA DE JERARQUÍAS DE LA POLICÍA DE PROXIMIDAD\nArtículo 23.- La Carrera Policial se organiza bajo un esquema de jerarquización terciaria, cuya célula básica se compondrá por las Jerarquías y Grados, que corresponden a la Cadena de Mando, los cuales se definen conforme al orden siguiente:\nI. Jerarquía de Comisarios:\na) Comisario General;\nb) Comisario Jefe, y c) Comisario.\nII. Jerarquía de Inspectores:\na) Inspector General;\nb) Inspector Jefe, y c) Inspector.\nIII. Jerarquía de Oficiales:\na) Subinspector;\nb) Oficial, y\n\nc) Suboficial.\nIV. Escala Básica:\na) Policía Primero;\nb) Policía Segundo;\nc) Policía Tercero, y d) Policía.\nArtículo 24.- Los integrantes de los cuerpos policiales de la Policía de Proximidad en todos sus niveles jerárquicos observarán la disciplina como la base de su funcionamiento y organización, por lo que sus integrantes deberán sujetar su conducta a la observancia de las leyes, órdenes y jerarquías, así como a la obediencia y al alto concepto del honor, de la justicia y de la ética.\nArtículo 25.- Los mecanismos para regular los procedimientos de reclutamiento, selección, certificación, formación, ingreso, permanencia, evaluación, promoción, reconocimientos y reingreso; los relativos a la aplicación de los correctivos disciplinarios y para la separación, destitución o baja del Servicio de Carrera\nPolicial de los integrantes de la Policía de Proximidad de la Secretaría se definirán en la reglamentación respectiva.\nLas resoluciones de destitución y separación, así como baja de integrantes de la Policía, se harán del conocimiento de la Oficialía Mayor o del área administrativa equivalente para los efectos que a estas competan.\nCAPÍTULO III\nDEL SERVICIO PROFESIONAL DE CARRERA POLICIAL\nArtículo 26.- Son requisitos para ingresar al Servicio Profesional de Carrera Policial:\nI. Ser ciudadano mexicano en pleno goce y ejercicio de sus derechos, y no adquirir otra nacionalidad;\nII. Ser de notoria buena conducta y reconocida solvencia moral;\n\nIII. No haber sido condenado por sentencia irrevocable como responsable de delito doloso, o por delito culposo calificado como grave por la ley, ni estar sujeto a proceso penal por delito doloso;\nIV. Acreditar mediante Certificado Oficial, el grado de escolaridad mínimo solicitado en la\nConvocatoria emitida al respecto;\nV. Contar con la edad y con el perfil físico, médico, ético y de personalidad necesarios para realizar las actividades policiales;\nVI. No hacer uso de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nVII. No padecer alcoholismo;\nVIII. Aprobar el proceso de selección, evaluación y el curso de formación básica, en los términos de las disposiciones aplicables;\nIX. No estar suspendido ni haber sido destituido o inhabilitado por Instituciones Policiales o de\nProcuración de Justicia, ni como servidor público, en los términos de las normas aplicables, y\nX. En el caso de aspirantes de género masculino, deberán presentar además la Cartilla de\nIdentidad del Servicio Militar Nacional.\nArtículo 27.- Para permanecer como integrante de la Policía, se requiere:\nI. No adquirir nacionalidad distinta a la mexicana;\nII. Observar notoria buena conducta;\nIII. No haber sido condenado por sentencia irrevocable como responsable de delito doloso, o por delito culposo calificado como grave por la ley, ni estar sujeto a proceso penal por delito doloso;\nIV. Contar con la edad y con el perfil físico médico, ético y de personalidad necesarios para realizar las actividades policiales;\n\nV. Participar en los programas de formación y actualización profesional a que sean convocados, y aprobar los procesos de evaluación y cursos respectivos;\nVI. Participar en los sistemas de ascenso a que sean convocados;\nVII. Someterse y aprobar las evaluaciones del desempeño;\nVIII. Someterse y aprobar las evaluaciones que se realicen para comprobar la conservación de los requisitos de ingreso y permanencia;\nIX. Practicarse y aprobar los exámenes médicos, físicos, psicológicos, psiquiátricos, toxicológicos y demás que señalen las disposiciones aplicables;\nX. No hacer uso de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nXI. No padecer alcoholismo, y\nXII. No estar suspendido ni haber sido destituido o inhabilitado de la Policía ni como servidor público, en los de las normas aplicables.\nArtículo 28.- Los integrantes de las Policía de Proximidad de la Secretaría que cumplan sesenta años de edad o treinta años de servicio no podrá permanecer en servicio activo, por lo que deberán solicitar su retiro, salvo que por acuerdo de la persona titular de la Secretaría, se motiven las razones por las que se requiera que determinado personal pueda continuar en el servicio por un periodo adicional máximo de cinco años, durante los cuales podrá desempeñar solamente funciones administrativas.\nArtículo 29.- La adscripción de los integrantes de los cuerpos policiales de la Policía de Proximidad a las diversas Unidades, agrupamientos y servicios, se determinará considerando su Grado Jerárquico y especialidad.\nArtículo 30.- En el catálogo de puestos se incluirán las percepciones que corresponderán a cada grado, en correspondencia a su nivel jerárquico.\n\nArtículo 31.- La persona titular de la Secretaría podrá determinar el ascenso al nivel o jerarquía inmediato superior de los integrantes de la Policía que se hubieren distinguido en el desempeño de sus funciones o por acciones relevantes que hubieren realizado con motivo de su cargo.\nCAPÍTULO IV\nDE LAS FUNCIONES POLICIALES\nArtículo 32.- Además de las funciones que son competencia de la Secretaría previstas en el artículo 90 de la Ley del Sistema, y de acuerdo con las atribuciones definidas en el Reglamento Interior, los cuerpos policiales que integran la Policía de Proximidad tendrán a su cargo las siguientes funciones, siempre con estricto apego a los Derechos Humanos:\nI. Mantener la tranquilidad y el orden públicos en la Ciudad;\nII. Investigar elementos generales criminógenos que permita llevar a cabo acciones preventivas;\nIII. Auxiliar al Ministerio Público cuando se requiera su colaboración, para que la representación social ejerza sus facultades de investigación y persecución de delitos;\nIV. Proteger y auxiliar a los Órganos de Gobierno de la Ciudad, cuando para el ejercicio de sus funciones sea requerida para ello;\nV. Prestar auxilio a dependencias y órganos desconcentrados de la Administración Pública de la\nCiudad, órganos político administrativos de las demarcaciones territoriales y Órganos\nAutónomos, cuando lo requieran para el cumplimiento de sus funciones;\nVI. Vigilar y proteger los espacios públicos y de acceso al público en la Ciudad;\nVII. Vigilar lugares estratégicos para la seguridad ciudadana en la Ciudad;\nVIII. Actuar en coordinación con otras instituciones de seguridad ciudadana e instancias de gobierno, federales, estatales o municipales, cuando las necesidades del servicio lo requieran;\nIX. Realizar funciones de control, supervisión y regulación de la movilidad de personas y vehículos en la vía pública, y\n\nX. Realizar acciones en coordinación con las autoridades en materia ambiental, para prevenir la comisión de infracciones y delitos ambientales en suelo urbano y suelo de conservación, así como en áreas de valor ambiental y áreas naturales protegidas en la Ciudad.\nArtículo 33.- El mantenimiento de la tranquilidad y el orden públicos comprende lo siguiente:\nI. Proteger la integridad física de las personas y sus bienes;\nII. Intervenir en caso de delito flagrante, a efecto de perseguir, detener y presentar al indiciado ante el Ministerio Público;\nIII. Prevenir la comisión de infracciones y delitos;\nIV. Prestar auxilio a la población en caso de siniestros, emergencias y desastres, y\nV. Detener y presentar inmediatamente a probables infractores ante la Persona Juzgadora.\nArtículo 34.- El desarrollo de la función de inteligencia y de acciones preventivas, comprende las atribuciones siguientes:\nI. Implementar un sistema de acopio de información y datos relativos a incidencia delictiva, recursos, formas de operación y ámbitos de actuación de la delincuencia;\nII. Implementar un sistema de recepción de informes ciudadanos respecto a zonas o conductas criminógenas, que garantice el anonimato del informante, a efecto de orientar sus acciones;\nIII. Realizar investigaciones para la prevención de los delitos;\nIV. Llevar a cabo acciones especiales de vigilancia en aquellas zonas que por su índice delictivo lo requieran;\nV. Hacer del conocimiento del Ministerio Público los hechos delictivos de que tenga noticia, así como poner a su disposición los datos y elementos que hubiere recabado y que obren en su poder;\n\nVI. Celebrar convenios, bases y otros instrumentos de coordinación y colaboración con instancias federales, estatales y municipales para el intercambio de información y participación conjunta en las acciones a que se refiere este artículo.\nArtículo 35.- El auxilio al Ministerio Público, comprende:\nI. Participar en el desarrollo de la función investigativa contra presuntos infractores de la ley penal para evitar la comisión de delitos futuros, bajo el mando y conducción del Ministerio Público;\nII. Prestar apoyo logístico al Ministerio Público y por requerimiento de éste a la Policía de\nInvestigación, para el ejercicio de funciones de ejecución de mandatos judiciales o ministeriales;\nIII. Resguardar a los agentes del Ministerio Público que lo soliciten para la práctica de las diligencias que les competan;\nIV. Custodiar y asegurar los instrumentos, objetos o productos del delito, por disposición del\nMinisterio Público;\nV. Vigilar, a petición del Ministerio Público, los lugares en que hubieren ocurrido hechos que puedan ser constitutivos de delito, así como aquellos que sean asegurados;\nVI. Impedir en los lugares donde se hubiese cometido un delito, el acceso a personas ajenas a la investigación del mismo y evitar la alteración o retiro de objetos, instrumentos, productos, vestigios y pruebas materiales de su perpetración, en tanto intervenga el Ministerio Público;\nVII. Dar aviso inmediato al Ministerio Público de la comisión de hechos que puedan ser constitutivos de delito;\nVIII. Perseguir, detener y presentar de inmediato al indiciado ante el Ministerio Público, en caso de delito flagrante;\nIX. Comparecer ante el Ministerio Público a rendir declaración y en su caso, cuando sea requerido, ante la autoridad jurisdiccional; para tal efecto se llevará un registro minucioso de las intervenciones con el fin de aportar los datos e información necesaria en el procedimiento, y\n\nX. Realizar acciones especiales de vigilancia en zonas de la Ciudad que por su índice delictivo, así lo requieran.\nNo obstante que la Fiscalía General de Justicia de la Ciudad de México lleva a cabo las funciones de investigación, teniendo bajo su responsabilidad a la Policía de Investigación; la Secretaría podrá realizar funciones de investigación como auxiliar del Ministerio Público, a petición expresa de éste y bajo su conducción y mando.\nArtículo 36.- La atribución de brindar protección y auxilio a los órganos de gobierno de la Ciudad, comprende:\nI. Custodiar y vigilar el exterior de los inmuebles destinados a la Administración Pública de la\nCiudad, al Tribual Superior de Justicia, al Congreso de la Ciudad, las Alcaldías, dependencias y órganos desconcentrados de la Administración Pública Federal;\nII. Proporcionar apoyo a las autoridades judiciales y administrativas para la ejecución de resoluciones cuando requieran formalmente el uso de la fuerza pública, y\nIII. Realizar acciones específicas de protección y vigilancia externa a inmuebles de los órganos de\nGobierno, Federal y de la Ciudad o de su personal, cuando así lo soliciten quienes tengan la representación de los mismos.\nArtículo 37.- La atribución de vigilar y proteger los espacios públicos y de acceso al público en la Ciudad, comprende:\nI. Realizar acciones de vigilancia permanente de avenidas, calles, plazas, parques, jardines y demás espacios públicos;\nII. Proporcionar servicios de vigilancia en calles y andadores de unidades habitacionales que por sus dimensiones lo requieran, previa solicitud de la representación formal de los habitantes de las mismas;\nIII. Vigilar las inmediaciones de los inmuebles en que, por las actividades que se realicen en los mismos, se generen concentraciones humanas considerables, y\n\nIV. Brindar protección a las personas que participen en grandes concentraciones, así como a las que, por la realización de las mismas, resulten afectadas en el desarrollo normal de sus actividades.\nArtículo 38.- La atribución de vigilar lugares estratégicos para la seguridad de la Ciudad, comprende:\nI. Vigilar el exterior de los inmuebles destinados a recintos oficiales de los Poderes Federales;\nII. Vigilar el exterior de los inmuebles al servicio de embajadas o representaciones Diplomáticas;\nIII. Vigilar el exterior de las instalaciones de Centros de Reinserción Social de la Ciudad;\nIV. Realizar acciones especiales de vigilancia en zonas consideradas de alta incidencia delictiva.\nArtículo 39.- La atribución de actuar coordinadamente con otras instituciones de seguridad e instancias de gobierno, federales, estatales o municipales, cuando las necesidades del servicio lo requieran, comprende:\nI. Promover la suscripción de convenios, y\nII. Participar en las acciones conjuntas que con motivo de sus funciones sea requerida por las instituciones a que se refiere este artículo.\nArtículo 40.- La atribución de realizar funciones de control, supervisión y regulación del tránsito de personas y vehículos en la vía pública, comprende:\nI. Aplicar la normativa en lo que se refiere al control del tránsito y la vialidad, la preservación del orden público y la seguridad, así como las demás leyes y reglamentos relativos, coordinando sus actividades con otras autoridades competentes;\nII. Vigilar el cumplimiento de las disposiciones en materia de tránsito contenidas en el\nReglamento de Tránsito vigente y demás ordenamientos jurídicos que regulan dicha materia;\nIII. Vigilar en el ámbito de su competencia el cumplimiento de las disposiciones ambientales;\n\nIV. Realizar funciones de control, supervisión y regulación del tránsito de personas y vehículos en la vía pública conforme a lo dispuesto en el Reglamento de Tránsito vigente y demás disposiciones jurídicas que en materia de movilidad le correspondan;\nV. Imponer las sanciones que por infracciones a las disposiciones del Reglamento de Tránsito vigente y demás disposiciones jurídicas en materia de Movilidad, le correspondan;\nVI. Establecer limitaciones y restricciones para el tránsito de vehículos en la vía pública, con objeto de mejorar la vialidad, preservar el ambiente, salvaguardar la seguridad de personas y el orden público, conforme a las disposiciones aplicables;\nVII. El retiro de la vía pública de los vehículos y objetos que indebidamente obstaculicen o pongan en peligro el tránsito de personas o vehículos, conforme a las disposiciones aplicables;\nVIII. Instrumentar en coordinación con otras dependencias, programas y campañas y cursos en materia de movilidad, seguridad vial, educación y cortesía urbana y de prevención de accidentes, conforme a las disposiciones aplicables;\nIX. Formular y difundir programas preventivos tendientes a disminuir y controlar la ingesta de bebidas alcohólicas y el consumo de estupefacientes; así como implementarlos preferentemente en las zonas de mayor consumo y en las vialidades de alta incidencia en accidentes automovilísticos, y\nX. Formular y difundir programas preventivos, por sí o por medio de personas morales especializadas en la materia, tendientes a disminuir y controlar la ingesta de bebidas alcohólicas y el consumo de estupefacientes; así como implementarlos preferentemente en las zonas de mayor consumo y en las vialidades de alta incidencia en accidentes automovilísticos, a través de la celebración de los convenios respectivos.\nArtículo 41.- La atribución de realizar acciones de prevención de faltas administrativas y comisión de delitos ambientales en suelo urbano y suelo de conservación, así como en áreas de valor ambiental y áreas naturales protegidas de competencia del Gobierno de la Ciudad, comprende:\nI. Realizar acciones de patrullaje y prevención de faltas administrativas y delitos ambientales a través de personal de los cuerpos de policía especializados en materia ambiental;\n\nII. Auxiliar a la Secretaría del Medio Ambiente de la Ciudad en el retiro de personas y bienes que integren asentamientos humanos establecidos, en contravención con los programas de desarrollo urbano o de ordenamiento ecológico del territorio;\nIII. Auxiliar a la Secretaría del Medio Ambiente de la Ciudad en las acciones que realice para la prevención del establecimiento de asentamientos humanos irregulares, así como en el desempeño de sus atribuciones en suelo urbano, suelo de conservación, en áreas de valor ambiental y áreas naturales protegidas, competencia del Gobierno de la Ciudad;\nIV. Asegurar y presentar ante las autoridades competentes a los indiciados por actos u omisiones que constituyan un delito ambiental o infracción administrativa, conforme a la legislación aplicable en la Ciudad, con independencia de las medidas de seguridad, correctivas y de urgente aplicación, sanciones y medidas de apremio que en materia administrativa correspondan;\nV. Capacitar al Personal Policial en materia ambiental y de protección animal en coordinación con la Secretaría del Medio Ambiente de la Ciudad;\nVI. Coordinarse con las autoridades competentes en materia ambiental y de protección civil para prevenir incendios forestales.\nVII. Auxiliar a las autoridades competentes en materia de bienestar animal.\nVIII. Las que determinen las leyes y reglamentos en materia ambiental y los convenios que celebre la Secretaría con la Secretaría del Medio Ambiente de la Ciudad.\nTRANSITORIOS\nPrimero. - La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nSegundo. - Se derogan las disposiciones que contravengan la presente Ley.\nTercero. - El Reglamento Interior de la Secretaría de Seguridad Pública del Distrito Federal, publicado el 16 de octubre de 2008, mantendrá su vigencia en todo lo que no se oponga a la presente Ley, hasta el\n\nmomento en que la persona titular de la Jefatura de Gobierno de la Ciudad de México expida el\nReglamento Interior de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nCuarto. - Las referencias al Centro de Control de Confianza contenidas en otros ordenamientos, se entenderán realizadas al Centro de Evaluación y Control de Confianza de la Ciudad de México.\nQuinto. - Todas las referencias en otros ordenamientos legales realizadas a la Policía del Distrito Federal o de la Ciudad de México, se entenderán hechas a la Policía de Proximidad, de conformidad con la fracción I del artículo 53 de la Ley del Sistema de Seguridad Ciudadana.\nSexto. - Los integrantes de las Instituciones Policiales de la Secretaría conservarán tanto el grado jerárquico obtenido, como los derechos inherentes al mismo en la Carrera Policial, los cuales se homologarán a la nomenclatura establecida en la presente Ley, conforme los plazos y procedimientos que se definan en la normatividad, que al efecto se expida.\nSéptimo. - Todas las referencias hechas al Consejo de Honor y Justicia de la Secretaría de Seguridad Pública del Distrito Federal o de la Ciudad de México, se entenderán realizadas a la Comisión de Honor y Justicia.\nOctavo.- De conformidad con lo dispuesto en el artículo Cuarto Transitorio de la Ley del Sistema de\nSeguridad Ciudadana de la Ciudad de México, los procedimientos sustanciados ante el Consejo de Honor y Justicia se resolverán atendiendo a lo establecido en las Reglas para el Establecimiento de la Carrera\nPolicial de la Policía del Distrito Federal y el Reglamento que Establece el Procedimiento para la Conclusión de la Carrera Policial de la Secretaría de Seguridad Pública del Distrito Federal, hasta la entrada en vigor de los ordenamientos que los sustituyan, en los términos que establezcan.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de diciembre del año dos mil diecinueve. POR LA MESA DIRECTIVA. - DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA. -\nDIPUTADA MARTHA SOLEDAD ÁVILA VENTURA, SECRETARIA. - DIPUTADA MARGARITA SALDAÑA\nHERNÁNDEZ, SECRETARIA. - (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintitrés días del mes diciembre del año dos mil diecinueve.-\n\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE MODIFICA EL PRIMER PÁRRAFO DEL ARTÍCULO 26 Y SE\nDEROGAN LAS FRACCIONES XII, XIII Y XIV DE DICHO NUMERAL DE LA LEY ORGÁNICA DEL PODER EJECUTIVO\nY DE LA ADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO. SE MODIFICA LA FRACCIÓN XXVII DEL\nARTÍCULO 3º Y SE ADICIONAN LAS FRACCIONES XXVII BIS, XXVII TER, XXVII QUÁTER Y XXVII QUINQUIES A\nDICHO NUMERAL, DE LA LEY ORGÁNICA DE LA SECRETARÍA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE\nMÉXICO. SE MODIFICA LA FRACCIÓN XIV DEL ARTÍCULO 18 Y SE ADICIONAN LAS FRACCIONES XIV BIS Y XIV\nTER A DICHO NUMERAL; SE ADICIONA UN PÁRRAFO AL ARTÍCULO 55, SE DEROGAN LOS ARTÍCULOS 20 Y\n54, Y SE MODIFICA EL ARTÍCULO 119, DE LA LEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD\nDE MÉXICO. SE DEROGAN LAS FRACCIONES I, III Y IV DEL ARTÍCULO 15 BIS Y SE ADICIONAN AL ARTÍCULO\n25 LAS FRACCIONES IV BIS, IV TER IV QUÁTER, VI BIS Y VI TER DE LA LEY DE ACCESO DE LAS MUJERES A UNA\nVIDA LIBRE DE VIOLENCIA DE LA CIUDAD DE MÉXICO. SE ABROGA LA LEY DE CENTROS DE RECLUSIÓN PARA\nEL DISTRITO FEDERAL Y SE EXPIDE LA LEY DE CENTROS PENITENCIARIOS DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 02 DE SEPTIEMBRE DE 2021.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno de la Ciudad de México, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nTERCERO. Se abroga la Ley de Centros de Reclusión para el Distrito Federal, publicado en la Gaceta Oficial de la Ciudad de México el 04 de abril de 2014 y demás disposiciones que contravengan el presente decreto.\nCUARTO. A partir de la entrada en vigor del presente Decreto, las referencias hechas a la Subsecretaría del\nSistema Penitenciario de la Secretaría de Gobierno o a las Unidades Administrativas y/o Unidades\nAdministrativas de Apoyo Técnico-Operativo de su adscripción en otras leyes, reglamentos, decretos, acuerdos y demás disposiciones administrativas, así como en contratos o convenios, respecto de las atribuciones que se transfieren por virtud del presente Decreto, se entenderán realizadas a la Secretaría de\nSeguridad Ciudadana de la Ciudad de México. Misma situación ocurrirá para los órganos colegiados a los que asista la persona titular de la Secretaría de Gobierno de la Ciudad de México en materia de sistema penitenciario, la Secretaría de Seguridad Ciudadana de Ciudad de México designará a su representante.\n\nQUINTO. El Gobierno de la Ciudad de México contará con 120 días hábiles, contados a partir de la entrada en vigor del presente Decreto, para realizar las adecuaciones a los reglamentos y emitir las disposiciones correspondientes; hasta en tanto, las disposiciones actuales continúan vigentes y podrán ser aplicadas por la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nSEXTO. Los recursos humanos, materiales, técnicos y tecnológicos, así como los bienes muebles e inmuebles asignados a la Secretaría de Gobierno de la Ciudad de México para la Subsecretaría del Sistema\nPenitenciario pasarán a formar parte del patrimonio de la Secretaría de Seguridad Ciudadana de la Ciudad de México. En lo relativo a bienes en posesión o servicios contratados por la Secretaría de Gobierno de la\nCiudad de México para la Subsecretaría del Sistema Penitenciario o por esta última, obtenidos por arrendamiento, comodato o cualquier otro contrato mediante el cual se haya transmitido la posesión o propalado dichos servicios, su utilización corresponderá a la Subsecretaría, en tanto no se determine lo contrario.\nLa Secretaría de Administración y Finanzas de la Ciudad de México coadyuvará con la Secretaría de\nGobierno y la Subsecretaría de Sistema Penitenciario, a efecto de realizar las gestiones y trámites correspondientes para dar cumplimiento cabal al presente artículo, conforme a las disposiciones legales aplicables.\nSÉPTIMO. El personal que en ejecución del presente Decreto deba ser transferido a la Secretaría de\nSeguridad Ciudadana de la Ciudad de México podrá participar en las evaluaciones de control de confianza para su permanencia, sujetándose al régimen administrativo que esta Ley y demás normativa aplicable establecen. La Secretaría de Administración y Finanzas y la Secretaría de Seguridad Ciudadana, ambas de la Ciudad de México, determinarán los procedimientos para la reubicación del personal de base que sea necesario, respetando los derechos laborales adquiridos.\nOCTAVO. La Secretaría de Seguridad Ciudadana de la Ciudad de México deberá adecuar su estructura orgánica y actualizar sus Manuales Administrativos en los plazos y condiciones que establezca la Dirección\nEjecutiva de Dictaminación y Procedimientos Organizacionales de la Secretaría de Administración y\nFinanzas de la Ciudad de México.\nNOVENO. Los asuntos o procedimientos que a la entrada en vigor del presente Decreto se encuentren en trámite y deban ser atendidos por las Unidades Administrativas y/o Unidades Administrativas de Apoyo\nTécnico-Operativo objeto de transferencia, serán resueltos por la dependencia que los recibe, dentro de los plazos establecidos al efecto, a excepción de los trámites urgentes o sujetos a plazo improrrogable.\n\nDÉCIMO. En tanto se formaliza material, financiera y administrativamente la transferencia a la Secretaría de Seguridad Ciudadana de la Ciudad de México, de los recursos humanos, materiales, técnicos, tecnológicos, financieros y presupuestales de la Subsecretaría de Sistema Penitenciario, la Secretaría de\nGobierno continuará ejerciendo los recursos presupuestales correspondientes a esta área administrativa de conformidad con los techos presupuestales aprobados en el Presupuesto de Egresos de la Ciudad de\nMéxico para el ejercicio fiscal 2021.\nDÉCIMO PRIMERO. La Subsecretaría de Sistema Penitenciario deberá actualizar las reglas de operación para potenciar el funcionamiento del patronato al que se refiere el artículo 70 de la Ley de Centros\nPenitenciarios de la Ciudad de México, en un lapso de noventa días naturales contados a partir de la entrada en vigor del presente Decreto.\nDÉCIMO SEGUNDO. La Secretaría de Seguridad Ciudadana deberá establecer las bases para la organización y operación del Servicio Profesional de Carrera de las y los integrantes del Sistema Penitenciario, a que se refiere la Ley de Centros Penitenciarios de la Ciudad de México.\nLos procesos de formación, actualización y especialización de las personas integrantes del Sistema\nPenitenciario se alinearán al Programa de Profesionalización y al Programa Rector de Profesionalización de la Universidad de la Policía de la Ciudad de México.\nEl Instituto de Capacitación Penitenciaria continuará en funciones hasta en tanto se implemente el Servicio\nProfesional de Carrera de las personas integrantes del Sistema Penitenciario.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta días del mes de agosto del año dos mil veintiuno.- POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA, DIPUTADO PABLO MONTES DE OCA DEL OLMO\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los treinta y un días del mes de agosto del año dos mil veintiuno.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE GESTIÓN\n\nINTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS. - FIRMA.- LA SECRETARIA DE\nINCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.- LA SECRETARIA DE LAS MUJERES,\nINGRID GÓMEZ SARACÍBAR.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL\nSECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA\nTRANSITORIO DEL DECRETO POR EL QUE SE MODIFICA EL ARTÍCULO 59 FRACCIÓN IV; EL ARTÍCULO 126\nPÁRRAFO PRIMERO Y SE ADICIONA UNA FRACCIÓN V BIS AL ARTÍCULO 60; TODOS DE LA LEY DEL SISTEMA\nDE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO. SE REFORMA EL ARTÍCULO 15 DE LA LEY ORGÁNICA\nDE LA SECRETARÍA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA\nOFICIAL DE LA CIUDAD DE MÉXICO EL 21 DE OCTUBRE DE 2022.\nPRIMERO. Remítase a la persona Titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintinueve días del mes de septiembre del año dos mil veintidós. POR LA MESA DIRECTIVA DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA,\nPRESIDENTE.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO\nMAGOS, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veinte días del mes octubre del año dos mil veintidós.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO MENDOZA.- FIRMA.- EL ENCARGADO DE\nDESPACHO DE LA SECRETARÍA DE INCLUSIÓN Y BIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.-\nFIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA GÓMEZ SARACÍBAR.- FIRMA.- EL SECRETARIO\nDE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\n\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMA EL PRIMER Y ÚLTIMO PÁRRAFO DEL ARTÍCULO 8; LA\nFRACCIÓN I Y ÚLTIMO PÁRRAFO DEL ARTÍCULO 9; Y SE ADICIONA UN CAPÍTULO VI BIS AL TÍTULO SEGUNDO,\nASÍ COMO EL ARTÍCULO 14 BIS Y EL ARTÍCULO 14 TER, TODOS DE LA LEY ORGÁNICA DE LA SECRETARÍA DE\nSEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL 07 DE MARZO DE 2024.\nPRIMERO. Remítase el presente Decreto a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nTERCERO. El Gobierno de la Ciudad de México contará con 90 días hábiles, contados a partir de la entrada en vigor del presente Decreto, para realizar las modificaciones correspondientes al Reglamento Interior de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nCUARTO. La Secretaría de Seguridad Ciudadana de la Ciudad de México deberá adecuar su estructura orgánica y actualizar su Manual Administrativo en los plazos que establezcan los Lineamientos para el\nRegistro de los Manuales Administrativos y Específicos de Operación de la Administración Pública de la\nCiudad de México.\nQUINTO. La Secretaría de Seguridad Ciudadana de la Ciudad de México llevará a cabo las acciones y medidas administrativas y financieras correspondientes, a fin de fortalecer y garantizar la correcta operación de la Unidad Especializada de Género.\nSEXTO. La Secretaría de Seguridad Ciudadana de la Ciudad de México impulsará las acciones que permitan cumplir de manera gradual el principio constitucional de paridad de género, en la designación del personal de mandos.\nPalacio Legislativo del Congreso de la Ciudad de México, a los cinco días del mes de marzo del año dos mil veinticuatro.- POR LA MESA DIRECTIVA.- DIPUTADA MARÍA GABRIELA SALIDO MAGOS, PRESIDENTA.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA ANA JOCELYN VILLAGRÁN VILLASANA,\nSECRETARIA.- (Firmas)\n\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los seis días del mes de marzo del año dos mil veinticuatro.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, DR. MARTÍ BATRES GUADARRAMA.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID\nAURORA GÓMEZ SARACÍBAR.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, PABLO VÁZQUEZ\nCAMACHO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "26-06-2024",
  "Fecha de Última Reforma": "07 de marzo de 2024",
  "numero_paginas": 38,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-4c000292c4af44c8a3d34184ce42afed4d5dcbb4.pdf"
}