{
  "titulo": "Ley ORGÁNICA DE LA ESCUELA DE ADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 02 DE NOVIEMBRE DE 2017\nTEXTO VIGENTE\nDECRETO POR EL QUE SE ABROGA LA LEY ORGÁNICA DE LA ESCUELA DE ADMINISTRACIÓN PÚBLICA\nDEL DISTRITO FEDERAL Y SE EXPIDE LA LEY ORGÁNICA DE LA ESCUELA DE ADMINISTRACIÓN\nPÚBLICA DE LA CIUDAD DE MÉXICO\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno de la Ciudad de México, a sus habitantes sabed:\nQue el H. Asamblea Legislativa del Distrito Federal, VII Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- VII LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVII LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE ABROGA LA LEY ORGÁNICA DE LA ESCUELA DE ADMINISTRACIÓN PÚBLICA\nDEL DISTRITO FEDERAL Y SE EXPIDE LA LEY ORGÁNICA DE LA ESCUELA DE ADMINISTRACIÓN\nPÚBLICA DE LA CIUDAD DE MÉXICO.\nÚNICO.- Se abroga la Ley Orgánica de la Escuela de Administración Pública Local del Distrito Federal y se expide la Ley Orgánica de la Escuela de Administración Pública de la Ciudad de México, para quedar como sigue:\n\nPÚBLICA DE LA CIUDAD DE MÉXICO\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1. La presente Ley es de orden público y de observancia general y tiene por objeto crear la\nEscuela de Administración Pública de la Ciudad de México, establecer su estructura orgánica y regular su funcionamiento.\nArtículo 2. En la interpretación de la presente Ley se atenderá a las siguientes definiciones:\nI. Administración Pública: La Administración Pública de la Ciudad de México;\nII. Buena Administración: Es aquella que se garantiza a favor de los ciudadanos a través de un gobierno abierto, integral, honesto, transparente, profesional, eficaz, eficiente, austero, incluyente y resiliente que procure el interés público y combata la corrupción;\nIII. Certificación: El proceso mediante el cual la Escuela identifica, mide y constata la competencia profesional de los servidores públicos;\nIV. Direcciones Ejecutivas: Los órganos técnicos de la Escuela previstos en el Estatuto\nOrgánico;\nV. Dirección General: La Dirección General de la Escuela;\nVI. Estatuto Orgánico: El Estatuto Orgánico de la Escuela;\nVII. Escuela: La Escuela de Administración Pública de la Ciudad de México;\nVIII. Gobierno Abierto: Sistema que obliga a los entes públicos a informar a través de la plataforma de accesibilidad universal, de datos abiertos y apoyada en nuevas tecnologías, busca garantizar de forma completa y actualizada la transparencia, la rendición de cuentas y el acceso a la información;\nIX. Ley: La Ley Orgánica de la Escuela de Administración Pública de la Ciudad de México; y\nX. Ley Orgánica: La Ley Orgánica de la Administración Pública de la Ciudad de México.\n\nArtículo 3.La Escuela es un organismo descentralizado de la Administración Pública, sectorizado a la\nSecretaría de la Contraloría General de la Ciudad de México, será el centro de formación de servidores públicos de la Ciudad de México de conformidad con lo establecido en la presente Ley de conformidad con el servicio profesional de carrera de los entes públicos de la Ciudad de México, la escuela contará con personalidad jurídica, patrimonio propio y autonomía de gestión, que tiene por objeto:\nI. Contribuir a la formación y profesionalización de los servidores de la Administración\nPública;\nII. Fomentar la especialización en el ejercicio de la función pública;\nIII. Contribuir a desarrollar destrezas en los servidores públicos en la aplicación del conocimiento para la solución de problemas y capacidad para incorporar enfoques integrados en la formulación de las políticas públicas orientadas a lograr impacto social;\nIV. Guiar su trabajo por la visión del Buen Gobierno y la buena Administración así como por los principios de honestidad, transparencia, profesionalidad, eficacia, eficiencia, austeridad, combate la corrupción, modernización, economía, racionalidad u rendición de cuentas;\nV. Promover que los servidores públicos sean portadores de valores políticos y administrativos centrados en la observancia de la ley, el trato igual y de calidad a los ciudadanos, el cuidado del dinero público, la transparencia, el combate a la corrupción y la rendición de cuentas;\nVI. Impulsar, mediante la formación y profesionalización de los servidores públicos, un cambio en el modelo de gestión pública que se distinga por su legalidad y eficacia, así como por la búsqueda del mayor impacto social posible de sus políticas públicas y por la responsabilidad de sus acciones;\nVII. Contribuir a la igualdad de oportunidades de acceso al servicio público y de formación, promoción y permanencia en él, con base en los principios de mérito, objetividad e imparcialidad;\nVIII. Generar nuevo conocimiento sobre temas y problemas que conciernan al presente y futuro de la Ciudad de México, bajo una perspectiva metropolitana, y cuyos resultados inspiren una creciente formulación de mejores políticas públicas;\nIX. Contribuir a la preservación de datos y documentos producidos por la Administración\nPública que representen conocimiento específico sobre los problemas de la Ciudad de México y las políticas y programas aplicados para darles solución, a fin de apoyar la formación de los\n\nservidores públicos, impulsar estudios e investigaciones y fortalecer la vigencia del derecho de acceso a la información pública;\nX. Proporcionar asesoría a la Administración Pública, y en general, a personas físicas y morales sobre asuntos de la Ciudad de México, en un marco de corresponsabilidad para la solución de problemáticas públicas;\nXI. El criterio que orientará la educación y capacitación en la Escuela se basará en los principios de objetividad, transparencia, imparcialidad, equidad, fuera de toda ideología política y creencia religiosa, buscando en todo momento la profesionalización del servidor público;\nXII. Vincularse con el Sistema Anticorrupción de la Ciudad de México, para implementar políticas públicas de prevención y combate a la corrupción, y\nXII. Las demás que le otorguen los ordenamientos aplicables.\nArtículo 4. Para el cumplimiento de su objeto la Escuela tendrá las siguientes atribuciones:\nI. Pertenecer y colaborar con el Servicio Profesional de Carrera de los Entes Públicos de la\nCiudad de México;\nII. Elaborar los planes y programas de estudio conducentes a la formación y profesionalización de los servidores públicos de la Administración Pública y aspirantes a serlo con contenidos curriculares que garanticen su mejor desempeño, orientados a la búsqueda de la excelencia profesional;\nIII. Impartir a los servidores públicos de la Administración Pública y aspirantes a serlo, seminarios, diplomados, especialidades y demás cursos científicos y técnicos de vanguardia en materia de gestión pública y de combate a la corrupción.\nA los titulares de los órganos internos de control de las dependencias, órganos desconcentrados, demarcaciones territoriales y entidades, se impartirá una permanente y adecuada capacitación y certificación en materia de responsabilidades de las personas servidoras públicas y combate a la corrupción.\nIV. Celebrar convenios con los Órganos de Gobierno, Alcaldías y Organismos Públicos\nAutónomos a efecto de impartir a sus servidores públicos y aspirantes a serlo, seminarios, diplomados, especialidades y demás cursos científicos y técnicos de vanguardia en materia de gestión pública;\n\nV. Garantizar el acceso de los servidores públicos de la Administración Pública y aspirantes a serlo, a las prácticas profesionales que se realicen en las dependencias, órganos y entidades de la Administración Pública;\nVI. Otorgar certificados de conocimientos, títulos, grados, diplomas y reconocimientos académicos;\nVII. Promover y realizar investigaciones sobre problemas de la Ciudad de México, de las políticas públicas y del marco normativo;\nVIII. Contratar a los profesores, instructores, tutores e investigadores necesarios para la realización de su objeto, conforme a los requisitos que se establezcan en cada área de especialidad;\nIX. Celebrar convenios con otras instituciones académicas y gubernamentales, nacionales o extranjeras, que contribuyan a la formación de servidores públicos o para la realización de estudios, investigaciones y acciones que promuevan una nueva cultura de la gestión pública.\nX. Certificar la competencia profesional de los servidores públicos de la Administración\nPública;\nXI. Establecer los requisitos y condiciones para el otorgamiento de becas a los aspirantes a servidores públicos y servidores públicos;\nXII. Recibir, organizar, clasificar, mantener en archivo y custodia y garantizar la consulta y acceso a la memoria institucional de la Administración Pública;\nXIII. Asesorar al Jefe de Gobierno y a los titulares de las dependencias, órganos y entidades de la Administración Pública, en materia de gestión y políticas públicas y demás temas relacionados con su objeto;\nXIV. Realizar actividades de difusión, extensión y vinculación;\nXV. Diseñar y aplicar los concursos del Servicio Público de Carrera de la Administración\nPública de la Ciudad de México, así como coordinar la formación inicial de los aspirantes reclutados;\nXVI. Diseñar, impartir y ejecutar los programas de profesionalización del Servicio Público de\nCarrera de la Administración Pública de la Ciudad de México;\n\nXVII. Apoyar el funcionamiento del Consejo y de los Comités del Servicio Público de Carrera de la Administración Pública de la Ciudad de México, así como dar seguimiento a las resoluciones y los acuerdos emitidos por estos órganos; y\nXVIII. Las que le confieran los demás ordenamientos aplicables.\nArtículo 5. El patrimonio de la Escuela se integrará por:\nI. Los recursos que le sean asignados en el Presupuesto de Egresos de la Ciudad de México, de acuerdo con lo que establezca el Código Financiero de la Ciudad de México;\nII. Los bienes muebles e inmuebles que se destinen para su servicio;\nIII. Los acervos documentales, bibliográficos, hemerográficos, electrónicos, científicos, tecnológicos y de innovación en posesión de la Escuela, así como los estudios, investigaciones y proyectos propiedad de la misma;\nIV. Los ingresos que perciba por concepto de cursos, publicaciones, extensión académica y prestación de servicios de asesoría.\nV. Las donaciones, herencias y legados que le sean otorgados; y\nVI. Los demás bienes y derechos que adquiera por cualquier otro título legal.\nArtículo 6. La Escuela administrará y dispondrá de su patrimonio en razón de su objeto. La enajenación de los bienes muebles o inmuebles de la Escuela, se sujetará a las normas que fije el Estatuto Orgánico y los demás ordenamientos aplicables.\nArtículo 7. La Escuela se integrará por:\nI. La Junta de Gobierno;\nII. El Consejo Académico;\nIII. La Dirección General;\nIV. La Secretaría General;\nV. Las Direcciones Ejecutivas;\nVI. La Junta Ejecutiva;\nVII. El Comisario Público;\nVIII. El Contralor; y\nIX. Los demás que establezca el Estatuto Orgánico.\n\nCAPÍTULO SEGUNDO\nDe la Organización\nArtículo 8. La Junta de Gobierno es el órgano de gobierno de la Escuela y estará integrada por los siguientes servidores públicos:\nI. El Jefe de Gobierno;\nII. El titular de la Secretaría de Finanzas;\nIII. El titular de la Oficialía Mayor;\nIV. El titular de la Secretaría de la Contraloría General; y\nV. El titular de la Secretaría de Educación.\nArtículo 9. La ausencia del Jefe de Gobierno será suplida por el representante que al efecto designe.\nLa ausencia de los demás miembros de la Junta de Gobierno será suplida por los servidores públicos de jerarquía inmediata inferior que dependan de ellos, en los asuntos de su respectiva competencia.\nArtículo 10. El Consejo Académico es un órgano consultivo de la Escuela y estará integrado por:\nI. El titular de la Dirección General, quien fungirá como presidente;\nII. Un representante de la Universidad Nacional Autónoma de México, un representante del\nInstituto Politécnico Nacional, un representante de la Universidad Autónoma Metropolitana y cuatro personalidades de reconocida trayectoria en el ámbito de la educación, la investigación, la organización de la información, las políticas públicas y la administración pública, designados por el presidente de la Junta de Gobierno a propuesta del Director\nGeneral; y\nIII. El titular de la Secretaría General, quien fungirá como secretario técnico, con voz pero sin voto.\nArtículo 11. El presidente de la Junta de Gobierno y el titular de la Dirección General podrán invitar a reconocidas personalidades de los ámbitos nacional o internacional, para formar parte del Consejo\nAcadémico. En cualquier caso, los invitados serán integrantes a título honorífico, para asuntos específicos y sólo con derecho a voz.\nArtículo 12. Los integrantes del Consejo Académico no tendrán suplentes. Durarán en su cargo cuatro años y podrán ser designados para un periodo adicional. En casos de ausencia del presidente del\nConsejo Académico, los demás integrantes elegirán de entre ellos al suplente.\n\nArtículo 13.La Dirección General es el órgano ejecutivo de la Escuela. Su titular será designado y removido por el Jefe de Gobierno. Durará en su cargo cuatro años y podrá ser designado para un periodo adicional.\nArtículo 14. El titular de la Dirección General deberá reunir los siguientes requisitos:\nI. Ser ciudadano mexicano, en pleno ejercicio de sus derechos políticos y civiles;\nII. Acreditar un grado académico superior al de licenciatura y contar con la correspondiente cédula profesional;\nIII. Acreditar haber desempeñado previamente un cargo de alto nivel decisorio cuyo ejercicio haya requerido conocimientos y experiencia en materia de educación, administración, derecho, políticas públicas o economía; y\nIV. Haberse distinguido por su probidad y competencia.\nArtículo 15. La ausencia del Director General será suplida por el Secretario General.\nArtículo 16. Las Direcciones Ejecutivas son los órganos técnicos de la Escuela. Su número, denominación y organización serán definidos por el Estatuto Orgánico. Los titulares de las Direcciones y Subdirecciones Ejecutivas serán nombrados y removidos por la Junta de Gobierno a propuesta del\nDirector General.\nArtículo 17. Los titulares de las Direcciones y Subdirecciones Ejecutivas deberán reunir para su nombramiento los mismos requisitos exigidos para el Director General, salvo el relativo al desempeño profesional previo, en cuyo caso deberán acreditar únicamente conocimientos y experiencia en cualquiera de las materias requeridas para el Director General.\nArtículo 18. El Secretario General auxiliará al Director General en el ejercicio de sus funciones. Será designado y removido por la Junta de Gobierno a propuesta del Director General. Durará en su cargo cuatro años y podrá ser designado para un periodo adicional.\nArtículo 19. El Secretario General deberá reunir los mismos requisitos exigidos para ser designado\nDirector Ejecutivo.\nArtículo 20.La Junta Ejecutiva es el órgano de coordinación de la Escuela y estará integrada por:\nI. El titular de la Dirección General, quien fungirá como presidente;\nII. El titular de la Secretaría General;\n\nIII. Los titulares de las Direcciones Ejecutivas; y\nIV. Los demás órganos competentes de conformidad con el Estatuto Orgánico\nArtículo 21. El Comisario Público es el órgano de vigilancia de la Escuela. El Titular de la Secretaría de\nContraloría General de la Ciudad de México propondrá para el cargo a un propietario y a un suplente, los cuales serán ratificados por el órgano legislativo de la ciudad de México, en los términos de su legislación.\nArtículo 22. El Contralor es el titular del órgano interno de control de la Escuela. Será seleccionado y propuesto por el titular de la Secretaría de la Contraloría General de la Ciudad de México y ratificado por el órgano legislativo de la ciudad con la aprobación de la mayoría de los miembros presentes de su pleno.\nEn caso de rechazarlo, el Secretario de la Contraloría General de la Ciudad de México seleccionara una nueva propuesta.\nDe conformidad con la Ley de Responsabilidades Administrativas de la Ciudad de México, para la formación y evaluación profesional de los integrantes de los Órganos internos de control, se deberán observar los criterios del Sistema de Profesionalización establecido por la Secretaria de la Contraloría\nGeneral.\nArtículo 23. Son facultades de la Junta de Gobierno, además de las que le corresponden por disposición de la Ley Orgánica, las siguientes:\nI. Establecer las políticas generales y definir las prioridades a las que se sujetará la Escuela;\nII. Aprobar los planes y programas de estudio;\nIII. Aprobar el proyecto de presupuesto de la Escuela;\nIV. Aprobar el programa general institucional de desarrollo de la Escuela y los informes que le presente el Director General, de acuerdo con las especificaciones que señale el Estatuto\nOrgánico;\nV. Aprobar la estructura básica de la organización administrativa y técnica de la Escuela y las modificaciones que procedan a la misma;\nVI. Revisar los informes que en materia de control y auditoría le sean turnados, y ordenar las medidas correctivas que fueren necesarias;\n\nVII. Aprobar los precios, y de ser el caso, los respectivos ajustes, de los bienes y servicios que la Escuela produzca y preste respectivamente, atendiendo a los lineamientos que establezca la Secretaría de Finanzas.\nVIII. Verificar que exista congruencia entre los recursos asignados a la Escuela y los programas aprobados, de modo que se garantice la transparencia de los primeros y la ejecución de los segundos;\nIX. Aprobar anualmente, previo informe del Comisario Público y dictamen de los auditores externos, los estados financieros de la Escuela;\nX. Autorizar la creación de Comités o Subcomités de apoyo;\nXI. Proponer las iniciativas para el reconocimiento al mérito de servidores públicos destacados en el desempeño de sus funciones;\nXII. Resolver las controversias que surjan entre los demás órganos de la Escuela, de conformidad con las disposiciones del Estatuto Orgánico; y\nXIII. Las que le atribuyan los demás ordenamientos aplicables.\nArtículo 24. La facultad de nombramiento y remoción que por disposición de la Ley Orgánica corresponda a la Junta de Gobierno, se ejercerá sobre el Secretario General, los titulares de las\nDirecciones Ejecutivas y los titulares de las respectivas Subdirecciones.\nArtículo 25. Es facultad exclusiva de la Junta de Gobierno la aprobación del Estatuto Orgánico y sus reformas o adiciones. El presidente de la Junta de Gobierno ordenará la publicación del Estatuto\nOrgánico en la Gaceta Oficial de la Ciudad de México, después de la cual entrará en vigor.\nArtículo 26. La Junta de Gobierno celebrará cuatro sesiones ordinarias al año y las extraordinarias que a juicio de su presidente sean necesarias\nArtículo 27. Las sesiones de la Junta de Gobierno serán válidas con la asistencia de por lo menos la mitad más uno de sus integrantes. Sus resoluciones se tomarán por mayoría de los integrantes presentes, teniendo su presidente voto de calidad en caso de empate.\nArtículo 28. El Estatuto Orgánico deberá regular:\nI. La estructura orgánica de la Escuela así como la forma de suplir la ausencia de los servidores públicos, en los casos no previstos en la Ley;\n\nII. Las facultades de los titulares de las Direcciones Ejecutivas, siempre que complementen las que la Ley les confiere;\nIII. Los límites a la representación legal de la Escuela que al titular de la Dirección General le confiera la Ley Orgánica;\nIV. Los plazos para que el titular de la Dirección General presente a la Junta de Gobierno, para su aprobación, los proyectos de planes, programas y presupuesto de la Escuela;\nV. La forma y periodicidad con que el titular de la Dirección General debe presentar a la Junta de Gobierno sus informes;\nVI. Las facultades de los secretarios técnicos de la Junta de Gobierno, del Consejo Académico y de la Junta Ejecutiva así como la competencia de los titulares de las Direcciones Ejecutivas, siempre que complementen las que la Ley respectivamente les confiere;\nVII. El funcionamiento del Consejo Académico;\nVIII. Lo relativo a las sesiones de los Comités o Subcomités de apoyo; y\nIX. Los demás aspectos internos de la Escuela no previstos en la Ley.\nArtículo 29. El Director General fungirá como secretario técnico de la Junta de Gobierno, con facultades para:\nI. Notificar las convocatorias a sesión que formule el presidente de la Junta de Gobierno;\nII. Elaborar el orden del día de las sesiones;\nIII. Remitir a los miembros de la Junta de Gobierno los documentos relativos al orden del día;\nIV. Asistir con voz pero sin voto a las sesiones;\nV. Levantar las actas de las sesiones;\nVI. Integrar y llevar el control del archivo de la Junta de Gobierno;\nVII. Certificar los documentos que obren en el archivo de la Junta de Gobierno; y\n\nVIII. Las demás que fije el Estatuto Orgánico siempre que sean indispensables para asistir el desempeño de la Junta de Gobierno.\nArtículo 30. El Comisario Público y el Contralor asistirán con voz pero sin voto a las sesiones de la Junta de Gobierno y de los Comités o Subcomités que se creen para apoyo de la Escuela.\nArtículo 31. Son facultades del Consejo Académico:\nI. Asistir a las reuniones de la Junta de Gobierno con derecho de voz, previa autorización de la Junta de Gobierno;\nII. Asesorar en la elaboración de los planes y programas de estudios de la Escuela y emitir opinión acerca de su pertinencia;\nIII. Emitir opinión sobre el programa general, los proyectos y actividades académicas, de investigación, organización documental y extensión de la Escuela;\nIV. Opinar sobre los informes del desarrollo de los programas y actividades académicos de la\nEscuela;\nV. Solicitar información a los demás órganos de la Escuela, realizar supervisiones y formar\nComisiones sobre asuntos académicos específicos;\nVI. Asesorar y emitir opinión acerca de los criterios para la elaboración de protocolos de investigación;\nVII. Conocer los informes de los resultados de investigación y opinar sobre ellos;\nVIII. Emitir opinión sobre los sistemas de organización y preservación del acervo documental de la Escuela;\nIX. Asesorar acerca de las convocatorias de procesos de contratación del personal académico e ingreso a la Escuela, así como de la integración de las comisiones dictaminadoras y recibir los informes de los resultados;\nX. Hacer consideraciones acerca del cumplimiento de las convocatorias;\nXI. Emitir opinión sobre las bases, procedimientos y requisitos que los funcionarios públicos deberán cumplir para ser considerados como parte del personal académico de la Escuela;\n\nXII. Emitir opinión sobre los resultados de la evaluación del personal académico;\nXIII. Asesorar y emitir opinión acerca de los procedimientos de titulación y entrega de grados académicos; y\nXIV. Las que le confieran el Estatuto Orgánico y demás ordenamientos aplicables.\nCAPÍTULO TERCERO\nDe los Órganos Ejecutivos y Auxiliares\nArtículo 32. Son facultades del titular de la Dirección General, además de las que le corresponden por disposición de la Ley Orgánica, las siguientes:\nI. Dirigir, coordinar, administrar y representar legalmente a la Escuela;\nII. Coordinar y supervisar el cumplimiento de los programas y acuerdos aprobados por la Junta de Gobierno;\nIII. Formular los proyectos de Estatuto Orgánico y presentarlos a la Junta de Gobierno para su aprobación;\nIV. Formular el programa general y los proyectos de la Escuela;\nV. Formular los programas de organización, reorganización o modernización de la Escuela.\nVI. Presentar el proyecto de ingresos y egresos de la Escuela;\nVII. Presentar periódicamente a la Junta de Gobierno informes del desarrollo de los programas y actividades de la Escuela y de sus balances y estados financieros;\nVIII. Diseñar y establecer los sistemas de control y seguimiento necesarios para alcanzar las metas y objetivos propuestos;\nIX. Establecer los procedimientos y métodos de trabajo para que las funciones de la Escuela se realicen de manera articulada, congruente y eficaz;\nX. Promover, celebrar y aplicar convenios de coordinación, colaboración e intercambio con la\nAdministración Pública, con autoridades del ámbito federal, estatal y municipal, con\n\ninstituciones de educación e investigación así como con cualquier otra, nacional o extranjera, que contribuya al logro del objeto de la Escuela;\nXI. Establecer mecanismos de colaboración y asignación de recursos con las dependencias, órganos y entidades de la Administración Pública, con el propósito de realizar en ellas los programas de la Escuela, y responder a sus solicitudes en el marco del objeto, funciones y atribuciones de la Escuela;\nXII. Nombrar y remover a los trabajadores de la Escuela, así como instrumentar, con el apoyo de la Junta Ejecutiva, las bases para el establecimiento, organización y funcionamiento del correspondiente programa de formación y desarrollo de los trabajadores de la Escuela;\nXIII. Establecer y mantener un sistema de estadísticas que permita determinar los indicadores de gestión de la Escuela; y\nXIV. Las demás que le confiera la Ley y demás ordenamientos aplicables.\nArtículo 33. Los titulares de las Direcciones Ejecutivas tendrán las siguientes facultades generales:\nI. Acordar con el Director General el despacho de los asuntos que les atribuya el Estatuto\nOrgánico y recibir en acuerdo a los Subdirectores que le estén subordinados;\nII. Auxiliar al Director General en la planeación, programación y evaluación de las funciones atribuidas a sus respectivas Direcciones Ejecutivas;\nIII. Auxiliar al Director General en la elaboración de los informes de actividades que presente a la Junta de Gobierno; y\nIV. Las demás que les atribuya el Estatuto Orgánico.\nArtículo 34. Son facultades del Secretario General:\nI. Coadyuvar con el Director General en la operación, supervisión y seguimiento de las actividades de la Escuela;\nII. Organizar los procesos de contratación de personal académico y establecer los criterios, procedimientos y la aplicación del sistema de evaluación del mismo;\nIII. Administrar los expedientes académicos de los estudiantes de la Escuela;\n\nIV. Proponer al Director General la realización de cursos y posgrados e integrar los planes y programas de estudio para su revisión por el Consejo Académico y su aprobación por la Junta de Gobierno;\nV. Colaborar con el Director General en el diseño y cumplimiento de convenios de carácter académico con instituciones nacionales o extranjeras;\nVI. Supervisar la integración del programa de publicaciones de la Escuela;\nVII. Fungir como Secretario Técnico del Consejo Académico; y\nVIII. Las demás que le confiera el Estatuto Orgánico.\nArtículo 35. Son facultades de la Junta Ejecutiva:\nI. Coadyuvar con el Director General a lograr las metas y objetivos propuestos;\nII. Coordinar el diseño en Comisiones de los planes y programas de estudio de la Escuela;\nIII. Contribuir con el Director General a la elaboración el proyecto de plan de trabajo y actividades de la Escuela;\nIV. Conocer los acuerdos de la Junta de Gobierno y del Consejo Académico y planear su cumplimiento;\nV. Coadyuvar con el Director General en la coordinación y la orientación de las acciones entre las diferentes áreas ejecutivas y administrativas de la Escuela; y\nVI. Las demás que le confiera el Estatuto Orgánico.\nCAPÍTULO CUARTO\nDe los Órganos de Fiscalización\nArtículo 36. Son facultades del Comisario Público:\nI. Evaluar el desempeño general y por funciones de la Escuela;\nII. Verificar los ingresos y el ejercicio de gasto corriente e inversión;\n\nIII. Vigilar el cumplimiento de las disposiciones legales y reglamentarias aplicables a la administración de la Escuela;\nIV. Vigilar la instrumentación y funcionamiento de los sistemas de programación y presupuestación de la Escuela;\nV. Vigilar el cumplimiento de las disposiciones y lineamientos relativos al control y evaluación de la gestión de la Escuela;\nVI. Vigilar la observancia de los programas institucionales;\nVII. Promover y vigilar el establecimiento de indicadores de gestión en materia de operación, productividad, finanzas e impacto social;\nVIII. Evaluar el desempeño parcial y general de la Escuela y formular las recomendaciones correspondientes;\nIX. Verificar la integración legal de la Junta de Gobierno así como su funcionamiento;\nX. Solicitar la inclusión en el orden del día de los asuntos que considere oportuno tratar en las sesiones de la Junta de Gobierno;\nXI. Rendir anualmente a la Junta de Gobierno y a la Contraloría General un informe sobre los estados financieros con base en el dictamen de auditores externos; y\nXII. Las demás que le atribuyan éste u otros ordenamientos aplicables.\nArtículo 37. Son facultades del Contralor:\nI. Proponer a la Secretaría de la Contraloría General, para su aprobación, el programa de control interno para cada ejercicio presupuestal, manteniendo un seguimiento sistemático de su ejecución;\nII. Programar, ordenar y realizar auditorías, investigaciones, inspecciones, revisiones y visitas;\nIII. Certificar documentos que obren en sus archivos;\nIV. Intervenir en los procesos administrativos de adquisiciones, arrendamientos, prestación de servicios, obra pública, enajenación de bienes muebles, almacenes e inventarios, para vigilar que se cumplan con las normas aplicables;\n\nV. Atender los requerimientos que le formule la Secretaría de la Contraloría General derivados de las funciones que tiene encomendadas;\nVI. Requerir a los demás órganos de la Escuela, y en su caso, a los proveedores, contratistas y prestadores de servicio de la misma, la información y documentación necesaria para el desempeño de sus funciones;\nVII. Intervenir en la entrega-recepción de cargos que realicen los titulares y servidores públicos de la Escuela, a fin de vigilar que se cumpla la normatividad aplicable;\nVIII. Investigar y fincar las responsabilidades a que haya lugar e imponer las sanciones respectivas;\nIX. Sustanciar y resolver los recursos de revocación que se promuevan en contra de resoluciones que impongan sanciones administrativas a los servidores públicos;\nX. Acordar, en su caso, la suspensión temporal de los servidores públicos cuando a su juicio resulte conveniente para el desarrollo de las investigaciones respectivas;\nXI. Verificar que la Escuela atienda las observaciones y recomendaciones de la Auditoria\nSuperior de la Ciudad de México;\nXII. Verificar la aplicación de los indicadores de gestión de la Escuela, para cumplir las disposiciones de planeación, programación, presupuestación, ingresos, egresos, financiamiento, inversión, deuda, patrimonio, fondos y valores de la propiedad o al cuidado de éstas, así como de adquisiciones, arrendamientos, servicios y demás que señalen las disposiciones aplicables;\nXIII. Supervisar el cumplimiento de las obligaciones fiscales por parte de la Escuela;\nXIV. Vigilar que la Escuela cumpla con las disposiciones de la Ley de Transparencia, Acceso a la Información Pública y Rendición de Cuentas de la Ciudad de México;\nXV. Implementar criterios de prevención y combate a la corrupción vinculados al Sistema\nAnticorrupción de la Ciudad de México; y\nXVI. Las demás que le atribuya la Ley Federal de Responsabilidades de los Servidores\nPúblicos y demás ordenamientos aplicables.\n\nCAPÍTULO QUINTO\nDisposiciones Complementarias\nArtículo 38. Las responsabilidades de los servidores públicos de la Escuela se regirán por la misma ley aplicable a la Administración Pública.\nArtículo 39. Para el cumplimiento de su objeto la Escuela contará con personal docente, investigador, técnico y administrativo, el cual será contratado bajo el régimen que determinen los órganos competentes de conformidad con las disposiciones de la Ley. Todo el personal de la Escuela tendrá la categoría de trabajadores de confianza y se sujetarán al Servicio Profesional de Carrera de los Entes\nPúblicos en los términos de la Ley de la materia.\nArtículo 40. El personal docente estará enfocado a la enseñanza y formación que imparta la Escuela.\nArtículo 41. Los investigadores desarrollarán actividades de generación del conocimiento en las materias que determine la Escuela, los cuales deberán:\nI. Ser seleccionados por concurso público abierto convocado por la Escuela, salvo los casos en los que la Junta de Gobierno considere la trayectoria profesional y académica de los aspirantes; y\nII. Tener por lo menos el grado académico de maestría, salvo excepciones hechas por la Junta de Gobierno en que deberá considerar la trayectoria profesional y académica de los aspirantes.\nArtículo 42. El personal técnico son los trabajadores de apoyo que hayan demostrado tener experiencia y aptitudes suficientes para realizar tareas específicas y sistemáticas previstas en los programas de la\nEscuela.\nArtículo 43. Las bases para la incorporación de personal especializado y para su permanente capacitación, así como para la adopción de nuevas tecnologías tendrán por objeto hacer efectivos los principios de certeza, legalidad, independencia, imparcialidad, simplificación, austeridad, transparencia y racionalidad en las funciones atribuidas a la Escuela.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México; y para su mayor difusión en el Diario Oficial de la Federación.\n\nSEGUNDO.-Se abroga la Ley Orgánica de la Escuela de Administración Pública Local del Distrito Federal y se crea la Ley Orgánica de la Escuela de Administración Pública de la Ciudad de México.\nTERCERO.- El presente Decreto entrará en vigor una vez que así lo haga la Constitución Política de la\nCiudad de México en lo relativo a las leyes del Poder Ejecutivo,\nCUARTO.-La Junta de Gobierno vigente al momento de la publicación de la presente Ley, seguirá realizando sus labores y se guiará en lo subsecuente de conformidad con la presente Ley.\nQUINTO.-La Junta de Gobierno se guiará por el Estatuto Orgánico de la Escuela de Administración\nPública del Distrito Federal, pero deberá realizar las modificaciones al Estatuto y armonizarlo de conformidad con lo establecido en esta Ley dentro de los 30 días naturales siguientes a la fecha de su publicación.\nSEXTO.- El Consejo Académico vigente al momento de la publicación de la presente Ley, seguirá realizando sus labores y se guiará en lo subsecuente de conformidad con la presente Ley.\nSÉPTIMO.- El Director General vigente al momento de la publicación de la presente Ley, seguirá realizando sus labores y se guiará en lo subsecuente de conformidad con la presente Ley.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintidós días del mes de agosto del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. MAURICIO ALONSO TOLEDO GUTIÉRREZ,\nPRESIDENTE.- DIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA,\nSECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veintisiete días del mes de octubre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD\nDE MÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE EDUCACIÓN, MAURICIO RODRÍGUEZ\nALONSO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "13-06-2022",
  "Fecha de Última Reforma": "02 de noviembre de 2017",
  "numero_paginas": 19,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-6d84040e207df23f798155f8bfe8635bcf704343.pdf",
  "materia": [
    "administrativo",
    "educación"
  ]
}