{
  "titulo": "Ley DE CENTROS PENITENCIARIOS DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 02 DE SEPTIEMBRE DE 2021\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O. CDMX\nEL 27 DE SEPTIEMBRE DE 2024\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE ABROGA LA LEY DE CENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL Y SE EXPIDE LA\n\nLEY DE CENTROS PENITENCIARIOS DE LA CIUDAD DE\nMÉXICO\nTÍTULO PRIMERO\nDEL SISTEMA PENITENCIARIO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1. La presente Ley es de orden público, interés social y observancia general en la Ciudad de México, tiene por objeto desarrollar el contenido de los artículos 1º y 18 párrafo segundo de la Constitución Política de los Estados Unidos Mexicanos conforme a los tratados, instrumentos internacionales, así como leyes aplicables, desarrollando las disposiciones mínimas que regulen la operación y funcionamiento de los\nCentros Penitenciarios de la Ciudad de México e implementar programas, acciones y actividades necesarias para contribuir con la reinserción social y familiar de las personas sentenciadas, además de establecer pautas de operación para la generación de condiciones dignas tanto de las personas procesadas como sentenciadas.\nLa aplicación de la presente Ley corresponde a la Administración Pública de la Ciudad de México, a través de la Secretaría de Seguridad Ciudadana, la Subsecretaría del Sistema Penitenciario, la Secretaría de Salud y el Poder Judicial de la Ciudad de México.\nEsta Ley se aplicará en los Centros Penitenciarios dependientes de la Administración Pública de la Ciudad de México, destinados a la ejecución de sanciones privativas y medidas restrictivas de la libertad, a la prisión preventiva y al arresto de personas mayores de dieciocho años.\nEn todo momento se promoverá el respeto de los derechos humanos de las personas privadas de la libertad, del personal penitenciario de la Subsecretaría y de los Centros Penitenciarios.\nArtículo 2. La aplicación de la presente Ley corresponde a las siguientes autoridades de la Ciudad de\nMéxico:\nI. La persona titular de la Jefatura de Gobierno;\nII. La Secretaría de Seguridad Ciudadana;\n\nIII. La Secretaría de Salud;\nIV. El Tribunal Superior de Justicia, y\nV. La Subsecretaría.\nCada autoridad competente deberá llevar a cabo las atribuciones que le correspondan por medio de las\nUnidades Administrativas y Unidades Administrativas de Apoyo Técnico Operativo competentes, en términos de las disposiciones legales, reglamentarias y administrativas aplicables.\nLa persona titular de la Jefatura de Gobierno de la Ciudad de México, podrá celebrar convenios y demás instrumentos jurídicos con la Federación y las Entidades Federativas, relativos a la materia de la presente\nLey.\nEn los ámbitos de sus respectivas competencias, la persona titular de la Jefatura de Gobierno y la presidencia del Poder Judicial, ambos de la Ciudad de México, resolverán sobre los aspectos no previstos que se deriven de las disposiciones de esta Ley.\nLos Centros Penitenciarios de la Ciudad de México estarán destinados a recibir personas mayores de dieciocho años, procesadas y sentenciadas por delitos del fuero común y del fuero federal; éstas últimas únicamente con base en los acuerdos o convenios que suscriba la Administración Pública de la Ciudad de\nMéxico con la federación.\nArtículo 3. Para los efectos de esta ley, se entenderá por:\nI. Agente de Seguridad Procesal: Persona encargada de cumplir las medidas de seguridad y orden en las Salas de Audiencia en materia penal, así como de ejecutar los traslados de personas imputadas o sentenciadas que se encuentran privadas de la libertad;\nII. Arrestada: Persona que permanecerá en el Centro de Sanciones Administrativas por una resolución de una persona titular de un Juzgado Cívico;\nIII. Beneficiado: Persona que se encuentra en una “Institución Abierta-Casa de Medio Camino”;\nIV. Casa de Medio Camino: Institución Abierta-Casa de Medio Camino Varonil y Femenil;\n\nV. CDUDT: Centro de Diagnóstico, Ubicación y Determinación de Tratamiento;\nVI. Centro de Sanciones Administrativas: Centro de Sanciones Administrativas y de Integración\nSocial;\nVII. Centros Penitenciarios: Conjunto de establecimientos penitenciarios preventivos, de ejecución de sanciones penales, de reinserción psicosocial, Instituciones Abiertas Casas de\nMedio Camino y Centros de Sanciones Administrativas de la Ciudad de México;\nVIII. Código Penal: Código Penal vigente en la Ciudad de México;\nIX. Comisión: Comisión de Derechos Humanos de la Ciudad de México;\nX. Comisión Nacional: Comisión Nacional de los Derechos Humanos;\nXI. Comité: Comité Técnico de cada Centro Penitenciario de la Ciudad de México;\nXII. Comité de Visita General: Instancia integrada por diversos órganos de gobierno, cuyo fin es realizar visitas a las instituciones del Sistema Penitenciario;\nXIII. Consejo de Honor: Consejo de Honor y Justicia de la Subsecretaría del Sistema Penitenciario de la Ciudad de México;\nXIV. Consejo de la Judicatura: Consejo de la Judicatura de la Ciudad de México;\nXV. Contraloría: Órgano Interno de Control en la Secretaría de Seguridad Ciudadana de la Ciudad de México;\nXVI. Dirección de Adolescentes: Dirección General de Atención Especializada para Adolescentes;\nXVII. Fiscalía: Fiscalía General de Justicia de la Ciudad de México;\nXVIII. Guías Técnicas: Persona responsable de velar por la integridad física de las personas adolescentes. Es garante del orden, respeto y disciplina al interior del centro especializado e\n\nintegrante de las instituciones policiales. Tendrá además la función de acompañar a las personas adolescentes en el desarrollo y cumplimiento de su programa individualizado de actividades;\nXIX. Inimputable: Persona a la que el Órgano Jurisdiccional le da dicha calidad, en términos de lo dispuesto por el artículo 29, apartado C, fracción II del Código Penal vigente para la Ciudad de\nMéxico\nXX. Instituto: Instituto de Reinserción Social;\nXXI. Juez de Ejecución: Autoridad judicial especializada en ejecución de sanciones penales;\nXXII. Ley: Ley de Centros Penitenciarios de la Ciudad de México; XXIII. Ley de Ejecución: Ley\nNacional de Ejecución Penal;\nXXIII. Persona con trastorno psiquiátrico: Persona que, en el transcurso del cumplimiento de su sentencia le es diagnosticado un padecimiento psiquiátrico por uno o varios especialistas;\nXXIV. Persona liberada: Persona Privada de la Libertad que fue liberada por resolución judicial;\nXXV. Persona preliberada: Persona que, ha obtenido un beneficio de libertad anticipada;\nXXVI. Persona privada de la libertad: Persona que se encuentra privada de la libertad dentro de cualquiera de los Centros Penitenciarios de la Ciudad de México, independientemente de su situación jurídica;\nXXVII. Persona sentenciada: Persona que se encuentra cumpliendo una sanción penal en virtud de una sentencia condenatoria;\nXXVIII. Personal administrativo: Personal que realiza labores de carácter administrativo en las instalaciones de los Centros Penitenciarios de la Ciudad de México;\nXXIX. Personal de seguridad y custodia: Personal que realiza labores de protección, supervisión, vigilancia, contención y todas aquellas orientadas a hacer prevalecer el orden y resguardar la seguridad de las personas dentro de las instalaciones de los Centros Penitenciarios;\n\nXXX. Personal médico: Personal responsable de otorgar los servicios médicos a las Personas\nPrivadas de la Libertad, dependientes de la Secretaría de Salud;\nXXXI. Personal técnico: Personal que realiza labores especializadas en el ámbito de la reinserción social, y/o aquellos que además monitorean las condiciones adecuadas de reclusión de las\nPersonas Privadas de la Libertad para acceder a los servicios de reinserción, y de alimentación;\nXXXII. Personal supervisor de aduanas: Personal que realiza labores de supervisión y revisión en las aduanas a las personas servidoras públicas adscritas o comisionadas al Centro Penitenciario;\nXXXIII. Plan de actividades: Plan de Actividades para la Reinserción Social;\nXXXIV. Poder Judicial: Poder Judicial de la Ciudad de México;\nXXXV. Reglamento: Reglamento de la Ley de Centros Penitenciarios de la Ciudad de México;\nXXXVI. Secretaría: Secretaría de Seguridad Ciudadana de la Ciudad de México;\nXXXVII. Secretaría de Salud: Secretaría de Salud de la Ciudad de México;\nXXXVIII. Sistema Penitenciario: Conjunto de normas jurídicas e instituciones del Estado que tiene por objeto la supervisión de la prisión preventiva y la ejecución de sanciones penales, así como de las medidas de seguridad derivadas de una sentencia. Está organizado sobre la base del respeto de los derechos humanos, trabajo, capacitación para el mismo, educación, salud y deporte, como medios para lograr la reinserción de la persona sentenciada a la sociedad, así como procurar los medios para que no vuelva a delinquir; y\nXXXIX. Subsecretaría: Subsecretaría del Sistema Penitenciario.\nArtículo 4. Para la administración de los Centros Penitenciarios integrados al Sistema Penitenciario, consistente en la aplicación de los recursos materiales y humanos necesarios, se estará a lo dispuesto por la ley aplicable a la materia y su reglamento, de acuerdo con las instalaciones, personal y presupuesto que se le asigne.\nArtículo 5. La Administración Pública de la Ciudad de México proporcionará las instalaciones y recursos necesarios para el cabal cumplimiento de esta Ley y de los objetivos del Sistema Penitenciario. La\n\nSubsecretaría formulará anualmente los programas necesarios para el funcionamiento del Sistema\nPenitenciario de acuerdo con la normativa vigente, considerando los convenios que se suscriban con otras autoridades y de conformidad con los lineamientos que expida la persona titular de la Jefatura de Gobierno de la Ciudad de México.\nArtículo 6. La Subsecretaría y la Secretaría de Salud, en el ámbito de sus respectivas competencias, elaborarán y actualizarán los reglamentos y manuales de organización, operación y funcionamiento del\nSistema Penitenciario, de conformidad con esta Ley y las demás disposiciones jurídicas y administrativas aplicables.\nAsimismo, establecerá los procedimientos para la realización de las actividades laborales, de capacitación para el trabajo, médicas, asistenciales, educativas, culturales, recreativas, deportivas, sociales y para la comunicación con el exterior, así como la recepción de personas visitantes.\nCAPÍTULO II\nDE LAS AUTORIDADES DEL SISTEMA PENITENCIARIO\nArtículo 7. La responsabilidad directa del Sistema Penitenciario estará a cargo de las siguientes autoridades:\nI. La Jefatura de Gobierno de la Ciudad de México;\nII. La Secretaría;\nIII. La Secretaría de Salud;\nIV. La Subsecretaría;\nV. Las Direcciones de los Centros de Penitenciarios;\nVI. Las Direcciones de las Unidades Médicas en los Centros Penitenciarios, en el ámbito de su competencia;\nVII. Las Direcciones Ejecutivas; y\n\nVIII. La Dirección de Adolescentes.\nLa Subsecretaría tendrá a su cargo el régimen y organización interna de los Centros Penitenciarios determinados por la persona titular de la Jefatura de Gobierno, en términos de la normativa aplicable.\nArtículo 8. La custodia y salvaguarda de las personas procesadas será responsabilidad de la Subsecretaría al momento de ser ingresadas por una determinación ministerial o judicial.\nNo serán recibidas en los Centros Penitenciarios personas detenidas, sí su puesta a disposición no la realiza el Ministerio Público o la Autoridad Judicial competente, en términos de lo dispuesto por la Constitución\nPolítica de los Estados Unidos Mexicanos y por el Código Nacional de Procedimientos Penales.\nArtículo 9. Las y los Jueces de Ejecución serán la autoridad judicial competente en materia de Ejecución de\nSanciones Penales en los Centros Penitenciarios.\nCAPÍTULO III\nDE LAS FUNCIONES, ATRIBUCIONES Y OBLIGACIONES DE LAS\nAUTORIDADES RESPONSABLES DEL SISTEMA PENITENCIARIO\nArtículo 10. Son funciones, atribuciones y obligaciones de la persona titular de la Jefatura de Gobierno de la Ciudad de México:\nI. Supervisar la administración del Sistema Penitenciario, garantizar el respeto y ejercicio de los derechos humanos de las personas privadas de la libertad;\nII. Emitir los reglamentos, decretos, acuerdos y demás instrumentos jurídicos para el correcto funcionamiento del Sistema Penitenciario;\nIII. Celebrar convenios con dependencias de la Administración Pública Federal y de las entidades federativas, así como con otras dependencias o entidades públicas paraestatales, para el traslado y reclusión de las personas privadas de la libertad que requieran asistir a otros establecimientos cuando fuese necesario para su tratamiento médico o psiquiátrico debidamente prescrito, o cuando tal acción coadyuve a la realización de las políticas de reinserción social y prevención del delito, esto en el marco de los ordenamientos legales aplicables; y\n\nIV. Las demás que establezca esta Ley y la normativa aplicable.\nArtículo 11. Son atribuciones de la Secretaría:\nI. Garantizar el funcionamiento del Sistema Penitenciario, así como el pleno respeto y ejercicio de los derechos humanos de las personas que se encuentran privadas de la libertad;\nII. Verificar el cumplimiento de la presente Ley, su Reglamento y demás disposiciones aplicables;\nIII. Proponer a la persona titular de la Jefatura de Gobierno las modificaciones y actualizaciones normativas que correspondan;\nIV. Nombrar a la persona titular de la Subsecretaría, así como a las personas titulares de las\nDirecciones de los Centros Penitenciarios y de la Dirección para Adolescentes;\nV. Coordinar con la Subsecretaría el cumplimiento de las funciones que por ley deben realizarse;\nVI. Aprobar los lineamientos referentes al Sistema Penitenciario que ponga a su consideración la\nSubsecretaría; VII. Suscribir convenios e instrumentos jurídicos que permitan la colaboración con la Administración Pública de la Ciudad de México; y VIII. Las demás que establezca esta Ley y la normativa aplicable.\nArtículo 12. Son facultades de la Secretaría de Salud:\nI. Proveer los elementos y recursos necesarios, a fin de que los servicios médicos del Sistema\nPenitenciario se presten con calidad, eficiencia y prontitud, de acuerdo con esta Ley y demás normatividad aplicable.\nII. Supervisar los aspectos médicos y de salud pública inherentes al Sistema Penitenciario;\nIII. Celebrar convenios con la Secretaría de Salud Federal, para que se pueda canalizar oportunamente a las personas privadas de la libertad cuando su estado de salud requiera atención especializada; y\nIV. Las demás que le faculte la normativa aplicable o le instruya la persona titular de la Jefatura de Gobierno.\n\nArtículo 13. Son atribuciones de la persona titular de la Subsecretaría:\nI. Administrar y supervisar el correcto funcionamiento de los Centros Penitenciarios, así como garantizar el respeto y ejercicio pleno de los derechos humanos de las personas privadas de la libertad;\nII. Elaborar y actualizar los manuales de organización, operación y funcionamiento del Sistema\nPenitenciario, de conformidad con esta Ley y demás disposiciones jurídicas y administrativas aplicables;\nIII. Supervisar la creación y coordinación de los sistemas de seguridad en los Centros\nPenitenciarios;\nIV. Vigilar que se atiendan las necesidades de las personas privadas de la libertad, dar trámite a las sugerencias y quejas que presenten los familiares y defensores, así como supervisar que se mejore el funcionamiento administrativo y organización técnica en las unidades administrativas adscritas a la Subsecretaría;\nV. Establecer las políticas necesarias para contribuir con la Secretaría de Salud en la atención médica eficiente y oportuna de las personas privadas de la libertad en los Centros Penitenciarios, así como en el cumplimiento de las normas de higiene general y personal de las mismas;\nVI. Establecer, implementar y actualizar constantemente un sistema de información integral que permita conocer con precisión la situación jurídica de las personas privadas de la libertad, así como verificar que se lleve a cabo el registro estadístico en los Centros Penitenciarios;\nVII. Proponer la celebración de convenios sobre asuntos relacionados con la prestación de servicios técnicos, penitenciarios y traslado de las personas privadas de la libertad que deba realizar la Administración Pública de la Ciudad de México con la Federación y con los gobiernos de los estados;\nVIII. Supervisar la realización de programas permanentes con las fuerzas de seguridad federal y de la Ciudad de México, para solicitar su apoyo en caso de emergencia;\n\nIX. Establecer una cadena de comunicación eficiente que permita la presentación de quejas, denuncias y sugerencias para mejorar la administración y operación de las instituciones, el tratamiento y las relaciones entre las autoridades, personas privadas de la libertad, visitantes, familiares, abogadas y abogados defensores y el propio personal que labore en el Centro\nPenitenciario que se trate, las cuales serán turnadas a las autoridades competentes o a la\nContraloría;\nX. Organizar, en coordinación con la Subsecretaría de Desarrollo Institucional, el Servicio\nProfesional Penitenciario, en términos de lo establecido en la presente Ley y su Reglamento;\nXI. Establecer líneas de comunicación y mecanismos de colaboración institucional entre el\nSistema Penitenciario y los Organismos de Derechos Humanos;\nXII. Proponer a la persona titular de la Secretaría a las personas candidatas a ocupar puestos de estructura de acuerdo con el Servicio Profesional Penitenciario (Direcciones Ejecutivas,\nDirecciones de Centros Penitenciarios, Coordinaciones, Subdirecciones de Área, Jefaturas de\nUnidad Departamental y Líderes Coordinadores);\nXIII. Organizar, administrar, actualizar y resguardar la información contenida en el Registro de\nPersonas Agresoras Sexuales de la Ciudad de México, en términos de las leyes aplicables, lineamientos y protocolos para la recepción, procesamiento, consulta y resguardo de la información que se expida para tal efecto;\nXIV. Coordinarse con el Sistema para el Desarrollo Integral de la Familia de la Ciudad de México, para contar con los medios y mecanismos necesarios que garanticen el interés superior de las niñas y niños que permanezcan en los Centros Penitenciarios con las madres privadas de la libertad;\nXV. Coordinarse con la Secretaría de las Mujeres de la Ciudad de México, para que, en ejercicio de sus atribuciones, se implementen los mecanismos necesarios para brindar información y orientación a las mujeres que se encuentren privadas de la libertad en los Centros Penitenciarios;\nXVI. Coordinarse con la Secretaría de Inclusión y Bienestar Social de la Ciudad de México, para que en ejercicio de sus atribuciones, se lleven a cabo campañas informativas dirigidas a las personas privadas de la libertad y sus familiares, acerca de los programas y acciones sociales con los que cuenta la Dependencia, para que puedan beneficiarse de ellos;\n\nXVII. Emitir las constancias de no antecedentes penales; y\nXVIII. Las demás que le otorguen esta Ley y la normativa aplicable.\nArtículo 14. Son atribuciones del Instituto:\nI. Elaborar el Programa de Actividades para la reinserción social, familiar y de trabajo postpenitenciario;\nII. Implementar el Programa de actividades;\nIII. Coordinarse con la Subsecretaría para el ejercicio de sus atribuciones;\nIV. Realizar los vínculos institucionales y gestiones necesarias para la firma de los convenios entre dependencias públicas, órganos de gobierno, organismos públicos y privados y organizaciones civiles para el desarrollo del Programa de actividades;\nV. Generar y administrar una bolsa de trabajo para que puedan beneficiarse de ella quienes la autoridad judicial especializada en ejecución de sanciones penales otorgue la libertad;\nVI. Desarrollar y actualizar una base de datos que contenga la información de las actividades realizadas por las personas internas y los trabajos otorgados a aquellas que obtuvieron su libertad; y\nVII. Las demás que le otorgue esta Ley, su Reglamento y la normativa aplicable.\nArtículo 15. Son atribuciones de las personas titulares de las Direcciones de los Centros Penitenciarios:\nI. Autorizar, bajo su más estricta responsabilidad, el ingreso y egreso de las personas que serán internadas en el centro bajo su dirección, en cumplimiento a la determinación de una resolución dictada por autoridad competente, de conformidad con esta Ley, su Reglamento y demás normativa aplicable;\nII. Administrar el correcto funcionamiento del Centro Penitenciario a su cargo;\n\nIII. Garantizar el ingreso a los Centros Penitenciarios de los Organismos Públicos de los Derechos\nHumanos y demás entidades públicas de naturaleza similar de conformidad con la normativa aplicable;\nIV. Tramitar, la boleta de libertad de las personas privadas de la libertad una vez que hayan recibido la notificación de la autoridad judicial, previa revisión de los expedientes jurídicos correspondientes;\nV. Vigilar la estricta aplicación de la normativa expedida por las autoridades competentes en el\nCentro Penitenciario a su cargo;\nVI. Presidir el Comité Técnico del Centro Penitenciario a su cargo;\nVII. Resolver los asuntos que le sean planteados por las personas titulares de las Subdirecciones,\nJefaturas de Seguridad o del personal del Centro Penitenciario a su cargo, relacionados con el funcionamiento del mismo;\nVIII. Administrar los recursos humanos, financieros y materiales asignados al Centro\nPenitenciario a su cargo, con apego a los principios de ética, austeridad, racionalidad, transparencia, apertura, responsabilidad y rendición de cuentas, en los términos que fije la ley en la materia;\nIX. Representar al Centro Penitenciario ante las autoridades que se relacionen con el mismo;\nX. Informar diariamente por escrito a la Subsecretaría la situación del Centro Penitenciario; en caso de que se presente un evento novedoso y de relevancia deberá ser comunicada de manera inmediata y por cualquier medio, cuando así lo amerite;\nXI. Ordenar e implementar inspecciones en las diferentes áreas del Centro Penitenciario a su cargo, así como revisiones personales, ya sean periódicas o espontáneas, siempre con apego al principio constitucional del respeto a la dignidad humana;\nXII. Garantizar el respeto y ejercicio de los derechos humanos de las personas privadas de la libertad;\n\nXIII. Informar al Agente del Ministerio Público, Contraloría, Comisión y Comisión Nacional sobre los asuntos de su competencia, así como al Consejo de Honor y Justicia sobre cuestiones relativas a sus atribuciones;\nXIV. Supervisar la debida y oportuna integración del expediente técnico jurídico, así como del sistema integral de información penitenciaria; y\nXV. Las demás que le otorguen esta Ley y la normativa aplicable.\nArtículo 16. Son atribuciones de las personas titulares de las Coordinaciones de la Casa de Medio Camino:\nI. Asegurar y dirigir su buen funcionamiento con base en la aplicación de políticas normas y reglamentos, así como la adecuada ejecución de los programas de tratamiento;\nII. Supervisar la debida aplicación de la normativa con el objeto de prevenir situaciones que pongan en riesgo la integridad del personal, de la población beneficiaria o de la Institución; y\nIII. Emitir oportunamente informes sobre la evolución de la población beneficiada a las autoridades correspondientes.\nArtículo 17. Son atribuciones de la persona titular del Centro de Sanciones Administrativas:\nI. Autorizar el ingreso y egreso de personas arrestadas en el Centro de Sanciones Administrativas, en cumplimiento de la resolución dictada por la autoridad competente;\nII. Garantizar que las personas presentadas bajo arresto administrativo reciban asistencia jurídica, médica y psicológica;\nIII. Coordinar y determinar la adecuada canalización de las personas arrestadas hacia las actividades de prevención, recreativas, culturales y deportivas que brinde la institución; y\nIV. Mantener coordinación con la autoridad en materia de cultura cívica para la realización de actividades relacionadas con la prevención de las conductas consideradas como infracciones.\n\nCAPÍTULO IV\nDEL COMITÉ TÉCNICO\nArtículo 18. En cada Centro Penitenciario de la Ciudad de México, así como en la Casa de Medio Camino deberá instalarse y funcionar un Comité Técnico, que será el órgano colegiado encargado de determinar lo siguiente:\nI. Las políticas, acciones y estrategias para mejorar la funcionalidad del Centro Penitenciario;\nII. Los tratamientos que deben aplicarse a las personas privadas de la libertad para fomentar la reinserción social, familiar; y\nIII. En su caso, lograr la reinserción de las personas privadas de la libertad, de conformidad con la presente Ley, su Reglamento, manuales e instructivos específicos.\nArtículo 19. El Comité Técnico garantizará a las personas privadas de la libertad el debido proceso, estableciendo el derecho a:\nI. Ser informadas del procedimiento en su contra;\nII. Ser oídas durante todo el proceso;\nIII. Contar con una persona encargada de su defensa;\nIV. Recibir las pruebas que presenten para su defensa;\nV. Disponer de una persona traductora o intérprete, en caso de que la persona privada de la libertad pertenezca a un grupo o comunidad de origen étnico nacional. Cuando la persona privada de la libertad sea extranjera, se podrá coordinar para tal efecto con la representación diplomática o consular de la nacionalidad de procedencia; y\nFracción reformada G.O. CDMX 27-10-22\nVI. Los demás que determiné el Comité.\n\nArtículo 20. El funcionamiento y operación del Comité Técnico será establecido en el Manual Específico de\nOperación de los Comités Técnicos de cada Centro Penitenciario, garantizando las reglas del debido proceso en favor de las partes involucradas.\nTÍTULO SEGUNDO\nDE LA REINSERCIÓN SOCIAL\nCAPÍTULO I\nDE LOS DERECHOS DE LAS PERSONAS PRIVADAS DE LA LIBERTAD\nArtículo 21. Las autoridades del Sistema Penitenciario respetarán los derechos humanos y libertades fundamentales de las personas privadas de la libertad, garantizando su libre y pleno ejercicio, salvo aquellos que les son suspendidos por resolución judicial y los límites estrictamente necesarios para la seguridad y disciplina interna en los Centros Penitenciarios, así como los demás establecidos en las leyes y en los tratados internacionales.\nArtículo 22. Toda persona privada de la libertad en los Centros Penitenciarios, así como en la Casa de Medio\nCamino, gozará del mismo trato y oportunidades para el reconocimiento, goce o ejercicio de sus derechos humanos y las libertades fundamentales. Asimismo, podrá solicitar y disponer de una persona traductora o intérprete en caso de que lo requiera.\nQueda prohibida toda discriminación por origen étnico o nacional, edad, discapacidad, condición social, condiciones de salud, situación jurídica, religión, opiniones o cualquier otro motivo que atente contra la dignidad humana.\nLas personas privadas de la libertad pertenecientes a un grupo o comunidad étnica residentes en la Ciudad de México, tendrán derecho a ser reconocidas como tales y gozar de la protección de la Ley en la materia sin que medie autorización especial por parte de la autoridad.\nPárrafo adicionado G.O. CDMX 27-10-22\nPodrá solicitar y obtener facilidades para comunicarse con los organismos públicos de protección de derechos humanos y demás entidades públicas de naturaleza similar. En ningún caso se inhibirá, restringirá o será motivo de interferencias esta comunicación.\n\nArtículo 23. Al ingreso de toda persona privada de la libertad se le debe entregar un ejemplar de esta Ley y su Reglamento. La autoridad lo complementará con un programa obligatorio de información a través de cursos o pláticas, a efecto de garantizar su conocimiento y la comprensión del régimen general de vida en la institución, así como sus derechos y obligaciones.\nEn los casos de las personas privadas de la libertad con discapacidad para leer o analfabetas, será responsabilidad de la autoridad penitenciaria hacer de su conocimiento el contenido de los documentos mencionados y, en el caso de aquellas personas privadas de la libertad que desconozcan el idioma español, solicitar ante la autoridad correspondiente la asistencia de una persona traductora o intérprete.\nArtículo 24. Las autoridades penitenciarias están obligadas a garantizar que toda persona privada de la libertad reciba, por parte de las autoridades y de sus compañeras, un trato digno y humano en todo momento. Lo mismo se aplicará a las personas beneficiadas que se encuentran dentro de la Casas de Medio\nCamino, así como a las arrestadas en el Centro de Sanciones Administrativas.\nQueda prohibida toda forma de violencia psicoemocional, física, patrimonial, económica, sexual o de cualquier otra que se encuentre contemplada en la Ley de Acceso de las Mujeres a una Vida Libre de\nViolencia de la Ciudad de México, así como actos, decisiones o procedimientos que provoquen lesiones o tengan como finalidad anular la personalidad y menoscabar la dignidad de las personas privadas de la libertad. La autoridad no podrá realizar, en ningún caso, actos que se traduzcan en tratos crueles, inhumanos o degradantes, torturas o cualquier tipo de extorsión.\nArtículo 25. Todos los servicios que se brindan a las personas privadas de la libertad, sus familiares, visitantes y profesionistas encargadas de su defensa en los Centros Penitenciarios serán gratuitos, salvo los casos que expresamente determine esta Ley y la normativa aplicable.\nArtículo 26. El sistema penitenciario no podrá imponer medidas disciplinarias ni restricciones más allá de las necesarias que tengan como propósito proteger la integridad de las personas privadas de la libertad, del personal penitenciario y de las personas visitantes, así como el funcionamiento interno de los Centros\nPenitenciarios, de tal manera que esto facilite la reinserción social y familiar.\nEl internamiento, independientemente de la razón, estará basado en la premisa de que la persona privada de la libertad regresará en algún momento a la vida en libertad, por lo que se reducirán, en la medida de lo posible, los efectos negativos del internamiento y se favorecerán los vínculos con el exterior.\n\nCAPÍTULO II\nDE LAS COMUNICACIONES DE LAS PERSONAS PRIVADAS DE LA\nLIBERTAD CON SU REPRESENTANTE LEGAL\nArtículo 27. Las personas privadas de la libertad en los Centros Penitenciarios tendrán derecho en cualquier momento a tener contacto con la persona encargada de su defensa y en ningún caso el personal de la\nInstitución podrá escuchar las conversaciones de éstas con las personas encargadas de su defensa.\nLa visita de las personas defensoras se llevará a cabo en áreas especialmente destinadas para ello, mismas que contarán con la privacidad y condiciones adecuadas. La persona titular de la Dirección del Centro\nPenitenciario tomará las medidas necesarias para que el acceso de las personas defensoras autorizadas por la autoridad jurisdiccional y acreditadas por el Centro Penitenciario, sea inmediatamente facilitado todos los días del año, dentro de los horarios establecidos en el Reglamento.\nArtículo 28. Las autoridades de los Centros Penitenciarios otorgarán todas las facilidades a las personas privadas de la libertad desde su ingreso, para que se comuniquen telefónicamente con sus familiares y las personas encargadas de su defensa. La comunicación con el exterior incluye la realización de llamadas telefónicas a través de casetas telefónicas que serán instaladas en cada uno de los dormitorios de los\nCentros Penitenciarios.\nCAPÍTULO III\nDEL DERECHO A LA CAPACITACIÓN Y AL TRABAJO\nArtículo 29. La capacitación para el trabajo se entiende como el proceso formativo y de desarrollo de competencias laborales para que las personas privadas de la libertad adquieran los conocimientos, aptitudes y competencias laborales que les permitan realizar actividades productivas al interior del Centro\nPenitenciario, o al obtener su libertad.\nLa capacitación para el trabajo se organizará sobre las siguientes bases:\nI. Se llevará a cabo bajo la formación y aprendizaje de conocimientos del propio oficio o actividad;\nII. La vocación que tengan las personas privadas de la libertad; y\nIII. Se sustentará en el desarrollo de aptitudes, destrezas, habilidades y competencias laborales.\n\nPara ello, se buscará la certificación de competencias laborales a través de las instituciones facultadas para tal efecto, lo que permitirá fomentar las posibilidades de empleabilidad de las personas privadas de la libertad.\nSe eliminará de los documentos que acrediten las competencias de capacitación y laborales de las personas privadas de la libertad, cualquier registro de que pertenecieron al Centro Penitenciario donde recibió la capacitación, con el objetivo de evitar la estigmatización y discriminación durante su proceso de reinserción laboral.\nLa Subsecretaría establecerá un programa de capacitación para el trabajo, atendiendo a las necesidades de la población, para lo cual se coordinará con las autoridades corresponsables en su diseño y ejecución, estableciendo métodos, horarios y medidas preventivas de seguridad.\nPara la realización de actividades de capacitación para el trabajo y de desarrollo de competencias laborales en los Centros Penitenciarios, la Subsecretaría podrá celebrar convenios de colaboración con instituciones públicas y privadas especializadas en la materia, las cuales fungirán como Organismos Capacitadores.\nArtículo 30. El trabajo es una actividad productiva lícita que llevan a cabo las personas privadas de la libertad en el Centro Penitenciario y uno de los ejes de la reinserción social, la cual tiene como finalidad prepararlas para su integración o reintegración al mercado laboral conforme a sus habilidades y competencias laborales, al obtener su libertad.\nLa capacitación no implica una relación laboral entre la Subsecretaría, Centro Penitenciario y la Persona\nPrivada de la Libertad, sino que forma parte de su reinserción social y familiar, por lo que en ningún caso la Subsecretaría podrá ser considerada como patrón o como patrón solidario, subsidiario ni sustituto.\nEl trabajo se organizará bajo las siguientes modalidades:\nI. Actividades a cuenta de terceros: Actividades que realizan las personas privadas de su libertad en espacios productivos a cargo de empresas del sector privado o personas físicas con actividad empresarial, bajo la figura de Socios Industriales u Organismos Capacitadores, las cuales se llevan a cabo en el marco de la firma de convenios de colaboración entre la Subsecretaría y las personas físicas y jurídicas correspondientes;\n\nII. Trabajo para la Institución: Realización de actividades productivas y de desarrollo de competencias laborales en talleres a cargo de la autoridad penitenciaria para la producción de bienes y servicios para la Administración Pública de la Ciudad de México, así como la elaboración de productos destinados a atender las necesidades de la población privada de la libertad;\nIII. Actividades de autoempleo: Las personas privadas de su libertad desempeñan una actividad productiva por ellas mismas, a través del desarrollo de actividades intelectuales, creativas y diversos oficios orientados al fomento de competencias laborales y generar ingresos económicos a través de la comercialización de los productos o servicios generados, y\nIV. Actividades productivas no remuneradas para fines del sistema de reinserción: las personas privadas de la libertad realizan actividades de servicios generales no remuneradas para la higiene, mantenimiento, operación y conservación del Centro Penitenciario donde se encuentren.\nPara la participación de las personas privadas de la libertad en alguna de las modalidades de trabajo, la\nSubsecretaría diseñará los programas y normas para establecer el trabajo penitenciario, con el propósito de planificar, regular, organizar, establecer métodos, horarios, medidas preventivas de ingreso y seguridad.\nArtículo 31. Las actividades de trabajo se ajustarán de acuerdo con las siguientes bases:\nI. Su realización será retribuida a la persona privada de la libertad, para que le permita tener un ingreso económico;\nII. Se llevará a cabo sin discriminación alguna, considerando únicamente la experiencia, aptitudes, habilidades y competencias laborales de las personas privadas de su libertad;\nIII. En ningún caso, el trabajo que desarrollen las personas privadas de la libertad será denigrante, vejatorio, aflictivo o ilícito;\nIV. Se realizará observando las disposiciones legales relativas a la higiene, protección civil, seguridad en el trabajo y protección de la maternidad;\n\nV. La organización y métodos de trabajo se asemejarán, lo más posible, a los del trabajo en libertad, correspondiéndole a la autoridad penitenciaria la creación de las disposiciones normativas respectivas; y\nVI. La participación de las personas privadas de la libertad en las diferentes modalidades de trabajo será independiente de las actividades educativas, artísticas, culturales, deportivas, cívicas, sociales y de recreación establecidas en su Plan de Actividades.\nArtículo 32. Corresponderá a la Secretaría de Administración y Finanzas de la Ciudad de México, a través de la Dirección Ejecutiva de Administración y Finanzas en la Subsecretaría, establecer los mecanismos para la administración eficaz y transparente de las ganancias o remuneraciones que obtengan las personas privadas de la libertad con motivo de las modalidades de trabajo que realicen.\nArtículo 33. La Subsecretaría podrá realizar convenios con el sector privado, con el objeto de impulsar la actividad industrial dentro de los Centros Penitenciarios.\nArtículo 34. El Gobierno de la Ciudad de México podrá implementar un programa de incentivos fiscales para las personas físicas, morales o jurídicas con las que se celebren convenios para la realización de actividades laborales por parte de las personas privadas de la libertad en las instituciones del Sistema\nPenitenciario de la Ciudad de México.\nCAPÍTULO IV\nDE LA EDUCACIÓN\nArtículo 35. Toda persona privada de la libertad tiene derecho a la educación, para lo cual la Subsecretaría garantizará que se cumplan, en coordinación con las autoridades competentes, los programas de estudio correspondientes a los niveles alfabetización, básico, medio, medio superior y superior, mismos que tendrán validez oficial.\n\nCAPÍTULO V\nDE LAS ACTIVIDADES DEPORTIVAS, CULTURALES, RECREATIVAS Y\nRELIGIOSAS\nArtículo 36. Las actividades deportivas, culturales y recreativas son aquellas que forman parte del Plan de\nActividades, que contribuyen al esparcimiento y mantenimiento de la condición física e intelectual de las personas privadas de la libertad, apoyando en la organización de sus tiempos y espacios, de conformidad con el régimen y organización de cada Centro Penitenciario, con el objeto de facilitar la reinserción social y familiar.\nLa autoridad penitenciaria estará obligada a proporcionar y facilitar el acceso a las actividades anteriormente citadas.\nArtículo 37. Todas las personas privadas de la libertad tendrán derecho a profesar el culto y religión que prefieran, para lo cual, la autoridad penitenciaria facilitará los medios para ejercerlos en la medida de lo posible; respetando las diferencias e interculturalidad del resto de la población y contemplando las normas de seguridad establecidas en esta y otras disposiciones.\nLas autoridades de los Centros Penitenciarios procurarán un espacio adecuado para que las actividades religiosas puedan llevarse a cabo, sin otorgar privilegios a culto alguno. Las personas titulares de las\nDirecciones de los Centros Penitenciarios podrán autorizar el ingreso temporal a ministros de culto religioso, siguiendo las normas de seguridad establecidas en esta Ley y su Reglamento.\nCAPÍTULO VI\nDE LA SALUD\nArtículo 38. Las personas privadas de la libertad gozan del derecho a la salud, entendida como el disfrute del más alto nivel de bienestar físico, mental y social posible.\nLos Centros Penitenciarios de la Ciudad de México, contarán permanentemente con servicios médicosquirúrgicos generales, especiales de psicología, psiquiatría y odontología, en los centros femeniles se contará con servicios de ginecología, obstetricia y pediatría, así como aquellos que se requieran para la atención de las enfermedades. Los servicios médicos se proporcionarán dentro del ámbito de su exclusiva competencia, para atender a las personas privadas de la libertad que así lo requieran.\n\nLa Secretaría de Salud diseñará un programa permanente que asegure la atención de las personas privadas de la libertad y elaborará un Manual Específico de Criterios Técnicos para la organización médica sanitaria de los Centros Penitenciarios, para que éstos cuenten con las medidas preventivas que garanticen su derecho de protección a la salud.\nArtículo 39. En los Centros Penitenciarios se implementará un programa para el tratamiento integral de las personas privadas de la libertad con problemas de adicción, con la supervisión de las personas responsables de los servicios de salud, de la Subsecretaría y especialistas en la materia. Dicho programa será permanente y voluntario.\nArtículo 40. El personal de los Centros Penitenciarios que detecte casos de enfermedades infectocontagiosas, lo comunicará al área médica, la cual tomará las medidas para su atención.\nLas unidades médicas de los Centros Penitenciarios tendrán programas permanentes de mantenimiento, higiene y limpieza.\nArtículo 41. Las personas con enfermedades crónicas, graves y quienes lo requieran, tienen derecho a la atención médica especializada. En caso de que los servicios para atender estas enfermedades no se encuentren en los establecimientos del Sistema Penitenciario o del Sistema de Salud de la Ciudad de\nMéxico, la Secretaría de Salud realizará los esfuerzos necesarios para garantizar su atención oportuna.\nArtículo 42. En caso de enfermedades terminales, graves, precario estado de salud y/o senilidad, la autoridad penitenciaria, en el ámbito de sus facultades, deberá proponer la posibilidad de la modificación de la pena privativa de libertad de la persona, a fin de que permanezca con familiares o personas cercanas o en un hospital público o privado.\nArtículo 43. Toda persona privada de la libertad tiene derecho a una segunda opinión médica. Las bases para su ejercicio se encontrarán reguladas en el Reglamento que sobre la prestación de servicios médicos en centros penitenciarios se expida.\nArtículo 44. La atención médica de las personas privadas de la libertad que viven con VIH estará a cargo de la Secretaría de Salud, la cual deberá dar cumplimiento a la normatividad aplicable y capacitar al personal médico para el tratamiento de dichos pacientes.\nArtículo 45. Se entenderán como actividades terapéuticas aquellas dirigidas por personas especialistas certificadas en psiquiatría o en ciencias de la conducta en las que tengan participación activa las personas\n\nprivadas de la libertad. Las actividades terapéuticas tendrán como objetivo ayudar a quien lo solicite para adecuar su comportamiento a normas legales y sociales aceptadas por la comunidad, con el fin de coadyuvar a una mejor reinserción social y familiar. El desarrollo de las actividades terapéuticas se llevará a cabo de acuerdo con lo establecido por el Reglamento.\nArtículo 46. Toda persona privada de la libertad tiene derecho a una alimentación sana, higiénica y balanceada, supervisada por personas profesionales en la materia y preparada de acuerdo con las más altas normas de higiene, misma que será distribuida tres veces al día en cantidad suficiente como lo establece la norma. Las autoridades penitenciarias deberán vigilar que el alimento sea distribuido de forma equitativa, proporcional y suficiente.\nArtículo 47. Las personas privadas de la libertad deberán disponer de agua en cantidad suficiente y condiciones salubres, aceptables, accesibles y asequibles para el uso personal, incluida una cantidad suficiente de agua caliente para la higiene personal, agua potable para beber y, en general, para cubrir sus necesidades.\nArtículo 48. Todas las instalaciones de los Centros Penitenciarios deberán contar con luz natural donde sea posible ésta, así como con instalaciones eléctricas. Queda prohibida la existencia de celdas, dormitorios o áreas destinadas a la estancia de las personas privadas de la libertad, que carezcan de luz. Asimismo, las instalaciones deberán contar con ventilación, incluyendo los pasillos, las estancias y dormitorios, así como en los espacios donde laboran las personas privadas de la libertad.\nArtículo 49. Todas las personas privadas de la libertad, dispondrán de una estancia digna para permanecer, pernoctar, realizar sus necesidades fisiológicas y llevar a cabo su higiene personal. Las estancias podrán alojar a varias personas privadas de la libertad y cada una dispondrá de una cama. Las estancias se encontrarán en los edificios que servirán como dormitorios, mismos que contarán con baños generales, regaderas y comedores.\nCAPÍTULO VII\nDE LA VISITA GENERAL Y VISITA ÍNTIMA\nArtículo 50. Es un derecho de las personas privadas de la libertad conservar y fortalecer las relaciones familiares, de amistad y compañerismo que mantengan en el exterior, por lo que, como mínimo una vez a la semana, tendrán derecho a un espacio de visita íntima y a la visita general que podrá ingresar durante\n\nel día; lo anterior, de conformidad con el Instructivo de Acceso a los Centros Penitenciarios de la Ciudad de\nMéxico.\nArtículo 51. Las áreas destinadas para las visitas generales e íntimas en los Centros Penitenciarios, deberán ser espacios adecuados, limpios y dignos. Es una obligación de las autoridades correspondientes tomar las medidas apropiadas para ello, asegurando que dichas áreas cuenten con las condiciones para respetar la intimidad de las personas.\nArtículo 52. No podrá impedirse la visita íntima por cuestiones de salud de cualquiera de las partes, salvo en los casos en que alguna de las personas involucrada padezca alguna enfermedad transmisible o infecciosa en periodo de transmisibilidad o que sea portadora de agentes infecciosos que pongan en riesgo la salud de ambas o de la comunidad del Centro Penitenciario.\nEn los espacios destinados para la visita íntima se deberá vigilar estrictamente la prohibición del ingreso a personas menores de dieciocho años.\nArtículo 53. Las personas que acudan a los Centros Penitenciarios con motivo de visita, no podrán ingresar con objetos, vestimenta o alimentos no permitidos por la Subsecretaría, los cuales se definirán en el\nReglamento y manuales correspondientes.\nLas autoridades penitenciarias tienen la obligación de brindar a las visitas toda la información relativa a la vestimenta, objetos y alimentos prohibidos; esto, con la finalidad de inhibir actos de corrupción y salvaguardar la seguridad de todas las personas en el Centro Penitenciario. Para garantizar lo anterior, en los lugares de ingreso para revisión deberán existir instrumentos tecnológicos de videograbación que permitan documentar los procesos y las revisiones.\nArtículo 54. El personal de la institución será revisado por los Supervisores de Aduanas. Las personas visitantes y los objetos que se desee introducir del exterior serán revisados por el personal de seguridad, debiendo utilizar para ello el equipo necesario a fin de evitar la contaminación de alimentos y daños a los objetos.\nQueda prohibido todo contacto físico entre cualquier persona servidora pública y las personas visitantes, además de obligar a las personas visitantes a desnudarse y realizar actos que vulneren su dignidad e integridad personal, con el pretexto de buscar objetos prohibidos al interior de los Centros Penitenciarios.\n\nArtículo 55. Es obligación de las autoridades realizar las revisiones mediante los aparatos necesarios y en caso de que exista evidencia suficiente para acreditar que porta algún tipo de objeto o sustancia prohibida, se actuará de acuerdo con las disposiciones previstas en el Reglamento.\nArtículo 56. En el área de revisión de todos los Centros Penitenciarios deberá estar presente personal de\nSeguridad y Custodia, así como del módulo de derechos humanos y supervisores de aduanas.\nArtículo 57. La visita se podrá restringir temporalmente mediante resolución fundada y motivada por parte del Comité Técnico, misma que será notificada a la persona privada de la libertad, así como a sus visitantes.\nLa persona privada de la libertad deberá contar previamente a la notificación con su audiencia de Ley, en la cual manifestará lo que a su derecho convenga. En caso de no estar conforme con dicha resolución, podrá presentar un escrito de queja ante la Dirección del Centro Penitenciario; para lo cual se le deberá garantizar la asesoría de su defensora o defensor, dicho procedimiento se detallará en el Reglamento.\nCAPÍTULO VIII\nDE LAS MUJERES EN PRISIÓN\nArtículo 58. Las mujeres deberán estar en Centros Penitenciarios diferentes a los de los hombres.\nArtículo 59. La Subsecretaría garantizará espacios dignos, adecuados y separados de la población general en los Centros Penitenciarios femeniles para las madres privadas de la libertad cuyos hijos menores de edad permanezcan con ellas, proporcionando las condiciones de vida que garanticen su sano desarrollo y asegurando sus necesidades de higiene, esparcimiento, educación, atención médica, así como alimentación adecuada y saludable para su estancia. En toda determinación o resolución relativa a madres privadas de la libertad cuyos hijos permanezcan con ellas, se garantizará el interés superior de la niñez.\nPárrafo modificado y publicado en la GOCDMX el 27 de septiembre de 2024\nLa Subsecretaría destinará personal técnico calificado en disciplinas específicas para la atención y desarrollo integral de niñas y niños, el cual se encargará de dar seguimiento a los infantes que permanecen con sus madres privadas de la libertad. Asimismo, se garantizará que en toda determinación que afecte o modifique la situación de un niño o niña se tome en cuenta la opinión de la madre.\n\nArtículo 60. Cuando, derivado del seguimiento, y una vez agotadas medidas alternativas, se considere que la permanencia de un niño o niña en el Centro Penitenciario es nociva para su desarrollo biopsicosocial, se solicitará la intervención de las autoridades competentes en la protección a menores de edad.\nCuando se separe a niñas y niños de sus madres antes de que cumplan seis años, se adoptarán medidas encaminadas a fortalecer sus lazos afectivos brindando espacio y tiempo para ello.\nArtículo 61. La Secretaría de Salud adoptará las medidas necesarias para que los hijos de las personas privadas de la libertad embarazadas nazcan en instituciones hospitalarias fuera de los Centros\nPenitenciarios y de segundo nivel que cuenten con especialistas en pediatría y gineco-obstetricia.\nSi la hija o el hijo tuvieran alguna discapacidad, la madre privada de la libertad podrá solicitar a la autoridad penitenciaria la ampliación del plazo de estancia a su cuidado, la cual podrá otorgarla considerando la opinión de la Secretaría de Salud por el tiempo que sea necesario. En todo caso, se resolverá ponderando el interés superior de la niñez.\nPárrafo adicionado y publicado en la GOCDMX el 27 de septiembre de 2024\nCAPÍTULO IX\nDEL TRATAMIENTO A PERSONAS INIMPUTABLES Y CON TRASTORNOS\nPSIQUIÁTRICOS\nArtículo 62. Las personas inimputables y/o con trastornos psiquiátricos que requieran atención psiquiátrica y/o tratamiento especializado por presentar alguna discapacidad psicosocial, deberán permanecer en el\nCentro de Rehabilitación Psicosocial.\nLas personas que estén ubicadas en los Centros Penitenciarios y requieran atención médica especializada en salud mental, previa valoración de la persona médico psiquiatra, deberán ser remitidas al Centro de\nRehabilitación Psicosocial para que reciban el tratamiento correspondiente, ingreso que únicamente será para aquellas personas privadas de la libertad vinculadas a proceso judicial.\nCuando una persona inimputable sea sometida a un proceso penal, se deberá atender lo establecido en el\nCódigo Nacional de Procedimientos Penales.\nArtículo 63. La persona titular de la Dirección del Centro de Rehabilitación Psicosocial informará a la autoridad judicial o ejecutora, así como a la Secretaría de Salud y de Inclusión y Bienestar Social\n\ncorrespondientes, el resultado de la atención y tratamiento aplicado a las personas privadas de la libertad inimputables y personas con discapacidad psicosocial, a fin de determinar su traslado a los Centros\nPenitenciarios en caso de personas sentenciadas que hayan sido referidas a dicha institución o la entrega del paciente a quienes legalmente corresponde hacerse cargo.\nLas autoridades penitenciarias deberán establecer las medidas adecuadas para verificar que las condiciones de cuidado, vigilancia y seguimiento médico de las personas privadas de la libertad que se entreguen a quienes corresponde, sean compatibles con su padecimiento, garantizando, por cualquier medio y a satisfacción de las mencionadas autoridades, el cumplimiento de las obligaciones contraídas.\nTÍTULO TERCERO\nDEL PROGRAMA DE ACTIVIDADES PENITENCIARIAS\nCAPÍTULO I\nDEL PROGRAMA DE ACTIVIDADES\nArtículo 64. El desarrollo del Programa de Actividades estará a cargo de la Secretaría la cual, a través de la\nSubsecretaría, deberá firmar los convenios de colaboración con las autoridades corresponsables de la\nCiudad de México para las actividades de reinserción social y familiar. Estas dependencias deberán contemplar el Programa de Actividades Penitenciarias como parte de sus actividades permanentes;\nasimismo, se podrán firmar convenios con autoridades federales, estatales y municipales en apoyo a este mismo fin.\nArtículo 65. El Plan de Actividades es el conjunto de actividades laborales, educativas, de capacitación para el trabajo, deportivas, culturales y recreativas, cuyo objetivo es proporcionar a las personas privadas de la libertad opciones, conocimientos y herramientas para mejorar sus condiciones de vida y facilitar su reinserción a la sociedad una vez que obtengan su libertad.\nAdemás de coadyuvar a facilitar la reinserción social y familiar de las personas privadas de la libertad, el\nPlan de Actividades tendrá como objetivo conservar y fortalecer la dignidad humana, propiciar la superación personal y la autosuficiencia económica.\nArtículo 66. La Subsecretaría deberá expedir un documento oficial a nombre de la persona privada de la libertad que haya participado en cualquiera de las actividades del plan, mismo que servirá como\n\nconstancia. Por cada actividad realizada, la autoridad entregará un documento donde acredite su participación.\nArtículo 67. El Plan de Actividades que siga la persona privada de la libertad, deberá realizarse conforme a lo siguiente:\nI. Será individualizado;\nII. Guardará relación con el nivel de educación, oficio o profesión, experiencia laboral, capacidad física, edad, intereses, tiempo que permanecerá en el Centro Penitenciario y demás factores que conlleven a un mayor éxito del programa. La capacidad física de la persona será determinada por la o el médico de la institución;\nIII. Será continuo y dinámico, dependiendo de la evolución y comportamiento de la persona privada de la libertad durante su permanencia en el Centro Penitenciario;\nIV. Deberá contar con el seguimiento por parte de las autoridades penitenciarias, otorgando a las personas privadas de la libertad constancias semestrales de los avances, mismas que servirán en la acreditación de los requisitos para solicitar un beneficio de pre-liberación; y\nV. El retraso en el plan general fijado no será motivo de sanciones disciplinarias ni de ninguna otra índole.\nCAPÍTULO II\nDE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DE COLABORACIÓN\nArtículo 68. Las autoridades del Sistema Penitenciario podrán colaborar con las instituciones del Gobierno\nFederal para que, conforme a los tratados de extradición firmados por México, las personas privadas de la libertad de nacionalidad mexicana que compurguen sentencias en países extranjeros cumplan sus condenas en Centros Penitenciarios de la Ciudad de México, si así lo desean.\nArtículo 69. La Subsecretaría podrá autorizar y facilitar las labores de la sociedad civil organizada, a fin de localizar aquellos casos de las personas privadas de la libertad que necesiten de sus servicios para obtener algún beneficio penitenciario, así como terapias contra adicciones y en general, toda acción encaminada a mejorar la calidad de vida de las personas privadas de la libertad.\n\nCAPÍTULO III\nDEL PATRONATO\nArtículo 70. Con el objeto de impulsar y apoyar las actividades laborales, educativas, deportivas, religiosas y culturales que son fundamentales para lograr la reinserción social y familiar de las personas privadas de la libertad, se establece la creación de un Patronato en el cual podrán participar entidades públicas o privadas, organizaciones civiles y sociales e instituciones de asistencia privada, siempre y cuando esta participación sea acorde con la normativa conducente y no altere el correcto funcionamiento del sistema penitenciario, respetando la dignidad humana y derechos fundamentales de las personas privadas de la libertad y, en su caso, de las niñas y niños que permanezcan con sus madres en los Centros Penitenciarios, de conformidad con lo establecido en las reglas de operación que al efecto se emitan.\nLas reglas de operación deberán contener los requisitos para poder integrar el patronato, y criterios de evaluación de la participación de las personas mencionadas en el párrafo que antecede, en el cumplimiento de los fines de la presente ley.\nCAPÍTULO IV\nDE LOS MEDIOS DE COMUNICACIÓN\nArtículo 71. Podrá ingresar a los Centros Penitenciarios cualquier representante de medios de comunicación, previa autorización de la persona titular de la Subsecretaría, en consulta con el Comité\nTécnico del Centro Penitenciario de que se trate, asimismo, se deberá cumplir estrictamente con lo dispuesto por el Manual Específico de Operación de Acceso a los Centros Penitenciarios de la Ciudad de\nMéxico; siempre que con ello no se vulnere la seguridad o los derechos de las personas privadas de la libertad o de sus familiares.\nTÍTULO CUARTO\nLOS CENTROS PENITENCIARIOS DE LA CIUDAD DE MÉXICO\nCAPÍTULO I\nDE LOS DIVERSOS CENTROS PENITENCIARIOS\n\nArtículo 72. Los Centros Penitenciarios son las unidades arquitectónicas y administrativas destinadas a la internación de las personas por determinación de la autoridad competente. Son Centros Penitenciarios los siguientes:\nI. Centros Penitenciarios Preventivos;\nII. Centros Penitenciarios de Ejecución de Sanciones Penales;\nIII. Centros Penitenciarios de Alta Seguridad;\nIV. Centro Penitenciario de Rehabilitación Psicosocial;\nV. Centro de Sanciones Administrativas y de Integración Social;\nVI. Institución abierta “Casa de Medio Camino” Varonil y Femenil; y\nVII. Los que por acuerdo o por determinación de la persona titular de la Jefatura de Gobierno de la Ciudad de México se incorporen al Sistema Penitenciario.\nArtículo 73. Los Centros Penitenciarios para personas indiciadas y procesadas serán distintos a los destinados para personas sentenciadas y de aquellos en que deban cumplirse los arrestos.\nLas áreas destinadas a las personas privadas de la libertad estarán físicamente separadas de las áreas de gobierno y estará estrictamente prohibido el acceso de éstas a dichas áreas, salvo que sea requerido por las autoridades del Centro Penitenciario.\nArtículo 74. Las mujeres en reclusión con sus hijos deberán contar con todas las facilidades médicas pediátricas, de alimentación y desarrollo de los menores y deberán estar separadas de la población general y en estancias unitarias.\nArtículo 75. Las personas mayores de sesenta años privadas de la libertad que cumplan sentencia en cualquiera de los Centros Penitenciarios de la Ciudad de México, deberán ser separadas de la población general para que reciban la atención geriátrica necesaria para preservar su salud y condiciones dignas de estancia, por lo que existirán áreas geriátricas especializadas en los mismos; lo anterior con la finalidad de fortalecer el respeto a sus derechos humanos.\n\nArtículo 76. El personal técnico penitenciario médico que labora en los Centros Penitenciarios, tendrá la obligación de brindar protección a la salud física y mental de las personas privadas de la libertad y de tratar sus enfermedades.\nCAPÍTULO II\nDE LOS CENTROS PENITENCIARIOS PREVENTIVOS\nArtículo 77. Los Centros Penitenciarios Preventivos son aquellos destinados a la custodia de las personas indiciadas, procesadas y depositadas con fines de extradición, por delitos del fuero federal o del fuero común. Estos Centros Penitenciarios no serán los mismos que los destinados para la ejecución de la sanciones penales.\nCAPÍTULO III\nDE LOS CENTROS PENITENCIARIOS DE EJECUCIÓN DE SANCIONES\nPENALES\nArtículo 78. Los Centros Penitenciarios de Ejecución de Sanciones Penales de la Ciudad de México son aquellos destinados únicamente al cumplimiento de las sanciones privativas de libertad impuestas por autoridad judicial competente mediante sentencia ejecutoriada.\nCAPÍTULO IV\nDE LOS CENTROS PENITENCIARIOS DE ALTA SEGURIDAD\nArtículo 79. Los Centros Penitenciarios de Alta Seguridad son aquellos destinados a las personas privadas de la libertad que, por su perfil de alta peligrosidad, representan un alto riesgo para la seguridad y estabilidad institucional.\nLas personas privadas de la libertad que se encuentren procesadas y/o sentenciadas por delitos de delincuencia organizada y/o que requieran medidas especiales de seguridad, deberán ser ubicadas en los módulos de alta seguridad y estarán completamente separadas de las demás y sólo podrán salir del mismo por determinación del Comité o de la autoridad judicial especializada en la ejecución de sanciones penales por obtener su libertad o para ser trasladadas a otro Centro Penitenciario.\nSin descuidar la seguridad que requieren estos Centros, se instrumentará lo necesario a fin de que, a las personas privadas de la libertad, se les garanticen los derechos que establece la presente Ley y su\nReglamento.\n\nCAPÍTULO V\nDE LOS CENTROS PENITENCIARIOS DE REHABILITACIÓN PSICOSOCIAL\nArtículo 80. Los Centros Penitenciarios de Rehabilitación Psicosocial son instituciones penitenciarias especializadas en salud mental para la atención de las personas inimputables y con discapacidad psicosocial, quienes están privadas de la libertad por vinculación de autoridad judicial. Estarán ubicados en lugar distinto de aquellos destinados para la reclusión preventiva y la ejecución de sanciones penales.\nArtículo 81. Estos Centros Penitenciarios deberán contar con personal especializado en temas de salud mental, quienes, en coordinación con las autoridades penitenciarias, brindarán atención médica y farmacológica, además de diseñar programas de tratamiento y rehabilitación para la población ambulatoria y de origen del Centro Penitenciario.\nCAPÍTULO VI\nDEL CENTRO DE SANCIONES ADMINISTRATIVAS Y DE INTEGRACIÓN\nSOCIAL\nArtículo 82. El Centro de Sanciones Administrativas es la institución para el cumplimiento de arrestos, encargada de ejecutar las sanciones o medidas privativas de libertad hasta por treinta y seis horas, impuestas en resolución dictada por la persona titular de un Juzgado Cívico.\nLa persona titular de esta Institución se apoyará en personal jurídico, técnico, administrativo y de seguridad que el presupuesto de egresos de la Ciudad de México autorice. No permitirá, bajo su estricta responsabilidad, el internamiento de personas que sean remitidas sin las resoluciones a que alude el párrafo anterior, debiendo verificar que se señale el tiempo exacto del arresto, computándose éste desde el momento de la detención.\nCAPÍTULO VII\nDE LAS INSTITUCIONES ABIERTAS CASAS DE MEDIO CAMINO\nArtículo 83. La Casa de Medio Camino está destinada a proporcionar a las personas beneficiadas un tratamiento técnico individualizado, asegurando el buen funcionamiento con base en la aplicación de políticas, normas y reglamentos, así como la adecuada ejecución de los programas de tratamiento técnico\n\nindividualizado, basados en el respeto a la dignidad humana y los derechos humanos, coadyuvando en el proceso de reincorporación socio-familiar de la población beneficiada, procurando los medios para que no vuelva a delinquir.\nCAPÍTULO VIII\nDE LA GESTIÓN INTEGRAL DE RIESGOS Y LA PROTECCIÓN CIVIL EN\nLOS CENTROS PENITENCIARIOS\nArtículo 84. Al interior de cada uno de los Centros Penitenciarios se contará con al menos una Unidad encargada de la gestión integral de riesgos y protección civil, la cual deberá ser validada y verificada por la\nSecretaría de Gestión Integral de Riesgos y Protección Civil de la Ciudad de México. El Reglamento de esta\nLey contemplará la organización y procedimientos respectivos.\nArtículo 85. Las personas privadas de la libertad podrán formar parte del cuerpo de protección civil, para ello, deberán ser capacitadas por personal acreditado de la Secretaría de Gestión Integral de Riesgos y\nProtección Civil de la Ciudad de México, quien de manera coordinada con la Secretaría se encargará de actualizar los programas de capacitación y/o actividades que se realizan para el mejoramiento de dichas\nUnidades, así como de la dotación del material adecuado y seguro para las actividades correspondientes.\nTÍTULO QUINTO\nRÉGIMEN PENITENCIARIO\nCAPÍTULO I\nCÓMPUTO DE LA SENTENCIA\nArtículo 86. Un mes antes de que la persona privada de la libertad tenga fecha determinada para su egreso del Centro Penitenciario, la persona encargada de dicho Centro deberá comunicar a la Subsecretaría, quien a su vez lo hará del conocimiento al Instituto; lo anterior, con la finalidad de que éste último inicie las gestiones para incorporarle a programas de reinserción social y familiar. La Subsecretaría, por conducto del\nCentro Penitenciario, deberá notificar con cuando menos cinco días hábiles previos el compurgamiento de las penas de prisión a la persona Juzgadora competente, para que a su vez emita el oficio de compurgamiento.\n\n}\nCAPÍTULO II\nDEL INGRESO\nArtículo 87. El ingreso de cualquier persona en alguno de los Centros Penitenciarios materia del presente ordenamiento se hará únicamente:\nI. A solicitud del Ministerio Público, en términos de lo dispuesto en la Constitución Política de los\nEstados Unidos Mexicanos y el Código Nacional de Procedimientos Penales;\nII. Por resolución Judicial;\nIII. Por señalamiento de la autoridad ejecutora de penas;\nIV. Para el caso de revocación del tratamiento en externación o libertades anticipadas, según las estipulaciones normativas;\nV. En ejecución de los tratados y convenios a que se refiere el artículo 18 Constitucional; y\nVI. Para el caso de arrestos por determinación de la persona titular de los Juzgados Cívicos.\nArtículo 88. Las personas que sean ingresadas en un Centro Penitenciario deberán ser registradas en el\nSistema Único de Información Criminal definido en la Ley General del Sistema Nacional de Seguridad\nPública y en la Ley Nacional de Ejecución Penal.\nEn la base de datos del registro de las personas privadas de la libertad deberá constar, al menos, la siguiente información:\nA. Datos de la persona:\nI. Clave de identificación biométrica, tres identificadores;\nII. Nombre (s);\nIII. Fotografía;\n\nIV. Demarcación territorial donde se encuentra el Centro Penitenciario;\nV. Características sociodemográficas, tales como: sexo, fecha de nacimiento, estatura, peso, nacionalidad, estado de origen, municipio de origen, estado de residencia habitual, municipio de residencia habitual, condición de identificación indígena o afrodescendiente, condición de habla indígena, estado civil, escolaridad, condición de alfabetización y ocupación; y\nVI. En su caso, los datos de niñas y niños que vivan con su madre en el Centro\nPenitenciario. Para la sistematización de esta base de datos, se deberá elaborar una versión pública para atender el Sistema de Información Estadística Penitenciaria.\nB. Expediente médico que contenga al menos la siguiente información:\nI. Ficha de identificación;\nII. Historia clínica completa;\nIII. Notas médicas subsecuentes;\nIV. Estudios de laboratorio, gabinete y complementarios; y\nV. Tratándose de personas procesadas penalmente, los documentos de consentimiento informado de la toma de muestra para perfil genético de los delitos establecidos en la Ley por la que se crea el Banco de ADN para uso Forense de la Ciudad de México.\nC. En su caso, el expediente de ejecución contendrá por lo menos:\nI. Nombre;\nII. Tres identificadores biométricos, en los términos del Apartado A, fracción I del presente artículo;\nIII. Fotografía;\nIV. Fecha de inicio del proceso penal;\n\nV. Delito;\nVI. Fuero del delito;\nVII. Resolución privativa de la libertad y resoluciones administrativas y judiciales que afecten la situación jurídica de la persona privada de la libertad;\nVIII. Fecha de ingreso al Centro Penitenciario;\nIX. Demarcación territorial donde se encuentra el Centro Penitenciario;\nX. Nombre del Centro Penitenciario;\nXI. Demarcación territorial donde se lleva a cabo el proceso;\nXII. Fecha de la sentencia;\nXIII. Pena impuesta, cuando sea el caso;\nXIV. Traslados especificando fecha, así como lugar de origen y destino;\nXV. Inventario de los objetos personales depositados en la autoridad penitenciaria;\nXVI. Ubicación al interior del Centro Penitenciario;\nXVII. Lista de las personas autorizadas para visitar a la persona privada de la libertad;\nXVIII. Sanciones y beneficios obtenidos;\nXIX. Información sobre cónyuge o pareja, familiares directos, así como dependientes económicos, incluyendo su lugar de residencia, origen y/o arraigo; y\nXX. Plan de Actividades.\n\nArtículo 89. Las personas privadas de la libertad sobre las cuales recayó una sentencia condenatoria ejecutoriada tendrán derecho a que se les traslade a un Centro Penitenciario cercano a su domicilio o al de su familia; lo anterior, de acuerdo con los convenios nacionales e internacionales vigentes; a excepción de aquellas que se encuentren sentenciadas por delincuencia organizada o sujetas a medidas especiales de seguridad.\nNo obstante, las personas indiciadas y procesadas no podrán ser trasladadas a los Centros Penitenciarios y las personas sentenciadas con ejecutoria que se encuentran en ellos, no podrán regresar a los mismos, aun en el caso de la comisión de un nuevo delito, excepción hecha de los casos en que así lo determine la autoridad judicial por haberse acreditado plenamente el riesgo en la seguridad institucional o de las personas privadas de la libertad. A quienes se les dicte sentencia y ésta haya causado ejecutoria, a la brevedad posible deberán ser trasladadas a los Centros Penitenciarios.\nArtículo 90. Al ingreso al Centro Penitenciario, la persona privada de la libertad será inmediatamente certificada y valorada integralmente por personal médico dependiente de la Secretaría de Salud, a fin de conocer con precisión su estado de salud físico y mental.\nEn caso que, por su estado de salud, la persona privada de la libertad requiera tratamiento médico y farmacológico, éste será proporcionado a partir de dicha valoración. Si la persona presenta enfermedad psiquiátrica y/o trastorno mental que requiera atención farmacológica, se garantizará el suministro de medicamentos, en tanto se realizan las valoraciones médicas pertinentes a fin de determinar el traslado al\nCentro Penitenciario de Rehabilitación Psicosocial.\nCuando de la información recibida y del examen médico realizado a la persona que recién ingresa se encuentren signos o síntomas de golpes, malos tratos o torturas, la persona encargada de la dirección del\nCentro Penitenciario o quién en la ausencia del titular funja como autoridad, inmediatamente dará parte a la autoridad correspondiente.\nArtículo 91. Los objetos de valor, ropa y otros bienes que la persona posea a su ingreso o traslado, de acuerdo con la presente Ley, su Reglamento y demás disposiciones aplicables no pueda retener consigo, serán entregados a quien designe o, en su defecto, se mantendrán en depósito en lugar seguro, acompañado del inventario correspondiente que portará la firma o huella digital de la persona a ser ingresada y de la persona servidora pública que los recibe. El Manual que al efecto se emita precisará la autoridad responsable de la custodia y el área en donde permanecerán depositados los citados bienes hasta que le sean restituidos a la persona cuando obtenga la libertad.\n\nLa persona titular de la Dirección del Centro Penitenciario, en coordinación con el responsable del área médica y de conformidad con el padecimiento de la persona privada de la libertad, decidirán sobre el destino de los medicamentos que tuviere en su poder al momento de ingresar al Centro Penitenciario, disponiendo cuáles puede conservar para su persona y cuáles deben quedar depositados en enfermería, atendiendo las necesidades de la enfermedad que trate y las exigencias de seguridad.\nCAPÍTULO III\nDE LA UBICACIÓN\nArtículo 92. Toda persona privada de la libertad tiene derecho a una adecuada ubicación de acuerdo con su género, lugar de origen, edad, estado de salud, oficio o profesión, comisión o imputación de delito doloso o culposo, así como pertenencia a un sector de la población.\nEl Comité vigilará que no existan condiciones de privilegio entre las personas privadas de la libertad y que se asignen equitativamente los espacios disponibles, tomando en cuenta la ubicación y características antes mencionadas.\nArtículo 93. Las personas privadas de la libertad con discapacidad psicosocial que se encuentren en los\nCentros Penitenciarios deberán ser ubicadas de manera temporal o permanente en lugares destinados para ello, en los que se deberá contar con las condiciones adecuadas para garantizar atención médica, psiquiátrica y psicológica.\nArtículo 94. La autoridad penitenciaria ubicará a las personas con discapacidad en instalaciones accesibles, ya sea de forma temporal o permanente.\nArtículo 95. Los criterios técnicos para la ubicación de la población interna estarán fundados sobre bases clínico-criminológicas y del comportamiento humano, su identificación con grupos de pares, hábitos, costumbres e intereses. Los citados criterios serán determinados por la Subsecretaría, debiéndose considerar las características del Centro que corresponda, de manera que los Centros Penitenciarios\nPreventivos observen la misma aplicación, al igual que los Centros Penitenciarios de Ejecución de\nSanciones Penales.\nEl Centro de Diagnóstico, Ubicación y Determinación de Tratamiento realizará los estudios técnicos de personalidad necesarios de las personas privadas de la libertad y presentará el caso ante el Comité Técnico, donde se analizará y decidirá su ubicación, de acuerdo con los criterios establecidos por la Subsecretaría.\n\nArtículo 96. Una vez determinada la clasificación por parte del Comité Técnico, se procederá a ubicar a la persona privada de la libertad en el dormitorio correspondiente, de acuerdo con lo establecido en el\nReglamento de esta Ley.\nLas personas privadas de la libertad que se encuentren en el área de ingreso, medidas cautelares y en el\nCentro de Diagnóstico, Ubicación y Determinación de Tratamiento, no podrán tener acceso a la población general; de igual forma, aquellos que se les haya asignado un dormitorio no podrán acceder a las áreas antes mencionadas, salvo casos en que el Comité Técnico autorice el acceso, bajo estricta supervisión de las áreas técnica y de seguridad del Centro Penitenciario de que se trate.\nCAPÍTULO IV\nDE LOS TRASLADOS\nArtículo 97. Los traslados permanentes, eventuales o transitorios a otro Centro Penitenciario de las personas privadas de la libertad se podrán realizar únicamente por las siguientes razones:\nI. Cambio de su situación jurídica;\nII. Cambio de dependencia de autoridad judicial;\nIII. Tratamiento médico;\nIV. Por seguridad individual o institucional debidamente motivada y fundada;\nV. Observancia del régimen de visitas;\nVI. Traslado voluntario;\nVII. Traslado internacional;\nVIII. Determinación de las autoridades especializadas en la ejecución de sanciones penales; y\nIX. Presentación en diligencias judiciales a las salas penales.\n\nArtículo 98. Los traslados para la práctica de diligencias judiciales o para atención médica especial deberán fundamentarse en el requerimiento de la autoridad competente, en la orden o dictamen médico respectivo.\nArtículo 99. Los traslados, en relación con el artículo que antecede, se llevarán a cabo con autorización de la persona titular de la Dirección del Centro Penitenciario y bajo la custodia y más estricta responsabilidad del personal de Seguridad Penitenciaria o personal de Seguridad Procesal designado, debiendo ser acompañada la persona privada de la libertad trasladada al menos por una persona de custodia de su mismo género. Durante los traslados, se tratará de exponer lo menos posible a la persona privada de la libertad y se tomarán disposiciones para protegerla de cualquier riesgo.\nArtículo 100. Cuando el personal médico de los servicios de salud determine necesario trasladar a una persona privada de la libertad a otra unidad médica, ya sea para diagnóstico, tratamiento, o en casos de urgencia, solicitará su traslado a la Dirección del Centro Penitenciario de que se trate o a la persona servidora pública que normativamente la supla, acompañando dicha solicitud con la hoja de referencia y contrareferencia correspondiente.\nEl traslado a hospitales particulares únicamente procederá cuando las unidades médicas oficiales no cuenten con los medios para atender la enfermedad de la persona privada de la libertad, cuyo gasto correrá a cargo de la persona privada de la libertad o sus familiares.\nArtículo 101. También se autorizarán traslados para efectos de la visita íntima inter-centros penitenciarios, los cuales consisten en que las personas privadas de su libertad podrán ser trasladadas a otro Centro\nPenitenciario. Dichos traslados se podrán realizar solamente una vez a la semana, con las medidas de seguridad que el caso amerite, previa realización de los estudios técnicos y la autorización correspondiente.\nArtículo 102. También se podrá autorizar el traslado la persona privada de la libertad en los casos de fallecimiento o enfermedad grave, debidamente comprobados, de los padres, madres, hijas e hijos, hermanas, hermanos o de quienes formaron parte de su núcleo familiar, en su vida en libertad. Dicha autorización podrá ser brindada por la persona titular de la Dirección del Centro Penitenciario o la persona servidora pública de guardia, previo acuerdo con la persona titular de la Subsecretaría. Para lo anterior, se deberá verificar que dicha externación no represente un riesgo para la Institución ni la sociedad. En estos casos, la persona titular de la Dirección del Centro, bajo su más estricta responsabilidad, fijará las condiciones y medidas de seguridad conforme a las cuales debe realizarse la salida y el regreso.\n\nEn caso de que no se autorice la salida de la persona privada de la libertad, se podrá permitir el acceso momentáneo del cuerpo del familiar fallecido al área que la persona titular de la Dirección determine.\nArtículo 103. La persona titular de la Subsecretaría podrá ordenar y ejecutar el traslado de personas privadas de la libertad mediante resolución administrativa, debiendo notificar a la o el Juez competente dentro de las veinticuatro horas subsecuentes de haber realizado el traslado en los siguientes supuestos:\nI. En casos de delincuencia organizada y/o medidas especiales de seguridad;\nII. En casos de riesgo objetivo para la integridad y la salud de las personas privadas de la libertad;\ny\nIII. En caso de que se ponga en riesgo la seguridad o gobernabilidad del Centro Penitenciario.\nCAPÍTULO V\nDE LOS EGRESOS\nArtículo 104. La libertad de las personas privadas de la libertad sólo podrá ser autorizada por orden judicial o por autoridad competente. El egreso se hará constar en el expediente, especificando la resolución judicial en que se fundamenta.\nArtículo 105. La autoridad judicial y la autoridad penitenciaria dejarán constancia del egreso en el expediente de la persona privada de la libertad y el primero dará aviso a la o el Juez de la causa sobre el cumplimiento de la pena. La o el Juez dará copia certificada de la resolución de libertad a la persona a ser egresada o a su representante legal.\nArtículo 106. La autoridad judicial informará con toda claridad, y por escrito, a la persona privada de la libertad que va a ser egresada, las consecuencias jurídicas de su egreso, las obligaciones que aún prevalecieran, así como de los apoyos y servicios a que tiene derecho.\nArtículo 107. Una vez que la persona privada de la libertad obtenga su libertad, si es el caso, se iniciarán inmediatamente los trámites correspondientes para que le sea devuelto el saldo de los fondos de ahorro, así como las posesiones y documentos escolares que estuviesen en custodia de las autoridades del Centro\nPenitenciario que se trate.\n\nEn el momento de la excarcelación se entregará a la persona liberada el saldo de su cuenta de peculio, los valores y efectos depositados a su nombre.\nCAPÍTULO VI\nDE LA SEGURIDAD\nArtículo 108. Queda estrictamente prohibido que el personal de seguridad y custodia haga uso de la violencia con las personas privadas de la libertad.\nArtículo 109. El orden y la disciplina se mantendrán con firmeza en los Centros Penitenciarios, sin más restricciones que las necesarias, con el fin de lograr la convivencia, el adecuado tratamiento de personas privadas de la libertad y la preservación de la seguridad en las instituciones y su eficaz funcionamiento.\nEl Manual de Organización y Funciones de Seguridad para los Centros Penitenciarios de la Ciudad de\nMéxico, determinará las medidas generales de seguridad, a fin de que se garantice la misma y se conserve el orden en los Centros Penitenciarios. La persona titular de la dirección de cada Centro Penitenciario, con base en dicho Manual, aplicará las medidas pertinentes a cada caso.\nArtículo 110. El uso de la fuerza en los centros penitenciarios sólo podrá emplearse por el personal de seguridad y custodia, de conformidad con los estándares internacionales, así como los principios y disposiciones establecidas en la Ley Nacional sobre el Uso de la Fuerza y demás disposiciones en la materia;\nsiempre con pleno respeto a los derechos humanos.\nArtículo 111. Las medidas de seguridad serán establecidas por la Dirección Ejecutiva de Seguridad\nPenitenciaria de la Subsecretaría y por la Dirección del Centro de que se trate, de conformidad con lo establecido en el Manual de Organización y Funciones de Seguridad para los Centros Penitenciarios de la\nCiudad de México.\nArtículo 112. La vigilancia interna en los Centros Penitenciarios será desempeñada por la Dirección\nEjecutiva de Seguridad Penitenciaria de la Subsecretaría. La vigilancia externa la realizará la Secretaría mediante el agrupamiento que para tal efecto destine.\nEn caso de emergencia grave, a juicio de la persona titular de la Subsecretaría, la Dirección o persona funcionaria de guardia del Centro Penitenciario, solicitará el auxilio e intervención en el interior de las policías preventivas y de investigación, así como el de otras corporaciones de seguridad federal.\n\nArtículo 113. Los Centros Penitenciarios materia de la presente Ley, contarán con personal de supervisión de aduanas, adscritos a la Subdirección de Atención y Seguimiento de Derechos Humanos de la\nSubsecretaría y coadyuvarán en la supervisión y control en el acceso de los mismos, además de las funciones que señale esta Ley, su reglamento y los manuales de organización, de operación y de funcionamiento de los Centros y Direcciones de los Centros Penitenciarios.\nArtículo 114. En el interior de los Centros Penitenciarios el personal deberá ser preferentemente del mismo sexo que las personas privadas de la libertad. El personal de Seguridad y Custodia, invariablemente deberá ser del mismo sexo.\nArtículo 115. La Dirección del Centro Penitenciario podrá ordenar revisiones de cualquier área del centro, las cuales serán realizadas por personal de Seguridad y Custodia, así como de otras corporaciones de seguridad, por lo que el área jurídica será notificada de forma inmediata del resultado de dichas revisiones para todos los efectos a que haya lugar.\nLas revisiones serán exhaustivas y sin previo aviso en cualquier área del Centro Penitenciario, a fin de detectar y retener bienes u objetos o sustancias prohibidas por la normatividad. Éstas podrán llevarse a cabo con la frecuencia que la persona titular de la Dirección del Centro Penitenciario considere necesario, con estricto apego y respeto a los derechos humanos.\nCAPÍTULO VII\nDE LA SEGURIDAD PROCESAL\nArtículo 116. Los agentes de seguridad procesal tienen las siguientes funciones:\nI. Realizar los traslados de personas procesadas y sentenciadas a las diligencias judiciales en las salas penales de oralidad y de ejecución;\nII. Prestar la seguridad y custodia de la persona privada de la libertad en las audiencias que se verifican en las salas penales de oralidad y de ejecución; y\nIII. Las que establezca la autoridad judicial en el desarrollo de la audiencia.\n\nArtículo 117. Los agentes de seguridad procesal estarán adscritos a la Dirección Ejecutiva de Agentes de\nSeguridad Procesal y se regirán por las disposiciones que al efecto se emitan por las autoridades competentes.\nTÍTULO SEXTO\nDEL SERVICIO PROFESIONAL DE CARRERA DE LAS Y LOS\nINTEGRANTES DEL SISTEMA PENITENCIARIO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 118. La Secretaría será la responsable de establecer las bases para la organización y operación del\nServicio Profesional de Carrera de las y los integrantes del Sistema Penitenciario a fin de garantizar los procedimientos de reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción y reconocimiento, así como la separación o baja del servicio de los integrantes del Sistema\nPenitenciario. Para ello, a través de la Subsecretaría del Sistema Penitenciario y la Subsecretaría de\nDesarrollo Institucional, establecerá las normas y los procedimientos que regirán el funcionamiento del\nServicio Profesional, así como los derechos y las obligaciones de las personas que ocupen los cargos y puestos del Servicio.\nArtículo 119. El desarrollo penitenciario es el conjunto integral de reglas y procesos debidamente estructurados y enlazados entre sí que comprende la carrera del sistema penitenciario de la Ciudad de\nMéxico, los esquemas de profesionalización, la certificación y el régimen disciplinario de las personas integrantes del sistema penitenciario de la Ciudad de México y tiene por objeto garantizar y asegurar el desarrollo institucional, la estabilidad, la seguridad y la igualdad de oportunidades de los mismos, así como fortalecer la vocación y sentido de pertenencia.\nArtículo 120. Para efectos de este Título, los derechos y obligaciones establecidos en la Ley General del\nSistema Nacional de Seguridad Pública relativos a las personas servidoras públicas integrantes de las\nInstituciones Policiales se aplicarán en lo que no se oponga a la presente Ley a las personas servidoras públicas integrantes del sistema penitenciario.\nEl personal de seguridad y custodia se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en la Constitución Política de los\nEstados Unidos Mexicanos, la Constitución Política de la Ciudad de México y demás ordenamientos legales.\n\nDe conformidad con el artículo 8º de la Ley Federal de Trabajadores al Servicio del Estado, al personal de seguridad y custodia le corresponde el régimen de las personas empleadas de confianza, con las prestaciones que establece la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores al\nServicio del Estado, y las que la Administración Pública de la Ciudad de México otorga a sus trabajadores de confianza.\nCAPÍTULO II\nDE LA CARRERA PENITENCIARIA Y PROFESIONALIZACIÓN\nArtículo 121. La carrera penitenciaria es el instrumento básico para la formación de las personas integrantes de las instituciones de seguridad pública, obligatoria y permanente para cumplir con los principios de actuación y comprende los procedimientos de selección, ingreso, formación, certificación, capacitación, reconocimiento, actualización, evaluación, permanencia, promoción y la remoción o baja del servicio y tendrá los siguientes fines:\nI. Garantizar el desarrollo institucional y asegurar la estabilidad en el empleo, con base en un esquema proporcional y equitativo de remuneraciones y prestaciones para las personas integrantes del Sistema Penitenciario;\nII. Promover la responsabilidad, honradez, diligencia, eficiencia y eficacia en el desempeño de las funciones y en la óptima utilización de los recursos del sistema penitenciario;\nIII. Fomentar la vocación de servicio y el sentido de pertenencia mediante la motivación y el establecimiento de un adecuado sistema de promociones que permita satisfacer las expectativas de desarrollo profesional y reconocimiento de las personas integrantes del sistema penitenciario;\nIV. Instrumentar e impulsar la capacitación y profesionalización permanente de sus integrantes para asegurar la lealtad institucional en la prestación de los servicios; y\nV. Los demás que establezcan las disposiciones que deriven de la Constitución Política de los\nEstados Unidos Mexicanos, la Ley General del Sistema Nacional de Seguridad Pública, la Ley\nNacional de Ejecución Penal y la presente Ley.\n\nArtículo 122. Las personas aspirantes a laborar en los Centros Penitenciarios de la Ciudad de México deberán presentar y aprobar los exámenes de selección que para tal efecto determine la Universidad de la\nPolicía y que serán aplicados por la Dirección General del Centro de Evaluación y Control de Confianza de la Secretaría.\nCAPÍTULO III\nDE LA CAPACITACIÓN PENITENCIARIA\nArtículo 123. La Universidad de la Policía de la Ciudad de México, tiene encomendado realizar la selección, capacitación y actualización permanente del personal que se encuentra adscrito a la Subsecretaría de\nSistema Penitenciario.\nArtículo 124. Es obligatorio para todo el personal que labore en los Centros Penitenciarios, participar en los cursos de capacitación, actualización y adiestramiento que se instauren por la Universidad de la Policía de la Ciudad de México.\nEl personal de los Centros Penitenciarios estará conformado por las personas egresadas de la Universidad de la Policía de la Ciudad de México, y será seleccionada en consideración a su vocación, aptitudes físicas e intelectuales, preparación para la función penitenciaria y antecedentes personales.\nCAPÍTULO IV\nDE LA CERTIFICACIÓN\nArtículo 125. La certificación es el proceso mediante el cual el personal de seguridad y custodia del Sistema\nPenitenciario de la Ciudad de México se someten a las evaluaciones periódicas establecidas por el Centro de Evaluación de Control de Confianza, para comprobar el cumplimiento de los perfiles de personalidad, éticos, socioeconómicos y médicos, en los procedimientos de ingreso, promoción y permanencia.\nEl Sistema Penitenciario de la Ciudad de México deberá contar con personal certificado.\nArtículo 126. La certificación tiene por objeto:\n\nI. Reconocer habilidades, destrezas, actitudes, conocimientos generales y específicos para desempeñar sus funciones, conforme a los perfiles aprobados por las instancias correspondientes;\nII. Identificar los factores de riesgo que interfieran, repercutan o pongan en peligro el desempeño de sus funciones con el fin de garantizar la calidad de los servicios, enfocándose a:\na) El cumplimiento de los requisitos de edad, perfil físico, médico y de personalidad que exijan las disposiciones aplicables;\nb) La observancia de un desarrollo patrimonial justificado, en el que sus egresos guarden adecuada proporción con sus ingresos;\nc) La ausencia de alcoholismo y/o el no uso de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nLa ausencia de vínculos con organizaciones delictivas;\nEl no haber sido condenada por sentencia ejecutoriada por delito doloso, ni estar sujeta a procedimiento penal y no estar suspendida o inhabilitada, y\nEl cumplimiento de los deberes establecidos en la Constitución Política de los Estados\nUnidos Mexicanos, la Ley General del Sistema Nacional de Seguridad Pública y la presente\nLey.\nArtículo 127. Las personas encargadas de formar, capacitar, evaluar y certificar a los elementos adscritos al\nSistema Penitenciario de la Ciudad de México, serán consideradas como personas trabajadoras de confianza y le serán aplicadas las mismas reglas previstas en esta ley.\nCAPÍTULO V\nDEL PERSONAL DE SEGURIDAD Y CUSTODIA\nArtículo 128. El personal de Seguridad y Custodia formará parte del Servicio Profesional Penitenciario y estará capacitado para el uso de la fuerza y el respeto a los derechos humanos conforme con lo establecido en los estándares internacionales.\n\nEl Cuerpo de Seguridad estará organizado jerárquica y disciplinariamente, de acuerdo con lo contemplado en el Reglamento de la presente Ley y el Manual correspondiente. Este personal en la medida de lo posible, deberá ser rotado periódicamente, tanto de un área del Centro Penitenciario a otra, como de un Centro\nPenitenciario a otro.\nArtículo 129. El personal de Seguridad y Custodia utilizará el uniforme Reglamentario, así como los demás implementos inherentes a sus funciones, mismos que deberán usar exclusivamente en el ejercicio de las mismas.\nAsimismo, no deberá portar armas de fuego al interior de los Centros Penitenciarios, excepto en los casos de que se encuentre en riesgo la seguridad institucional. El armamento utilizado por el personal de seguridad solamente podrá ser provisto por la Subsecretaría.\nEn el interior de los Centros Penitenciarios para mujeres, el personal de seguridad que por sus funciones requiera tener contacto físico con las personas privadas de la libertad, será exclusivamente del sexo femenino. Ésta misma disposición deberá observarse en los casos de revisiones a las personas privadas de la libertad y a visitantes mujeres en todos los Centros Penitenciarios.\nCAPÍTULO VI\nDE LAS PERSONAS TÉCNICAS PENITENCIARIAS\nArtículo 130. En los Centros Penitenciarios existirá la figura de las personas técnicas penitenciarias, que tendrán, de conformidad con el Reglamento y los manuales correspondientes, la función de aplicar en conjunto con las demás autoridades de los Centros Penitenciarios y de la Subsecretaría el tratamiento para llevar a cabo la reinserción social y familiar de las personas privadas de la libertad. Este personal formará parte del Servicio Profesional Penitenciario.\nCAPÍTULO VII\nDEL PERSONAL MÉDICO\nArtículo 131. El personal técnico penitenciario médico que labora en los Centros Penitenciarios, tendrá la obligación de brindar protección a la salud física y mental de las personas privadas de la libertad y de tratar sus enfermedades.\n\nSe brindará atención médica geriátrica especializada a las personas adultas mayores de sesenta años que cumplan sentencia en todos los Centros Penitenciarios, que se encuentren ubicados en la Ciudad de\nMéxico, a fin de garantizar su derecho a la salud, fortaleciendo el respeto a sus derechos humanos.\nSu adscripción será en la Subsecretaría de Sistema Penitenciario, pero se coordinarán con las áreas médicas que dependerán administrativamente de la Secretaría de Salud, la cual proporcionará dentro del ámbito de su competencia, la atención médica que las personas privadas de la libertad requieran.\nCAPÍTULO VIII\nDEL PERSONAL SUPERVISOR DE ADUANAS\nArtículo 132. En los Centros Penitenciarios existirá la figura de personas supervisores de aduana, quienes coadyuvarán en la supervisión y revisión en las aduanas de personas y de vehículos en los Centros\nPenitenciarios, así como en la revisión corporal y de pertenencias del personal que labora en los Centros\nPenitenciarios, respetando en todo momento los derechos humanos del personal. Este personal formará parte del Servicio Profesional Penitenciario.\nTÍTULO SÉPTIMO\nDE LAS OBLIGACIONES, PROHIBICIONES Y SANCIONES DEL PERSONAL\nPENITENCIARIO\nCAPÍTULO I\nDEL RÉGIMEN DISCIPLINARIO PARA EL PERSONAL PENITENCIARIO\nArtículo 133. Sin perjuicio de sus responsabilidades y funciones, todo el personal que labore en un Centros\nPenitenciario queda subordinado administrativa y operativamente a la persona titular de la dirección del mismo, aunque su adscripción sea distinta; lo anterior sin perjuicio de las actividades de supervisión que deberán ejercer las autoridades a quienes estén adscritas y obligado a desempeñar el servicio, cargo o comisión que le sea asignado, con estricto apego a los principios de honradez, honestidad, legalidad, no discriminación, profesionalismo y respeto a los derechos humanos.\nArtículo 134. Las faltas cometidas por las personas servidoras públicas del Sistema Penitenciario, serán sancionadas conforme a lo dispuesto por la Ley de Responsabilidades Administrativas de la Ciudad de\n\nMéxico, con excepción del personal de Seguridad y Custodia, el cual será sancionado conforme a la presente Ley, el Reglamento y demás disposiciones aplicables, las cuales conocerá el Consejo de Honor y\nJusticia.\nPor lo que hace a los elementos de seguridad que infrinjan lo dispuesto por la presente Ley y otros ordenamientos aplicables, serán sancionados por el Consejo de Honor.\nAsimismo, los hechos que puedan ser constitutivos de delito se harán del conocimiento del agente del\nMinisterio Público para ser sancionados por las disposiciones en materia penal, sin perjuicio de las medidas que en materia laboral sean conducentes.\nArtículo 135. El otorgamiento de premios, estímulos y recompensas a las personas trabajadoras de los\nCentros Penitenciarios se sujetará a lo dispuesto en la Ley de Premios, Estímulos y Recompensas Civiles.\nIndependientemente de lo señalado en el párrafo anterior, la Administración Pública de la Ciudad de\nMéxico podrá otorgar otros premios, estímulos y reconocimientos en numerario, especie, en ascensos y en distinciones honoríficas al personal que se hubiere distinguido en el cumplimiento de su deber, a propuesta de la persona titular de la Subsecretaría.\nCAPÍTULO II\nDE LAS OBLIGACIONES DEL PERSONAL DE SEGURIDAD Y CUSTODIA\nArtículo 136. Todo personal de Seguridad y Custodia que integra la Subsecretaría tendrá las siguientes obligaciones:\nI. Desempeñar el servicio, cargo o comisión que le sea asignado, con estricto apego a los principios de honradez, honestidad, legalidad, no discriminación, profesionalismo y respeto a los derechos humanos;\nII. Cumplir el servicio que les sea encomendado y abstenerse de cualquier acto u omisión que cause la suspensión o deficiencia de dicho servicio, o implique abuso o ejercicio indebido del mismo;\n\nIII. Utilizar los recursos que tenga asignados y las facultades que le hayan sido atribuidas para el desempeño de su servicio o comisión, exclusivamente para los fines que correspondan a dicho servicio;\nIV. Sujetarse a las disposiciones y procedimientos establecidos por la Subsecretaría para la realización de los exámenes necesarios de permanencia y control de confianza;\nV. Observar buena conducta en su servicio o comisión;\nVI. Tratar con respeto, diligencia, imparcialidad y rectitud a las personas con las que tenga relación por motivo de su servicio;\nVII. Cumplir y acatar las disposiciones en materia de seguridad establecidas por la Subsecretaría y cada uno de los Centros Penitenciarios;\nVIII. Respetar y cumplir con el horario de trabajo asignado para el desempeño de sus funciones;\nIX. Presentarse a su área de trabajo en condiciones aptas para el buen desempeño de sus funciones;\nX. Abstenerse de disponer o autorizar que una persona subordinada no asista a sus labores sin causa justificada, así como de otorgar indebidamente permisos o comisiones con goce de sueldo y otras percepciones;\nXI. Desempeñar su servicio o comisión sin obtener o pretender obtener beneficios adicionales a las percepciones comprobables que el Estado le otorga por el desempeño de su servicio o comisión;\nXII. Denunciar por escrito ante el Consejo de Honor, los actos u omisiones que en ejercicio de sus funciones llegare a advertir respecto de cualquier persona servidora pública, que pueda constituir responsabilidad administrativa en los términos de la presente Ley;\nXIII. Acatar las indicaciones y disposiciones que reciba de sus superiores en el ámbito de sus funciones por motivo de su empleo, servicio o comisión; y\n\nXIV. Dar buen uso y debido cuidado a todo el equipo, armamento o material que le sea asignado para el desempeño de sus funciones y actividades.\nCAPÍTULO III\nDE LAS SANCIONES AL PERSONAL DE SEGURIDAD Y CUSTODIA\nArtículo 137. El personal adscrito a la Subsecretaría tiene prohibido realizar las siguientes acciones:\nI. Introducir al Centro Penitenciario dinero, alimentos, sustancias y/o cualquier objeto no autorizado por el Comité Técnico que ponga en riesgo la seguridad;\nII. Introducir al Centro Penitenciario armas de cualquier tipo, réplicas de las mismas, teléfonos celulares o satelitales, radios o equipos receptores- transmisores y cualquier otro instrumento de intercomunicación o sistema de comunicación electrónica, equipo de cómputo u otros dispositivos que por sí o con algún accesorio puedan usarse para comunicación no autorizada;\nIII. Introducir, consumir, poseer o comerciar al interior de las instalaciones de la Subsecretaría o del Centro Penitenciario, bebidas alcohólicas, estupefacientes, psicotrópicos, sustancias tóxicas y, en general, todo aquello cuyo uso pueda alterar la seguridad del Centro;\nIV. Tomar fotografías, videos y grabaciones del interior del Centro Penitenciario y de su área perimetral, salvo autorización escrita del Subsecretario;\nV. Revelar información relativa a la Subsecretaría o de algún Centro Penitenciario, su funcionamiento, dispositivos de seguridad, ubicación de las personas privadas de la libertad, consignas para eventos especiales, armamento, así como la identidad propia y de otras personas servidoras públicas en los casos en que deba guardarse el anonimato de las mismas y en general de todo aquello que pueda alterar la seguridad;\nVI. Consultar o extraer información contenida en los expedientes, libros de registro, programas informáticos, o cualquier otro documento o medio tecnológico de almacenamiento del Centro\nPenitenciario o de la Subsecretaría, cuando no se tenga autorización expresa para ello, así como hacer mal uso de dicha información;\n\nVII. Establecer en los Centros Penitenciarios, áreas o estancias de distinción o privilegio para las personas privadas de la libertad;\nVIII. Recibir o solicitar efectivo, o cualquier tipo de dádiva de las personas con quienes tenga contacto por motivo de la prestación del servicio o comisión;\nIX. Permitir que las personas privadas de la libertad desarrollen actividades en oficinas administrativas, áreas de visita y, en general, cualquier actividad que deba ser desempeñada por personal del Centro Penitenciario, así como actividades de vigilancia o que le otorguen autoridad sobre otras personas privadas de la libertad;\nX. Portar sin justificación y autorización previa por parte de la persona titular de la Subsecretaría, cualquier tipo de arma o explosivo en el interior del Centro Penitenciario;\nXI. Presentarse a laborar en estado de intoxicación etílica o por alguna droga o estupefaciente sin prescripción médica;\nXII. Desarrollar sus funciones bajo los efectos de las sustancias mencionadas en la fracción anterior, o consumirlas en su horario de trabajo;\nXIII. Abandonar sus funciones sin causa justificada ni autorización de su superior inmediato;\nXIV. Poner en peligro a los particulares a causa de imprudencia, descuido, negligencia o abandono de servicio;\nXV. Presentar documentación apócrifa o alterada;\nXVI. Portar el arma de cargo fuera de su horario de servicio; XVII. Entablar relaciones de familiaridad o fuera del ámbito laboral, con las personas privadas de la libertad o familiares de las mismas;\nXVII. Entablar relaciones de familiaridad o fuera del ámbito laboral, con las personas privadas de la libertad o familiares de las mismas;\nXVIII. Aplicar a sus subalternos en forma dolosa o reiterada, correctivos disciplinarios notoriamente injustificados;\n\nXIX. Propiciar o producir daño de manera dolosa a personas, instalaciones, objetos o documentos que tenga bajo su cuidado, o aquellos a los que tenga acceso por motivo de su cargo, servicio o comisión;\nXX. Aprovechar la posición que su servicio o comisión le confiere, para inducir a que otra persona servidora pública efectúe, retrase u omita realizar algún acto de su competencia, que le reporte cualquier tipo de beneficio, o ventaja para sí o para algún tercero;\nXXI. Presentarse a la formación y recepción de órdenes o servicio sin el uniforme reglamentario;\nXXII. No portar consigo el gafete de identificación que para tal efecto es expedido por la\nSubsecretaría;\nXXIII. Prestar un servicio indebido hacia la población interna, la visita o integrantes del cuerpo de seguridad;\nXXIV. Permitir que las personas privadas de la libertad deambulen en áreas en las que no corresponde, de acuerdo con la lista del dormitorio;\nXXV. Cruzar apuestas o realizar actividades de lucro al interior del Centro Penitenciario;\nXXVI. No acudir en auxilio o en apoyo cuando le sea requerido o debiendo proporcionarlo, no lo realice\nXXVII. Realizar actividades de proselitismo político o religioso;\nXXVIII. Conflictuarse, reñir o proferir palabras altisonantes u ofensivas hacia la población interna, visita, compañeros, superiores y en general hacia cualquier persona;\nXXIX. Incurrir en cualquier conducta que contravenga lo dispuesto por La Ley y el Manual de\nOrganización correspondiente;\nXXX. El incumplimiento de las obligaciones establecidas en el artículo 18 del presente ordenamiento;\n\nXXXI. No rendir sus informes en tiempo y forma;\nXXXII. Tener tres retardos en el mes al momento del pase de lista, y\nXXXIII. Faltar a laborar por más de tres turnos en periodo de treinta días naturales, contados a partir del día en que se haya incurrido en la primera inasistencia.\nCAPÍTULO IV\nDEL CONSEJO DE HONOR Y JUSTICIA\nArtículo 138. El Consejo de Honor y Justicia de la Subsecretaría es el órgano colegiado competente para conocer, sustanciar y resolver sobre los actos u omisiones irregulares en los que incurran el personal de seguridad y custodia de los Centros Penitenciarios de la Ciudad de México, en el cumplimiento de sus funciones, que afecten los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia, independientemente de la responsabilidad penal que pudiera generar o la conducta desplegada por la persona servidora pública.\nLas sanciones aplicables a las personas servidoras públicas a las que se refiere el presente artículo, serán impuestas mediante resolución del Consejo de Honor y Justicia de la Subsecretaría, con base en lo establecido por los principios previstos en el artículo 21 de la Constitución federal, en concordancia con los relativos de la Constitución de la Ciudad, la Ley General, la Ley del Sistema de Seguridad Ciudadana, esta\nLey, el Código Nacional de Procedimientos Penales y demás disposiciones en la materia.\nArtículo. 139. Son atribuciones del Consejo de Honor y Justicia de la Subsecretaría del Sistema\nPenitenciario:\nI. Conocer, sustanciar y resolver sobre las faltas en que incurra el personal de seguridad y custodia a los principios de actuación previstos en la presente Ley y las leyes Reglamentarias, así como a las normas disciplinarias que al efecto se expidan.\nII. Resolver sobre la suspensión temporal y la destitución de las y los elementos;\nIII. Otorgar premios y estímulos a los que se refiere esta Ley, con arreglo a la disponibilidad presupuestal;\n\nIV. Promover la capacitación y actualización de las personas servidoras públicas adscritas al\nConsejo de Honor, y\nV. Las demás que establezca el Reglamento de la presente ley y el Reglamento de dicho Consejo.\nArtículo 140. En todo momento se promoverá el respeto de los derechos humanos y sus garantías del personal, tanto de la Subsecretaría como de los Centros Penitenciarios.\nTÍTULO OCTAVO\nDEL COMITÉ DE VISITA GENERAL\nCAPÍTULO ÚNICO\nDEL COMITÉ\nArtículo 141. El Comité de Visita General en la Ciudad de México es la instancia integrada por diversos\nÓrganos de Gobierno para la adecuada vigilancia en el cumplimiento de esta Ley y demás instrumentos normativos en la materia, a efecto de colaborar con la Subsecretaría en su función de vigilar que el régimen de reinserción social y familiar se fundamente en el respeto a la dignidad humana, los derechos fundamentales, la seguridad, la integridad física y moral, así como el buen funcionamiento de los servicios penitenciarios, y cuyo fin es realizar visitas a las instituciones del Sistema Penitenciario en los períodos y en las condiciones que se determinen en el reglamento correspondiente.\nArtículo 142. Las autoridades de los Centros Penitenciarios de la Ciudad de México otorgarán todas las facilidades y la información que requieran los miembros del Comité de Visita General, con excepción de lo que disponga la Ley en la materia.\nTRANSITORIOS\nPRIMERO. Remítase el presente Decreto a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor el día siguiente al de su publicación en la Gaceta Oficial de la Ciudad de México.\n\nTERCERO. Se abroga la Ley de Centros de Reclusión para el Distrito Federal, publicado en la Gaceta Oficial de la Ciudad de México el 04 de abril de 2014 y demás disposiciones que contravengan el presente decreto.\nCUARTO. A partir de la entrada en vigor del presente Decreto, las referencias hechas a la Subsecretaría del\nSistema Penitenciario de la Secretaría de Gobierno o a las Unidades Administrativas y/o Unidades\nAdministrativas de Apoyo Técnico-Operativo de su adscripción en otras leyes, reglamentos, decretos, acuerdos y demás disposiciones administrativas, así como en contratos o convenios, respecto de las atribuciones que se transfieren por virtud del presente Decreto, se entenderán realizadas a la Secretaría de\nSeguridad Ciudadana de la Ciudad de México. Misma situación ocurrirá para los órganos colegiados a los que asista la persona titular de la Secretaría de Gobierno de la Ciudad de México en materia de sistema penitenciario, la Secretaría de Seguridad Ciudadana de Ciudad de México designará a su representante.\nQUINTO. El Gobierno de la Ciudad de México contará con 120 días hábiles, contados a partir de la entrada en vigor del presente Decreto, para realizar las adecuaciones a los reglamentos y emitir las disposiciones correspondientes; hasta en tanto, las disposiciones actuales continúan vigentes y podrán ser aplicadas por la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nSEXTO. Los recursos humanos, materiales, técnicos y tecnológicos, así como los bienes muebles e inmuebles asignados a la Secretaría de Gobierno de la Ciudad de México para la Subsecretaría del Sistema\nPenitenciario pasarán a formar parte del patrimonio de la Secretaría de Seguridad Ciudadana de la Ciudad de México. En lo relativo a bienes en posesión o servicios contratados por la Secretaría de Gobierno de la\nCiudad de México para la Subsecretaría del Sistema Penitenciario o por esta última, obtenidos por arrendamiento, comodato o cualquier otro contrato mediante el cual se haya transmitido la posesión o propalado dichos servicios, su utilización corresponderá a la Subsecretaría, en tanto no se determine lo contrario. La Secretaría de Administración y Finanzas de la Ciudad de México coadyuvará con la Secretaría de Gobierno y la Subsecretaría de Sistema Penitenciario, a efecto de realizar las gestiones y trámites correspondientes para dar cumplimiento cabal al presente artículo, conforme a las disposiciones legales aplicables.\nSÉPTIMO. El personal que en ejecución del presente Decreto deba ser transferido a la Secretaría de\nSeguridad Ciudadana de la Ciudad de México podrá participar en las evaluaciones de control de confianza para su permanencia, sujetándose al régimen administrativo que esta Ley y demás normativa aplicable establecen. La Secretaría de Administración y Finanzas y la Secretaría de Seguridad Ciudadana, ambas de la Ciudad de México, determinarán los procedimientos para la reubicación del personal de base que sea necesario, respetando los derechos laborales adquiridos.\n\nOCTAVO. La Secretaría de Seguridad Ciudadana de la Ciudad de México deberá adecuar su estructura orgánica y actualizar sus Manuales Administrativos en los plazos y condiciones que establezca la Dirección\nEjecutiva de Dictaminación y Procedimientos Organizacionales de la Secretaría de Administración y\nFinanzas de la Ciudad de México.\nNOVENO. Los asuntos o procedimientos que a la entrada en vigor del presente Decreto se encuentren en trámite y deban ser atendidos por las Unidades Administrativas y/o Unidades Administrativas de Apoyo\nTécnico-Operativo objeto de transferencia, serán resueltos por la dependencia que los recibe, dentro de los plazos establecidos al efecto, a excepción de los trámites urgentes o sujetos a plazo improrrogable.\nDÉCIMO. En tanto se formaliza material, financiera y administrativamente la transferencia a la Secretaría de Seguridad Ciudadana de la Ciudad de México, de los recursos humanos, materiales, técnicos, tecnológicos, financieros y presupuestales de la Subsecretaría de Sistema Penitenciario, la Secretaría de\nGobierno continuará ejerciendo los recursos presupuestales correspondientes a esta área administrativa de conformidad con los techos presupuestales aprobados en el Presupuesto de Egresos de la Ciudad de\nMéxico para el ejercicio fiscal 2021.\nDÉCIMO PRIMERO. La Subsecretaría de Sistema Penitenciario deberá actualizar las reglas de operación para potenciar el funcionamiento del patronato al que se refiere el artículo 70 de la Ley de Centros\nPenitenciarios de la Ciudad de México, en un lapso de noventa días naturales contados a partir de la entrada en vigor del presente Decreto.\nDÉCIMO SEGUNDO. La Secretaría de Seguridad Ciudadana deberá establecer las bases para la organización y operación del Servicio Profesional de Carrera de las y los integrantes del Sistema Penitenciario, a que se refiere la Ley de Centros Penitenciarios de la Ciudad de México. Los procesos de formación, actualización y especialización de las personas integrantes del Sistema Penitenciario se alinearán al Programa de\nProfesionalización y al Programa Rector de Profesionalización de la Universidad de la Policía de la Ciudad de México.\nEl Instituto de Capacitación Penitenciaria continuará en funciones hasta en tanto se implemente el Servicio\nProfesional de Carrera de las personas integrantes del Sistema Penitenciario.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta días del mes de agosto del año dos mil veintiuno.- POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\n\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA, DIPUTADO PABLO MONTES DE OCA DEL OLMO\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los treinta y un días del mes de agosto del año dos mil veintiuno.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE GESTIÓN\nINTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS. - FIRMA.- LA SECRETARIA DE\nINCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.- LA SECRETARIA DE LAS MUJERES,\nINGRID GÓMEZ SARACÍBAR.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL\nSECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN V DEL ARTÍCULO 19 Y SE ADICIONA\nUN TERCER PÁRRAFO AL ARTÍCULO 22, RECORRIÉNDOSE EN SU ÓRDEN EL SUBSECUENTE, AMBOS DE LA\nLEY DE CENTROS PENITENCIARIOS DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO, EL 27 DE OCTUBRE DE 2022.\nPRIMERO. Remítase a la persona Titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiséis días del mes de septiembre del año dos mil veintidós.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA,\nPRESIDENTE.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO\nMAGOS, SECRETARIA.- (Firmas)\n\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiséis días del mes de octubre del año dos mil veintidós.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE PUEBLOS Y\nBARRIOS ORIGINARIOS Y COMUNIDADES INDÍGENAS RESIDENTES, LAURA ITA ANDEHUI RUIZ\nMONDRAGÓN.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL PRIMER PÁRRAFO DEL ARTÍCULO 59 Y SE\nADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 61, AMBOS DE LA LEY DE CENTROS PENITENCIARIOS DE LA\nCIUDAD DE MÉXICO PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO, EL 27 DE SEPTIEMBRE\nDE 2024.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor el 1º de enero de 2030, no obstante, a partir de su publicación el Gobierno de la Ciudad de México generará las condiciones para su pleno cumplimiento en la fecha señalada.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintidós días del mes de agosto del año dos mil veinticuatro.- POR LA MESA DIRECTIVA.- DIPUTADA MARÍA GABRIELA SALIDO MAGOS, PRESIDENTA.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA FERNANDA ALCÁNTARA CABRERA,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiseis días del mes de septiembre del\n\naño dos mil veinticuatro.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, DR. MARTÍ BATRES\nGUADARRAMA.- FIRMA.- EL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- LA SECRETARIA DE\nSALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, PABLO VÁZQUEZ\nCAMACHO.- FIRMA",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "22-10-2024",
  "Fecha de Última Reforma": "27 de septiembre de 2024",
  "numero_paginas": 62,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-411d7cdcf83e1827b31e0b3d4e28fe84a38c6058.pdf"
}