{
  "titulo": "Ley PARA LA PROTECCIÓN INTEGRAL DE PERSONAS DEFENSORAS DE DERECHOS HUMANOS y PERIODISTAS DEL DISTRITO FEDERAL",
  "Contenido": "DISTRITO FEDERAL\nPUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 10 DE AGOSTO DE 2015\nTEXTO VIGENTE\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA LA PROTECCIÓN INTEGRAL DE PERSONAS\nDEFENSORAS DE DERECHOS HUMANOS Y PERIODISTAS DEL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: CIUDAD DE MÉXICO. - Decidiendo Juntos)\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VI Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- VI LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVI LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA LA PROTECCIÓN INTEGRAL DE PERSONAS\nDEFENSORAS DE DERECHOS HUMANOS Y PERIODISTAS DEL DISTRITO FEDERAL.\nARTÍCULO ÚNICO.- Se expide la Ley para la Protección Integral de Personas Defensoras de Derechos\nHumanos y Periodistas del Distrito Federal, para quedar como sigue:\n\nDISTRITO FEDERAL\nLEY PARA LA PROTECCIÓN INTEGRAL DE PERSONAS\nDEFENSORAS DE DERECHOS HUMANOS Y PERIODISTAS\nDEL DISTRITO FEDERAL\nCAPÍTULO I\nObjeto de la Ley\nArtículo 1.- Las disposiciones de esta ley son de orden público, interés social y observancia general en el territorio del Distrito Federal y serán aplicadas de conformidad con el artículo 1 de la Constitución\nPolítica de los Estados Unidos Mexicanos, los tratados internacionales sobre derechos humanos, ratificados y de los que el Estado Mexicano sea parte, y los criterios establecidos en la Ley para la\nProtección de Personas Defensoras de Derechos Humanos y Periodistas y servirá para promover y facilitar la cooperación entre el Gobierno Federal, los gobiernos de las entidades federativas, los organismos públicos de derechos humanos, la sociedad civil, la ciudadanía, las instituciones académicas, así como con las representaciones diplomáticas y con organismos internacionales, así como para establecer los mecanismos e instancias para la protección de los mismos en la Ciudad de\nMéxico para alcanzar los objetivos de la ley.\nPara ello tendrá como objetivos los siguientes:\nI. Reconocer el ejercicio de la promoción y defensa de los derechos humanos y del periodismo como actividades de interés público y por lo tanto el Estado debe de promover, respetar, proteger y garantizar los derechos humanos vinculados a ello.\nII. Garantizar los derechos a la vida, integridad física, psicológica, moral y económica, libertad y seguridad de las personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas en el Distrito Federal, cuando se encuentran en riesgo con motivo del ejercicio de su actividad, con la finalidad de garantizar las condiciones para continuar ejerciéndola;\nasí como salvaguardar los mismos derechos y bienes de los familiares o personas vinculadas a los periodistas, colaboradores periodísticos o defensores de derechos humanos y todas aquellas señaladas en el artículo 40 de la presente Ley.\nIII. Garantizar a las personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas que se encuentran fuera de su lugar de origen a consecuencia de la violencia de la que fueron o podrían ser potenciales víctimas, condiciones de vida digna para continuar ejerciendo su labor en el Distrito Federal.\nIV. Establecer la responsabilidad de los Entes Públicos del Distrito Federal para implementar y operar las Medidas Preventivas, Medidas de Protección, Medidas de Protección Urgente y\nMedidas de Carácter Social de las personas que se encuentran en situación de riesgo, como\n\nDISTRITO FEDERAL consecuencia de la defensa o promoción de los derechos humanos y del ejercicio de la libertad de expresión y el periodismo.\nArtículo 2.- La presente Ley crea el Mecanismo de Protección Integral de Personas Defensoras de\nDerechos Humanos y Periodistas del Distrito Federal, como un organismo público descentralizado del\nGobierno del Distrito Federal, con personalidad jurídica y patrimonio propio, autonomía técnica y de gestión para el cumplimiento de sus objetivos y atribuciones con domicilio en el Distrito Federal.\nArtículo 3.- El objeto del Mecanismo es que el Gobierno del Distrito Federal atienda la responsabilidad fundamental de proteger, respetar y garantizar los derechos humanos de las personas que se encuentran en situación de riesgo como consecuencia de la defensa o promoción de los derechos humanos y del ejercicio de la libertad de expresión y el periodismo en el Distrito Federal; así como fomentar las políticas públicas, capacitación y coordinación en la materia, para prevenir acciones que vulneren dichos derechos.\nArtículo 4.- La interpretación de las normas contenidas en la presente Ley deberá realizarse siempre conforme a la Constitución Política de los Estados Unidos Mexicanos y a los Tratados Internacionales de los que el Estado Mexicano sea parte. Las autoridades encargadas de aplicar la presente Ley deberán hacerlo siempre de la manera más favorable a las personas, en concordancia con el artículo\n1º Constitucional.\nAl analizar cada caso, los órganos del Mecanismo, establecidos en el artículo 6 de esta Ley, deberán tomar en cuenta las condiciones particulares de riesgo para cada persona, realizando siempre un análisis con perspectiva de género y considerando las características de raza, sexo, preferencia y orientación sexual y religión, así como las culturales y sociopolíticas a fin de identificar los factores que pudieran aumentar el riesgo, así como considerar la relación que tuviera el caso con otros dentro del Mecanismo.\nArtículo 5.- Para los efectos de esta Ley se entenderá por:\nI. Acciones de prevención: Conjunto de acciones y medios encaminadas a desarrollar políticas públicas y programas con el objetivo de reducir los factores de riesgo que favorecen las agresiones contra personas defensoras de derechos humanos y periodistas, así como para combatir las causas que las producen y generar garantías de no repetición.\nII. Agresión: Toda conducta que atente de cualquier forma contra la vida, la integridad física, psicológica, moral o económica, libertad o seguridad, así como a los bienes o derechos de las personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas, familiares o personas vinculadas a ellas y todas aquellas señaladas en el artículo 40 de la presente Ley, con motivo del ejercicio de su actividad.\n\nDISTRITO FEDERAL\nIII. Colaboradora o colaborador periodístico: Toda persona que hace del ejercicio de las libertades de expresión y/o información su actividad principal o complementaria, ya sea de manera esporádica o regular, sin que se requiera registro gremial, remuneración o acreditación alguna para su ejercicio.\nIV. Consejo de Evaluación de Medidas: Consejo de Evaluación de Medidas del Mecanismo para la Protección Integral de Personas Defensoras de Derechos Humanos y Periodistas.\nV. Dirección: Dirección del Mecanismo para la Protección Integral de Personas Defensoras de Derechos Humanos y Periodistas.\nVI. Estudio de Evaluación de Acción Inmediata: Es el análisis de factores que se lleva a cabo para determinar el riesgo en los casos de solicitud de Medidas de Protección Urgente, en las que la vida o integridad física de la persona peticionaria o potencial beneficiaria estén en peligro inminente.\nVII. Estudio de Evaluación de Riesgo: Análisis de factores para determinar el nivel de riesgo en que se encuentra la persona peticionaria o potencial beneficiaria.\nVIII. Fondo: Fondo del Distrito Federal para la Protección de Personas Defensoras de Derechos\nHumanos y Periodistas, que será destinado de manera equitativa entre defensores y periodistas.\nIX. Consejo Consultivo: Consejo Consultivo del Mecanismo para la Protección Integral de\nPersonas Defensoras de Derechos Humanos y Periodistas.\nX. Junta de Gobierno: La Junta de Gobierno del Mecanismo para la Protección Integral de\nPersonas Defensoras de Derechos Humanos y Periodistas.\nXI. Libertad de expresión: Es el derecho humano que tiene toda persona para difundir y publicar ideas u opiniones de toda índole, ya sea de forma personal o colectiva, sin que sea objeto de ninguna inquisición judicial o administrativa o limitada directa o indirectamente, ni discriminada por razones de raza, sexo, orientación sexual, identidad o expresión de género, idioma, origen nacional a través de cualquier medio de comunicación.\nXII. Mecanismo: Mecanismo para la Protección Integral de Personas Defensoras de Derechos\nHumanos y Periodistas del Distrito Federal.\n\nDISTRITO FEDERAL\nXIII. Medidas de Carácter Social: Conjunto de acciones y medios para apoyar la estancia en el Distrito Federal de la persona en riesgo y de ser necesario de su familia.\nXIV. Medidas de Protección Urgente: Conjunto de acciones y medios para resguardar de manera inmediata la vida, la integridad, la seguridad y la libertad de la persona beneficiaria.\nXV. Medidas de Protección: Conjunto de acciones y medios de seguridad para enfrentar el riesgo y proteger los derechos a la vida, integridad, libertad y seguridad de la persona beneficiaria.\nXVI. Medidas Preventivas: Conjunto de acciones y medios a favor de la persona beneficiaria para evitar la consumación de las agresiones.\nXVII. Periodista: Toda persona que hace del ejercicio de la libertad de expresión y/o información su actividad, de manera permanente. Las personas físicas, cuyo trabajo consiste en recabar, almacenar, generar, procesar, editar, comentar, opinar, difundir, publicar o proveer información a través de cualquier medio de difusión y comunicación que puede ser impreso, radioeléctrico, digital o imagen, que acrediten experiencia o estudios o en su caso título para ejercer el periodismo.\nXVIII. Persona beneficiaria: Persona o personas a la que se les otorgan Medidas Preventivas,\nMedidas de Protección, Medidas de Protección Urgente y Medidas de Carácter Social a que se refiere esta Ley.\nXIX. Persona Defensora de Derechos Humanos: Personas físicas que actúen individualmente o como integrantes de un grupo, organización o movimiento social, así como personas morales, grupos, organizaciones o movimientos sociales, remunerado o no, cuya finalidad sea la promoción y/o defensa de los derechos humanos y que para ejercer en condiciones positivas suficientes requiere garantías a sus libertades de reunión, de asociación, de opinión, de expresión, de manifestación, protesta y documentación; de acceso y comunicación con organismos internacionales; de acceso a recursos públicos y a instancias públicas para promover, desarrollar y debatir nuevas ideas sobre derechos humanos, así como para acceder a la justicia y a la verdad a través de las instancias de procuración e impartición de justicia, y cualquier otra que requiera para el ejercicio de su actividad.\nXX. Persona peticionaria: Persona o personas que solicitan Medidas Preventivas, Medidas de\nProtección o Medidas de Protección Urgente ante el Mecanismo.\nXXI. Plan de protección: Al conjunto de acciones para aumentar las capacidades y disminuir las vulnerabilidades, amenazas y exposición de riesgo de la persona beneficiaria, para lo cual\n\nDISTRITO FEDERAL se otorgarán lineamientos, Medidas Preventivas y/o de Protección, según el caso con la finalidad de garantizar su labor profesional.\nXXII. Procedimiento Extraordinario: Procedimiento que deriva en Medidas de Protección\nUrgente con el fin de preservar la vida, libertad e integridad de la persona beneficiaria.\nArtículo 6.- El Mecanismo estará integrado por cinco órganos:\nI. Junta de Gobierno;\nII. Dirección;\nIII. Consejo de Evaluación de Medidas;\nIV. Consejo Consultivo;\nV. Mesa de Trabajo Multisectorial.\nArtículo 7.- El Mecanismo tendrá las siguientes atribuciones:\nI. Proponer e impulsar iniciativas de ley, normatividad o políticas públicas encaminadas a fortalecer la prevención y protección integral de personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas;\nII. Promover el reconocimiento y ejercicio del derecho a defender derechos humanos y a la libertad de expresión;\nIII. Impulsar, coordinar y evaluar con y en las dependencias de la Administración Pública políticas públicas que garanticen el derecho a defender derechos humanos y el ejercicio a la libertad de expresión;\nIV. Impulsar, coordinar y evaluar con las dependencias de la Administración Pública acciones que garanticen a las personas defensoras de derechos humanos, periodistas y colaboradores periodísticos en riesgo con motivo del ejercicio de su actividad, las condiciones para continuar ejerciéndola;\nV. Impulsar la capacitación especializada de las personas servidoras públicas en materia de derecho a defender derechos humanos y el derecho a la libertad de expresión incluyendo la perspectiva de género;\n\nDISTRITO FEDERAL\nVI. Establecer vínculos de colaboración con organismos públicos, privados y sociales e impulsar iniciativas de ley que garanticen el derecho a defender derechos humanos y el derecho a la libertad de expresión.\nVII. Las demás que establezcan las leyes para los organismos públicos descentralizados del\nGobierno del Distrito Federal.\nArtículo 8.- El Mecanismo contará con patrimonio propio y se integrará con:\nI. Los recursos asignados a través del Presupuesto de Egresos del Distrito Federal;\nII. Los bienes muebles e inmuebles que le sean asignados;\nIII. Los bienes que adquiera por cualquier otro título;\nIV. Los fondos que se obtengan por el financiamiento de programas específicos; y,\nV. Las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas y morales.\nCAPÍTULO II\nLa Junta de Gobierno\nArtículo 9.- La Junta de Gobierno es el órgano principal para la toma de decisiones sobre las atribuciones señaladas en los incisos I, II, III, V y VI del artículo 7 de la presente Ley.\nLas resoluciones que emita serán obligatorias para las autoridades y Entidades Públicas del Distrito\nFederal vinculadas por esta Ley, cuya intervención sea necesaria para satisfacer las medidas previstas en esta Ley.\nArtículo 10.- La Junta de Gobierno estará integrada por las personas titulares de las siguientes dependencias:\nI.- Secretaría de Gobierno del Distrito Federal.\nII.- Secretaría de Seguridad Pública del Distrito Federal.\nIII.- Procuraduría General de Justicia del Distrito Federal.\n\nDISTRITO FEDERAL\nIV.- Secretaría del Trabajo y Fomento al Empleo del Distrito Federal.\nV.- Secretaría de Desarrollo Social del Distrito Federal.\nVI.- Secretaría de Salud del Distrito Federal.\nVII.- Sistema para el Desarrollo Integral de la Familia del Distrito Federal.\nVIII.- Secretaría de Finanzas del Distrito Federal.\nIX.- Contraloría General del Distrito Federal.\nX.- Dos personas representantes de la Sociedad Civil integrantes del Consejo Consultivo; una persona vinculada con la libertad de expresión, una persona periodista, una persona con el derecho a defender derechos humanos, una persona vinculada con la libertad de expresión o periodistas.\nLas y los titulares integrantes de la Junta de Gobierno, podrán nombrar como suplentes a personas con cargo mínimo de Director o Directora General o su homólogo. La Junta de Gobierno estará integrada por personas titulares y suplentes, quienes podrán suplir las ausencias de la propietaria.\nLa Junta de Gobierno será presidida por la persona titular o suplente de la Secretaría de Gobierno del\nDistrito Federal. En los casos en que ésta no pueda asistir a las sesiones, los miembros presentes designarán a una persona sustituta para efectos solamente de esa reunión.\nArtículo 11.- La Junta de Gobierno contará con la presencia de una persona representante de la\nAsamblea Legislativa del Distrito Federal, de una persona representante del Tribunal Superior de\nJusticia del Distrito Federal en calidad de invitadas permanentes; una persona representante de la\nOficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos en México en calidad de observadora permanente; e invitadas e invitados especiales en las reuniones en las que se considere pertinente contar con una perspectiva temática en particular; todas con derecho de voz solamente.\nAdicionalmente participará la Comisión de Derechos Humanos del Distrito Federal como invitado en calidad de institución consultiva, con derecho a voz.\nArtículo 12.- Las sesiones de este órgano se llevarán ordinariamente, trimestralmente hasta agotar todos los temas programados en cada sesión y deberá contar con un quórum de la mitad más uno de sus integrantes. Esto no priva que se puedan celebrar sesiones extraordinarias cuando algún asunto así lo requiera.\n\nDISTRITO FEDERAL\nLa decisión sobre sesionar de manera extraordinaria será tomada por la Junta de Gobierno o bien por el titular de la Secretaría de Gobierno.\nEl responsable de convocar a las sesiones ordinarias y extraordinarias de la Junta de Gobierno es el titular de la Secretaría de Gobierno.\nPara la adopción de acuerdos en la Junta de Gobierno se privilegiará el consenso y deberán ser tomados mediante un proceso deliberativo y transparente. En caso de que esto no sea posible, para la adopción de acuerdos será por mayoría de votos, teniendo la presidencia voto de calidad en caso de empate.\nArtículo 13.- Las facultades de la Junta de Gobierno, además de las atribuciones a que se refiere el artículo 70 de la Ley Orgánica de la Administración Pública del Distrito Federal, son las siguientes:\nI. Facilitar la coordinación, a través de la Dirección, entre las autoridades competentes, según corresponda, así como con personas y organizaciones sociales y privadas que se relacionen con los objetivos del Mecanismo. En el caso de ausencia de convenio con autoridades federales u otras entidades no priva que la Junta de Gobierno pueda coordinar acciones de manera directa con las autoridades responsables de implementación de medidas.\nII. Coordinar acciones de apoyo con la Dirección para cumplir con sus facultades.\nIII. Emitir, aprobar y en su caso proponer modificaciones en sus lineamientos internos de operación, siempre apegándose a mínimos que no pongan obstáculos para su funcionamiento y adopción de las medidas preventivas y protección, su modificación, especificaciones o revocación. Ninguna modificación operativa podrá ser motivo para el incumplimiento de funciones u otorgamiento de medidas y cuando así se haya determinado, actuando siempre del modo más favorable a la persona.\nIV. Solicitar a la Dirección la elaboración de sus informes de actividades, planes de trabajo y el informe sobre el ejercicio presupuestal.\nV. Aprobar el anteproyecto de presupuesto de egresos del Mecanismo.\nVI. Aprobar el plan de trabajo del Mecanismo.\nVII. Analizar y, en su caso aprobar, los informes periódicos y estados financieros que presente la Dirección.\nVIII. Validar la elección de las personas que establece la fracción X del artículo 10 del presente ordenamiento.\n\nDISTRITO FEDERAL\nIX. Las demás que se otorguen por acuerdo del Jefe de Gobierno o por los ordenamientos aplicables.\nArtículo 14.- La Junta de Gobierno deberá funcionar de acuerdo a los siguientes criterios:\nI. Deberá de colaborar con la Dirección, a través de disposiciones y lineamientos claros que establezcan la manera de comunicarse permanentemente.\nII. Comunicación de manera segura y confidencial en todos sus casos presentados al\nMecanismo, de acuerdo a sus lineamientos de operación.\nIII. Las decisiones se tomarán por mayoría simple de los miembros presentes, procurando lograr el consenso de las y los integrantes del mismo.\nCAPÍTULO III\nDirección\nArtículo 15.- La persona titular de la Dirección del Mecanismo será designada por la o el Jefe de\nGobierno del Distrito Federal.\nSe requiere que se dedique exclusivamente a las tareas y atribuciones señaladas en esta Ley, debiendo contar con un perfil profesional adecuado, contando preferentemente con experiencia en vinculación con la sociedad civil; conocimientos en derechos humanos, especialmente en temas de libertad de expresión, derecho a defender derechos humanos, así como en perspectiva de género.\nArtículo 16.- La persona titular de la Dirección tendrá las siguientes atribuciones:\nI. Representar legalmente al Mecanismo, con capacidad jurídica para firmar convenios o contratos.\nII. Administrar los recursos presupuestales asignados al Mecanismo.\nIII. Establecer con sujeción a las disposiciones legales, los instrumentos necesarios para la adquisición de arrendamiento y enajenación de muebles e inmuebles que el Mecanismo requiera.\nIV. Suscribir los contratos necesarios que regulen las relaciones laborales del Mecanismo con sus trabajadoras y trabajadores.\n\nDISTRITO FEDERAL\nV. Celebrar convenios, con instituciones de educación superior, organizaciones de la sociedad civil, organismos intergubernamentales e internacionales, entre otros, a fin de crear talleres y seminarios que permitan a las personas integrantes del Mecanismo, a las personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas, acceder a su agenda académica, así como capacitarse en autoprotección y derechos humanos.\nVI. Recibir las peticiones de protección que presenten las personas beneficiarias, ya sea por sí mismas o por terceros, así como a través de las organizaciones de la sociedad civil, la\nComisión de Derechos Humanos del Distrito Federal o los entes de gobierno.\nVII. Emitir y ordenar la implementación de Medidas de Protección Urgente acordando con la o las autoridades correspondientes.\nVIII. Apoyar a la Junta de Gobierno, Consejo Consultivo, al Consejo de Evaluación de Medidas y a la Mesa de Trabajo Multisectorial en sus funciones de articulación y vinculación con las dependencias gubernamentales y organizaciones de la sociedad civil.\nIX. Promover la capacitación de los integrantes de la Junta de Gobierno, Consejo Consultivo y al Consejo de Evaluaciones de Riesgo sobre análisis de riesgo, medidas preventivas, medidas de autoprotección, medidas de protección y medidas de protección urgentes, con el fin de otorgarles los fundamentos necesarios para el análisis y toma de decisiones.\nX. Recopilar y sistematizar la información de las sesiones de la Junta de Gobierno, del\nConsejo Consultivo, Consejo de Evaluación de Medidas y de la Mesa de Trabajo\nMultisectorial.\nXI. Remitir la información generada por personal a su cargo a la Junta de Gobierno y al\nConsejo de Evaluación de Medidas con al menos cinco días hábiles previo a sus sesiones.\nXII. Comunicar los acuerdos y resoluciones del Consejo de Evaluación de Medidas a las autoridades encargadas de su ejecución en las próximas dos horas hábiles.\nXIII. Proveer a la Junta de Gobierno, al Consejo Consultivo, Consejo de Evaluación de Medidas y a la Mesa de Trabajo Multisectorial los recursos para el desempeño de sus funciones, de acuerdo a su disponibilidad presupuestal.\nXIV. Dar seguimiento a la implementación de las medidas de protección otorgadas por las autoridades competentes.\n\nDISTRITO FEDERAL\nXV. Evaluar la eficacia de las Medidas Preventivas, Medidas de Protección y Medidas de\nProtección Urgente implementadas e informar al Consejo de Evaluación de Medidas los resultados de dicha evaluación para la toma de decisiones al respecto.\nXVI. Solicitar, recibir y considerar evaluaciones de riesgo elaboradas por otras instancias gubernamentales, de organismos de derechos humanos locales, nacionales o internacionales u organizaciones de la sociedad civil; así mismo deberá considerar las medidas implementadas o solicitadas para garantizar la seguridad de la persona beneficiaria por otras autoridades al momento de realizar el análisis de riesgo.\nXVII. Realizar el monitoreo local de las agresiones con el objeto de recopilar, sistematizar y analizar la información desagregada en una base de datos y elaborar reportes mensuales.\nXVIII. Dar seguimiento a los casos que se presenten ante el Consejo de Evaluación de\nMedidas.\nXIX. Elaborar y proponer, para su aprobación al Consejo de Evaluación de Medidas, los manuales y protocolos de Medidas Preventivas, Medidas de Protección, Medidas de\nProtección Urgente y Medidas de Carácter Social, incorporando la perspectiva de género.\nXX. Elaborar y proponer para su aprobación de la Junta de Gobierno el Protocolo de Seguridad en el Manejo de la Información.\nXXI. Diseñar el plan anual de trabajo.\nXXII. Celebrar los acuerdos específicos necesarios para el cumplimiento de los fines del\nMecanismo.\nXXIII. Dar seguimiento e implementar los acuerdos a los que se llegue en las sesiones plenarias de la Junta de Gobierno, el Consejo Consultivo, Consejo de Evaluación de Medidas y la Mesa de Trabajo Multisectorial, independientemente de que sean ordinarias o extraordinarias.\nXXIV. Elaborar informes bimestrales.\nXXV. Someter a consideración de la Junta de Gobierno sus informes bimestrales, su informe anual de actividades, incluyendo su ejercicio presupuestal.\nXXVI. Las demás señaladas en los artículos 54 y 71 de la Ley Orgánica de la Administración\nPública del Distrito Federal\n\nDISTRITO FEDERAL\nArtículo 17.- La Dirección deberá recibir las solicitudes de incorporación al Mecanismo, debiendo asesorar a la persona solicitante sobre las acciones que realiza el Mecanismo y explicar, por medio escrito, los pasos que se seguirán en el proceso.\nLos procedimientos específicos, así como los alcances de su incorporación al Mecanismo serán especificados en el Reglamento de esta ley.\nArtículo 18.- La Dirección deberá definir si los casos presentados al Mecanismo son de procedimiento extraordinario u ordinario, para lo cual deberá realizar el Estudio de Evaluación de Acción Inmediata atendiendo la máxima diligencia posible al momento posterior de haber recibido la petición.\nArtículo 19.- La Dirección deberá contar con personal especializado en materia de evaluación de riesgo y protección para la realización del Estudio de Evaluación de Riesgo.\nDicho Estudio de Evaluación de Riesgo es el instrumento a través del cual se realiza un análisis de los factores que determina el grado de riesgo en el que se encuentra la persona peticionaria o potencial beneficiaria, las Medidas Preventivas o las Medidas de Protección y el Plan de Protección.\nAl hacer el Estudio se deberá incorporar siempre la perspectiva de género y el principio de igualdad y no discriminación.\nDicho Estudio deberá ser compartido con la persona beneficiaria, 48 horas previas al envío de la evaluación al Consejo de Evaluación de Medidas, con la finalidad de que la persona lo pueda revisar y otorgar su consentimiento informado sobre el Plan de Protección sugerido.\nArtículo 20.- La Dirección debe considerar que para la elaboración del Plan de Protección, además del personal especializado en materia de evaluación de riesgo y protección adscrito al Mecanismo, deberán participar una persona representante de la Secretaría de Gobierno, una persona representante de la\nProcuraduría General de Justicia del Distrito Federal, una persona representante de la Secretaría de\nSeguridad Pública y una persona representante de la Comisión de Derechos Humanos del Distrito\nFederal como invitado con voz.\nCAPÍTULO IV\nConsejo de Evaluación de Medidas\nArtículo 21.- El Consejo de Evaluación de Medidas es el órgano del Mecanismo para la toma de decisiones sobre la atribución señalada en el inciso IV del artículo 7 de la presente Ley, vinculadas a la determinación del Plan de Protección, por lo que tiene las siguientes atribuciones:\n\nDISTRITO FEDERAL\nI. Determinar, aprobar, evaluar, suspender y en su caso, modificar las Medidas Preventivas,\nMedidas de Protección y Medidas de Carácter Social, a partir de la información elaborada por el Mecanismo Integral; así como suspender o modificar las Medidas de Protección\nUrgentes, previo estudio de evaluación de riesgo que realice el Mecanismo o bien en los casos presentados al Mecanismo que señala el artículo 52 de la presente Ley.\nII. Revisar y dirimir los casos presentados al Mecanismo cuando exista discrepancia entre las personas integrantes del Mecanismo y respecto a diferencias sobre el otorgamiento de medidas.\nIII. Aprobar manuales y protocolos elaborados por la Dirección sobre Medidas Preventivas,\nMedidas de Protección, Medidas de Protección Urgente y Medidas de Carácter Social asegurando que tengan perspectiva de género.\nIV. Valorar la posibilidad de realizar un análisis de riesgo externo a petición de la posible persona beneficiaria de medidas o en caso de que se presente una queja, a partir de un padrón de personas calificadas.\nV. Conocer y resolver sobre las quejas presentadas por las personas en su carácter de peticionaria o beneficiaria.\nVI. Elaborar y aprobar las guías o protocolos de procedimientos vinculados a sus labores.\nArtículo 22.- El Consejo de Evaluación de Medidas está integrado por los representantes de:\nI.- Secretaría de Gobierno del Distrito Federal.\nII.- Secretaría de Seguridad Pública del Distrito Federal.\nIII.- Procuraduría General de Justicia del Distrito Federal.\nIV.- Secretaría de Desarrollo Social del Distrito Federal.\nV.- Cuatro representantes de Sociedad Civil, integrantes del Consejo Consultivo; dos personas vinculadas con la libertad de expresión o el periodismo y dos con el derecho a defender derechos humanos.\nLas sesiones de este órgano se llevarán a cabo ordinariamente como mínimo una vez al mes, hasta agotar todos los temas programados en cada sesión y deberá contar con un quórum de la mitad más\n\nDISTRITO FEDERAL uno de sus integrantes. Esto no priva que se puedan celebrar sesiones extraordinarias cuando algún asunto así lo requiera.\nLa decisión sobre sesionar de manera extraordinaria será tomada por el Consejo de Evaluación de\nMedidas o bien por el titular de la Secretaría de Gobierno.\nEl responsable de convocar a las sesiones ordinarias y extraordinarias del Consejo de Evaluación de\nMedidas es el titular de la Secretaría de Gobierno.\nPara la adopción de acuerdos en el Consejo de Evaluación de Medidas se privilegiará el consenso y deberán ser tomados mediante un proceso deliberativo y transparente. En caso de no llegar a consenso, la adopción de acuerdos será por mayoría de votos, teniendo el representante de la Secretaría de\nGobierno voto de calidad en caso de empate.\nLas resoluciones que emita el Consejo de Evaluación de Medidas serán obligatorias para las autoridades y Entidades Públicas del Distrito Federal vinculadas por esta Ley, cuya intervención sea necesaria para satisfacer las medidas previstas en esta Ley.\nArtículo 23.- Como invitados permanentes con voz en el Consejo participarán el Instituto de las Mujeres del Distrito Federal, la Comisión de Derechos Humanos del Distrito Federal y la Oficina del Alto\nComisionado de las Naciones Unidas para los Derechos Humanos en México.\nArtículo 24. También participarán en el Consejo de Evaluación de Medidas, previa invitación de acuerdo con la vinculación con el Plan de Protección, con voz:\nI. Secretaría del Trabajo y Fomento al Empleo del Distrito Federal\nII. Secretaría de Salud del Distrito Federal\nIII. Sistema para el Desarrollo Integral de la Familia del Distrito Federal\nIV. Secretaría de Desarrollo Rural y Equidad para las Comunidades del Distrito Federal\nV. Consejería Jurídica y de Servicios Legales del Distrito Federal\nVI. Cualquier otra dependencia que se requiera.\nArtículo 25.- Para garantizar la participación de la persona beneficiaria en la sesión donde se presentará su caso la Dirección del Mecanismo deberá informar con al menos 48 horas previas a la reunión. La persona beneficiaria podrá rechazar por escrito la presencia de personas invitadas.\n\nDISTRITO FEDERAL\nPara la implementación de cualquier tipo de medidas, se deberá contar con el consentimiento informado de las personas beneficiarias, quienes deberán participar dentro de las sesiones del Consejo de Evaluación de Medidas cuando sus casos estén siendo estudiados y deberán dar su consentimiento expreso para la participación de los integrantes del Consejo de Evaluación de Medidas e invitados.\nAl determinar las medidas correspondientes, la Dirección deberá comunicarse de manera inmediata con la autoridad encargada de llevarlas a cabo, quien deberá realizarlas de inmediato.\nLos procedimientos para dichas sesiones serán establecidos en el reglamento de la presente Ley.\nLas Medidas acordadas deberán comunicarse por escrito a la, el o los beneficiarios de las mismas en un plazo no mayor a 72 horas posteriores a la sesión.\nCAPÍTULO V\nConsejo Consultivo\nArtículo 26.- El Consejo Consultivo es un órgano civil de consulta, opinión, asesoría y monitoreo de la aplicación de los planes de trabajo de la Junta de Gobierno, participación en la planeación anual del\nMecanismo, colaboración en el diseño de los programas preventivos y, en su caso, emitir opiniones sobre el funcionamiento general de la Junta de Gobierno o por quejas de personas beneficiarias.\nArtículo 27.- El Consejo Consultivo elegirá a sus representantes a través de una convocatoria pública emitida por la Junta de Gobierno, que será integrada por seis personas consejeras.\nTres serán personas expertas en la defensa de los derechos humanos, tres en el ejercicio del periodismo o la libertad de expresión. En la integración del Consejo Consultivo se asegurará un equilibrio de género.\nArtículo 28.- El Consejo Consultivo contará con una persona consejera como presidente o presidenta por un periodo de dos años y se elegirá por mayoría simple por el mismo Consejo. En ausencia de la o el presidente, el Consejo elegirá a una persona consejera interina por el tiempo que dure la ausencia o hasta que culmine el periodo.\nArtículo 29.- Por cada persona consejera habrá una suplente. La suplencia sólo procederá en caso de ausencia definitiva de la o el titular.\nArtículo 30.- Las personas consejeras deberán tener experiencia o conocimiento en la defensa y promoción de los derechos humanos o en el ejercicio del periodismo, y conocimiento en evaluación de\n\nDISTRITO FEDERAL riesgos y protección de personas defensoras de derechos humanos o periodistas, así como perspectiva de género, y no deberán desempeñar ningún cargo como servidora o servidor público.\nArtículo 31.- Dos de las personas consejeras formarán parte de la Junta de Gobierno y serán elegidas por el mismo Consejo Consultivo.\nCuatro personas consejeras formarán parte del Consejo de Evaluación de Medidas y serán elegidas por el mismo Consejo Consultivo.\nArtículo 32.- Las personas consejeras colaborarán de forma honorífica en el Mecanismo, sin recibir retribución alguna por su participación.\nArtículo 33.- Las personas consejeras se mantendrán en su encargo por un periodo de dos años, con posibilidad de reelección por un período consecutivo.\nArtículo 34.- El Consejo Consultivo tendrá las siguientes atribuciones:\nI. Atender las consultas y formular opiniones motu propio o las opiniones que le sean solicitadas por la Junta de Gobierno o el Consejo de Evaluación de Medidas;\nII. Emitir opiniones sobre el Mecanismo y sus actividades a los diferentes órganos que integran el mismo;\nIII. Formular a la Junta de Gobierno recomendaciones sobre los programas y actividades que realice el Mecanismo;\nIV. Realizar aportes a la Dirección para el diseño de su plan anual de trabajo;\nV. Contribuir en la promoción de las acciones, políticas públicas, programas y proyectos relacionados con el objeto de esta Ley;\nVI. Participar en eventos para intercambiar experiencias e información sobre temas relacionados con la prevención y protección de personas defensoras de derechos humanos y periodistas;\nVII. Realizar labores de difusión acerca de la operación del Mecanismo y de cómo solicitar las Medidas Preventivas, Medidas de Protección, Medidas de Protección Urgente y Medidas de Carácter Social; y,\nVIII. Presentar ante la Junta de Gobierno su informe semestral de las actividades.\n\nDISTRITO FEDERAL\nCAPÍTULO VI\nDe la Mesa de Trabajo Multisectorial\nArtículo 35.- La Mesa de Trabajo Multisectorial es un órgano de coordinación y consulta, con participación de autoridades del Gobierno del Distrito Federal, de la Relatoría para la Libertad de\nExpresión, Relatoría para la Atención a Defensoras y Defensores de Derechos Humanos y la Relatoría para los Derechos de la Mujer de la Comisión de Derechos Humanos del Distrito Federal; integrantes de la Asamblea Legislativa del Distrito Federal vinculados al tema, del Tribunal Superior de Justicia del Distrito Federal, de organizaciones de la sociedad civil, personas defensoras de derechos humanos y de profesionales de la comunicación, así como personas del ámbito académico y especialistas en materia de libertad de expresión y defensa de derechos humanos.\nArtículo 36.- El objeto de la Mesa de Trabajo Multisectorial es:\nI. Discutir y elaborar las propuestas para garantizar el ejercicio de los derechos a defender los derechos humanos y a la libertad de expresión.\nII. Discutir y diseñar las acciones de prevención, con el fin de combatir las causas estructurales que generan y permiten las agresiones contra las personas que ejercen el derecho a defender los derechos humanos y la libertad de expresión.\nIII. Proponer y dar seguimiento a políticas públicas, planes y programas y otros asuntos relacionados con las y los defensores de derechos humanos y periodistas.\nIV. Dar seguimiento al impacto y efectividad de la normativa relacionada con la vigencia de los derechos humanos y en particular del derecho a defenderlos, así como los relativos a la libertad de expresión, de prensa y del ejercicio periodístico.\nV. Impulsar el agotamiento de la línea de investigación relacionada con el ejercicio de la labor de las personas que ejercen los derechos a defender derechos humanos y la libertad de expresión, en caso de que la persona beneficiaria haya presentado denuncia penal ante la\nProcuraduría General de Justicia del Distrito Federal.\nVI. Revisar y en su caso, elaborar propuestas sobre modificaciones o instrumentos que dirijan la investigación de conductas delictivas que se hayan ejercido en contra de personas defensoras, periodistas o colaboradoras periodísticas con motivo de su labor.\n\nDISTRITO FEDERAL\nArtículo 37.- Las sesiones de la Mesa de Trabajo Multisectorial son públicas y podrá participar cualquiera persona interesada en ellas.\nArtículo 38.- Los documentos y propuestas elaboradas en este órgano serán enviados a la Junta de\nGobierno a través de la Dirección para la promoción de su adopción o consideración por parte de las autoridades competentes.\nCAPÍTULO VII\nSolicitud de Protección, Evaluación y Determinación del Riesgo\nArtículo 39. La solicitud para el otorgamiento de medidas deberá ser realizada por la persona peticionaria, salvo que ésta se encuentre impedida por alguna causa, en cuyo caso, podrá ser presentada a su nombre por familiares, terceras personas, alguna organización que la represente o cualquier autoridad que tenga conocimiento de la situación de riesgo. Una vez que desaparezca el impedimento, la persona beneficiaria deberá otorgar su consentimiento.\nLa solicitud será presentada por escrito, por comparecencia o cualquier otro medio idóneo ante la\nDirección. Cualquier integrante del Consejo de Evaluación de Medidas podrá recibir la solicitud y la canalizará inmediatamente a la Dirección del Mecanismo quién dará el trámite correspondiente.\nPara acreditar el carácter de persona defensora, periodista o colaboradora periodística, baste remitirse a la labor que realizan para determinar si configura el ejercicio del derecho a defender los derechos humanos o el de la libertad de expresión.\nArtículo 40.- Las agresiones se configurarán cuando por razones de sus actividades de protección de derechos humanos o en ejercicio del derecho de libertad de expresión, por medio de acción, omisión o aquiescencia, se dañe la integridad física, psicológica, moral o económica, libertad o seguridad de:\nI. Persona defensora de derechos humanos, colaboradora periodística o periodista;\nII. Cónyuge, concubina, concubino, ascendientes, descendientes, dependientes de las personas defensoras de derechos humanos o periodista o cualquier persona que determine el análisis de riesgo;\nIII. Personas que participan en las mismas actividades desde el mismo grupo, organización, o movimiento social;\nIV. Los bienes de la persona, familiares, el grupo, organización, movimiento social o personas vinculadas, y\n\nDISTRITO FEDERAL\nV. Las demás personas que se determinen en la evaluación de riesgo.\nArtículo 41.- En el supuesto que la persona peticionaria declare que su vida, libertad, integridad física o de las personas señaladas en el artículo anterior esté en peligro inminente, o esto se desprenda de los hechos relatados, el caso será considerado de riesgo alto y se iniciará el procedimiento extraordinario.\nEn estos casos la Dirección deberá implementar de manera inmediata las medidas necesarias para garantizar la vida, libertad e integridad física de las personas en peligro inminente con un máximo de dos horas.\nA partir de la recepción de la solicitud la Dirección comenzará a recabar la información inicial para elaborar en un máximo de 24 horas el Estudio de Evaluación de Acción Inmediata, que permita confirmar o modificar las medidas iniciales.\nArtículo 42.- En cualquier otro caso, la solicitud será tramitada a través del procedimiento ordinario, la\nDirección tendrá un término de diez días hábiles contados a partir de la presentación de la solicitud, para:\nI. Elaborar el Estudio de Evaluación de Riesgo;\nII. Determinar el nivel de riesgo y personas beneficiarias,\nIII. Proponer las Medidas que integrarán el Plan de Protección y que serán presentadas a más tardar en la siguiente sesión del Consejo de Evaluación de Medidas y a la persona beneficiaria para su aprobación.\nArtículo 43.- El Estudio de Evaluación de Riesgo y el Estudio de Evaluación de Acción Inmediata se realizarán de conformidad con las mejores metodologías, estándares internacionales y buenas prácticas, incluyendo la perspectiva de género.\nCAPÍTULO VIII\nMedidas Preventivas, Medidas de Protección, Medidas de\nProtección Urgente y Medidas de Carácter Social\nArtículo 44.- Una vez definido el proyecto de Plan de Protección, el Consejo de Evaluación de Medidas decretará las Medidas Preventivas, Medidas de Protección, Medidas de Protección Urgente y Medidas de Carácter Social, y la Dirección procederá a:\n\nDISTRITO FEDERAL\nI. Comunicar los acuerdos y resoluciones del Consejo de Evaluación de Medidas a las autoridades correspondientes en un plazo no mayor a 24 horas;\nII. Comunicar los acuerdos y resoluciones del Consejo de Evaluación de Medidas a la, el o los beneficiarios en un plazo no mayor a 72 horas;\nIII. Coadyuvar en la implementación de las Medidas Preventivas o Medidas de Protección decretadas por el Consejo de Evaluación de Medidas en un plazo no mayor a 10 días hábiles, y un plazo mayor para la Medidas de Carácter Social conforme al estudio del análisis de riesgo o la decisión del Consejo de Evaluación de Medidas;\nIV. En el caso de las Medidas de Protección Urgente estás deberán ser comunicadas a las autoridades correspondientes de manera inmediata e implementadas en un plazo no mayor a 24 horas; y\nV. Dar seguimiento al estado de implementación de las Medidas Preventivas o Medidas de\nProtección y/o Medidas de Carácter Social, e informar al Consejo de Evaluación de Medidas sobre sus avances.\nArtículo 45.- Las Medidas Preventivas, las Medidas de Protección y las Medidas de Protección Urgente deberán reducir al máximo la exposición al riesgo, serán idóneas, eficaces y temporales, podrán ser individuales o colectivas y serán acordes con las mejores metodologías, estándares internacionales y buenas prácticas, e incorporarán la perspectiva de género.\nArtículo 46.- Las Medidas Preventivas, las Medidas de Protección, las Medidas de Protección Urgente y las Medidas de Carácter Social, se deberán extender a aquellas personas que determine el Estudio de Evaluación de Riesgo o el Estudio de Evaluación de Acción Inmediata.\nDichas medidas se analizarán, determinarán, implementarán y evaluarán de común acuerdo con las y los beneficiarios. Asimismo deberán considerarse las posibilidades de riesgo, eventualidades o problemas que pudieran plantearse de forma imprevista.\nArtículo 47.- Las Medidas Preventivas incluyen:\nI. Instructivos;\nII. Manuales;\nIII. Cursos de autoprotección tanto individuales como colectivos;\n\nDISTRITO FEDERAL\nIV. Acompañamiento de personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas;\nV. Actos de reconocimiento de la labor de las defensoras de derechos humanos y periodistas, las formas de violencia que enfrentan e impulsen la no discriminación; y,\nVI. Las demás que se requieran u otras que se consideren pertinentes.\nArtículo 48.- Las Medidas de Protección Urgente incluyen:\nI. Evacuación;\nII. Reubicación Temporal de las personas beneficiarias y de ser necesario sus familias;\nIII. Escoltas de cuerpos especializados;\nIV. Protección de inmuebles; y\nV. Las demás que se requieran para salvaguardar la vida, integridad y libertad de las y los beneficiarios.\nArtículo 49.- Las Medidas de Protección incluyen:\nI. Números telefónicos de jefas o jefes policíacos de la Secretaría de Seguridad Pública del\nDistrito Federal o la Procuraduría General de Justicia del Distrito Federal;\nII. Código de visita domiciliaria de Secretaría de Seguridad Pública del Distrito Federal;\nIII. Documentación de las agresiones o incidentes de seguridad;\nIV. Seguimiento a los avances de investigación en la denuncia penal interpuesta por la persona beneficiaria ante la Procuraduría General de Justicia del Distrito Federal o en su caso, la Procuraduría General de la República;\nV. Protocolos de seguridad individuales y colectivos, incluidos los de manejo de la información y seguridad cibernética;\nVI. Escolta;\n\nDISTRITO FEDERAL\nVII. Entrega de equipo celular o radio;\nVIII. Instalación de cámaras, puertas, cerraduras, luces u otras medidas de seguridad en las instalaciones de un grupo o casa de una persona;\nIX. Chalecos antibalas;\nX. Detector de metales;\nXI. Autos blindados;\nXII. Atención psicosocial; y\nXIII. Otras que se consideren pertinentes.\nArtículo 50.- Las Medidas de Carácter Social incluyen apoyos para hospedaje, vivienda, alimentación, gestiones ante la autoridad educativa, sanitaria y laboral correspondiente, a fin de que las personas que se refugien en el Distrito Federal, y sus familias en su caso, puedan vivir en condiciones dignas y continuar con el ejercicio de su labor, y otras que se consideren pertinentes.\nArtículo 51.- Las Medidas de Protección y las Medidas de Protección Urgente de Protección estarán sujetas a evaluación.\nArtículo 52.- Se considera que existe uso indebido de las Medidas Preventivas, Medidas de Protección,\nMedidas de Protección Urgente y Medidas de Carácter Social por parte de la persona beneficiaria cuando:\nI. Deje, evada o impida las medidas;\nII. Autorice el uso de las medidas por personas diferentes a las determinadas por las Áreas del Mecanismo;\nIII. Comercie u obtenga un beneficio económico con las medidas otorgadas;\nIV. Utilice al personal designado para su protección en actividades que no estén relacionadas con las medidas;\nV. Agreda física o verbalmente o amenace al personal que está asignado a su esquema de protección;\n\nDISTRITO FEDERAL\nVI. Autorice permisos o descanso al personal del esquema sin el conocimiento de las áreas correspondientes del Mecanismo;\nVII. Ejecute conductas ilícitas haciendo uso de los medios físicos y humanos dispuestos para su protección;\nVIII. Cause daño intencionalmente a los medios de protección físicos y humanos asignados para su protección.\nArtículo 53.- Las Medidas Preventivas, Medidas de Protección, Medidas de Protección Urgente y\nMedidas de Carácter Social podrán ser suspendidas por decisión del Consejo de Evaluación de Medidas cuando la o el beneficiario o beneficiarios realicen un uso indebido de las mismas de manera deliberada y reiterada, previo estudio del uso indebido por parte de la Dirección. En dicha sesión del Consejo de\nEvaluación de Medidas, la o el beneficiario o los beneficiarios deberán estar presentes para ejercer su derecho a ser escuchadas y aportar medios de prueba para desestimar la suspensión de las medidas.\nLa Dirección deberá dar parte a las autoridades correspondientes en caso de que considere que exista responsabilidad penal, civil o administrativa por parte de las personas involucradas en el uso indebido de las medidas.\nArtículo 54.- La persona beneficiaria podrá en todo momento acudir ante el Consejo de Evaluación de\nMedidas para solicitar una revisión de las Medidas Preventivas, Medidas de Protección, Medidas de\nProtección Urgente, Medidas de Carácter Social, Estudio de Evaluación de Riesgo o Estudio de\nEvaluación de Acción Inmediata.\nLa solicitud para acudir ante el Consejo de Evaluación de Medidas deberá ser canalizada a través de la Dirección, quien incluirá el punto en la siguiente sesión ordinaria del Consejo de Evaluación de\nMedidas.\nArtículo 55.- Las Medidas Preventivas, Medidas de Protección, Medidas de Protección Urgente y\nMedidas de Carácter Social otorgadas podrán ser ampliadas o disminuidas como resultado de las revisiones periódicas.\nArtículo 56.- La persona beneficiaria se podrá separar del Mecanismo en cualquier momento, para lo cual deberá externarlo por escrito a la Junta de Gobierno.\nCAPÍTULO IX\nAcciones de Prevención\n\nDISTRITO FEDERAL\nArtículo 57.- Los Entes Públicos del Gobierno del Distrito Federal, en el ámbito de sus respectivas competencias, deberán desarrollar e implementar Acciones de Prevención.\nArtículo 58.- Los Entes Públicos del Gobierno del Distrito Federal, en el ámbito de sus respectivas competencias, recopilarán y analizarán toda la información que sirva para evitar agresiones potenciales a personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas.\nArtículo 59.- Las Acciones de Prevención estarán encaminadas al diseño de sistemas de alerta temprana y planes de contingencia, incorporando la perspectiva de género, con la finalidad de evitar potenciales agresiones a las personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas.\nArtículo 60.- Los Entes Públicos del Gobierno del Distrito Federal, en el ámbito de sus respectivas competencias, promoverán el reconocimiento público y social de la importante labor de las personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas, para la consolidación del\nEstado democrático de derecho, y condenarán, investigarán, atenderán, sancionarán y se pronunciarán al respecto de las agresiones de las que sean objeto, de conformidad al ámbito de sus respectivas competencias.\nArtículo 61.- El Gobierno del Distrito Federal promoverá políticas públicas, reformas y adiciones necesarias en la legislación, con perspectiva de género, para garantizar que las personas defensoras de los derechos humanos, periodistas y colaboradoras periodísticas puedan ejercer su labor en el\nDistrito Federal en condiciones de seguridad y libertad.\nCAPÍTULO X\nMedidas de Carácter Social\nArtículo 62.- Los Entes Públicos del Gobierno del Distrito Federal, en el ámbito de sus respectivas competencias, deberán desarrollar e implementar Medidas de Carácter Social con perspectiva de género.\nArtículo 63.- Las Medidas de Carácter Social estarán encaminadas a dotar de condiciones de vida digna a las personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas que se encuentran fuera de su lugar habitual de residencia a consecuencia de la violencia de la que fueron víctimas o son víctimas potenciales, con motivo de su labor.\nCAPÍTULO XI\nConvenios de Cooperación\n\nDISTRITO FEDERAL\nArtículo 64.- El Gobierno del Distrito Federal, en el ámbito de sus respectivas competencias, celebrará\nConvenios de Cooperación para hacer efectivas las medidas previstas en el Mecanismo para garantizar la vida, integridad, libertad y seguridad de las personas defensoras de derechos humanos, periodistas y colaboradoras periodísticas, y la vida digna de aquellos que se encuentran fuera de su lugar habitual de residencia a causa de la violencia en su lugar de origen.\nArtículo 65.- Los Convenios de Cooperación contemplarán las acciones conjuntas para facilitar la operación eficaz y eficiente del Mecanismo mediante:\nI. La designación de representantes que funjan como enlaces para garantizar el cumplimiento del objeto de esta Ley;\nII. El intercambio de información y estadísticas de manera oportuna y de experiencias técnicas del Mecanismo, así como para proporcionar capacitación;\nIII. La promoción del estudio, análisis, investigación y desarrollo de estrategias, acciones, sistemas y metodologías que incorporen las mejores prácticas de prevención y protección; y,\nIV. Las demás que las partes convengan.\nCAPÍTULO XII\nFondo para la Protección Integral de Personas Defensoras de\nDerechos Humanos y Periodistas\nArtículo 66.- Para cumplir el objeto de esta Ley y con el propósito de obtener recursos económicos públicos o privados adicionales a los previstos en el Presupuesto de Egresos del Distrito Federal, se crea el Fondo para la Protección Integral de las Personas Defensoras de Derechos Humanos y\nPeriodistas.\nArtículo 67.- Los recursos del Fondo se destinarán para la capacitación de periodistas y defensores de derechos humanos en materia de derechos humanos, implementación y operación de las Medidas\nPreventivas, Medidas de Protección, Medidas de Protección Urgente y Medidas de Carácter Social.\nArtículo 68.- Los recursos del Fondo serán administrados y operados de acuerdo a la normatividad vigente en el Distrito Federal en la materia.\nCAPÍTULO XIII\n\nDISTRITO FEDERAL\nQuejas\nArtículo 69.- La queja se presentará por escrito, debidamente firmada, o por cualquier otro medio electrónico idóneo ante el Consejo de Evaluación de Medidas o ante la Dirección, y deberá contener una descripción concreta de los riesgos, posibles agravios o agravios que se generan a la persona peticionaria o beneficiaria y las pruebas con que se cuente.\nArtículo 70.- La queja procede en contra de:\nI. Las resoluciones del Consejo de Evaluación de Medidas o la Dirección relacionadas con la imposición, modificación o negación de las Medidas Preventivas, Medidas de Protección,\nMedidas Protección Urgente o Medidas de Carácter Social;\nII. El deficiente o insatisfactorio cumplimiento de las Medidas Preventivas, Medidas de\nProtección, Medidas de Protección Urgente, Medidas de Carácter Social por parte de la autoridad;\nIII. La demora injustificada en la implementación de las Medidas Preventivas, Medidas de\nProtección, Medidas de Protección Urgente o Medidas de Carácter Social por parte de la autoridad o las autoridades responsables de implementarlas; y\nIV. La no aceptación de manera expresa o tácita, por parte de la autoridad o autoridades, de las decisiones del Consejo de Evaluación de Medidas relacionadas con el otorgamiento de las Medidas Preventivas, Medidas de Protección, Medidas de Protección Urgente o Medidas de Carácter Social.\nArtículo 71.- Para que el Consejo de Evaluación de Medidas o la Dirección admita la queja se requiere:\nI. Que lo suscriba la persona o personas que hayan tenido el carácter de peticionaria o beneficiaria, o el o la representante de la persona peticionaria o beneficiaria y\nII. Que se presente en un plazo de veinte días hábiles contados a partir de la notificación por escrito del acuerdo del Consejo de Evaluación de Medidas o de la respectiva autoridad, o de que la persona peticionaria o beneficiaria hubiese tenido noticia sobre la resolución definitiva de la autoridad acerca del cumplimiento de las Medidas Preventivas, Medidas de Protección,\nMedidas de Protección Urgente y Medidas de Carácter Social.\nUna vez admitida la queja, el Consejo de Evaluación de Medidas deberá analizarla en la siguiente sesión para resolver lo conducente.\n\nDISTRITO FEDERAL\nArtículo 72.- En caso de que el origen de la queja devenga el resultado del Estudio de Evaluación de\nRiesgo, se seguirá el siguiente procedimiento para resolverla:\nI. El Consejo de Evaluación de Medidas, a través de la Dirección, solicitará a su personal un nuevo estudio de evaluación de riesgo en el cual dé respuesta a la queja planteada. Dicho estudio deberá ser realizado por personal que no haya participado en el primer Estudio de\nEvaluación de Riesgo y deberá entregar los resultados en un plazo no mayor a diez días hábiles contados a partir del día en el cual se solicita su realización.\nII. Si la queja persiste se solicitará que el Consejo de Evaluación de Medidas comisione un\nEstudio de Evaluación de Riesgo independiente para el análisis del caso. Los resultados de éste Estudio deberán ser entregados en un plazo no mayor a diez días hábiles contados a partir del día en el cual se solicita su realización.\nIII. En los casos de las fracciones anteriores, el análisis de los resultados del estudio, y en su caso la adopción de medidas, deberán ser realizados en la siguiente sesión del Consejo de\nEvaluación de Medidas.\nArtículo 73.-Atendiendo al principio de mayor protección las Medidas otorgadas no se modificarán o suspenderán hasta que se resuelva la queja presentada.\nCAPÍTULO XIV\nTransparencia, Acceso a la Información y Seguridad de la Información\nArtículo 74.- El acceso y la difusión de la información relacionada con esta Ley, será de conformidad a lo que disponga la Ley de Transparencia y Acceso a la Información Pública del Distrito Federal, la Ley de Protección de Datos Personales así como las demás disposiciones aplicables.\nArtículo 75.- Toda información obtenida por los Entes Públicos derivado de las acciones encaminadas a la protección de las personas periodistas, colaboradoras periodísticas y defensoras de derechos humanos, deberá resguardarse y tratarse de conformidad con lo establecido en la Ley de Transparencia y Acceso a la Información Pública del Distrito Federal y la Ley de Protección de Datos Personales del\nDistrito Federal.\nArtículo 76.- Toda aquella información definida por la Ley de Transparencia y Acceso a la Información\nPública del Distrito Federal y la Ley de Protección de Datos Personales para el Distrito Federal como de acceso restringido en sus modalidades de reservada y confidencial, no podrá ser divulgada, salvo en el caso de las excepciones señaladas en la normatividad aplicable.\n\nDISTRITO FEDERAL\nArtículo 77.- Cuando un Ente Público en ejercicio de sus atribuciones transmita a otro ente información de acceso restringido, deberán incluir, en el oficio que remita, una leyenda donde se refiera que la información es de esa naturaleza, apercibiendo que su divulgación es motivo de responsabilidad en términos de normatividad aplicable.\nArtículo 78.- Cuando medie una solicitud de información pública ante los Entes Públicos que en el uso de sus atribuciones posean derivado de la presente Ley, la información únicamente podrá ser clasificada como reservada de manera fundada y motivada de conformidad con la Ley de Transparencia y Acceso a la Información Pública del Distrito Federal y la Ley de Protección de Datos Personales para el Distrito Federal así como la demás normatividad aplicable.\nArtículo 79.- Para el manejo de los datos e información sobre los casos que se conocen en el\nMecanismo y en particular en el Consejo de Evaluación de Medidas se deberá mantener la confidencialidad de los mismos y seguir el Protocolo de Seguridad en el Manejo de la Información.\nArtículo 80.- En el caso de que los integrantes civiles del Consejo de Evaluación de Medidas o de la\nJunta de Gobierno manejen inadecuadamente o difundan información sobre los Casos; su análisis de riesgo o las medidas adoptadas, los involucrados quedarán impedidos para ser parte del Mecanismo.\nPor su parte las autoridades deberán iniciar de forma inmediata el procedimiento correspondiente por la falta cometida.\nCAPÍTULO XV\nDe la Responsabilidad de las Personas Servidoras Públicas\nArtículo 81.- La responsabilidad de la personas servidoras públicas será sancionada por los órganos de control competentes de conformidad con la legislación aplicable, sin menoscabo de las acciones penales, civiles o cualquier otra que se derive de su incumplimiento.\nTRANSITORIOS\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para su mayor difusión\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\n\nDISTRITO FEDERAL\nTERCERO.- La designación del Titular de la Dirección del Mecanismo deberá realizarse dentro de los\n20 días hábiles siguientes a la entrada en vigor de la presente Ley.\nCUARTO.- El Jefe de Gobierno del Distrito Federal tendrá un término de seis meses máximo, contados a partir de la entrada en vigor del presente Decreto, para expedir el reglamento de esta Ley.\nQUINTO.- El Mecanismo al que se refiere el Capítulo Primero quedará establecido dentro de los cuatro meses siguientes contados a partir de la entrada en vigor de esta Ley.\nSEXTO.- La primera sesión de la Junta de Gobierno se instalará en el término de diez días hábiles contados a partir de la entrada en vigor de esta Ley, con la participación de las dependencias de la\nAdministración Pública y como invitada la Comisión de Derechos Humanos del Distrito Federal.\nSÉPTIMO.- Una vez instalada la primera sesión de la Junta de Gobierno tendrá como término diez días hábiles para emitir la convocatoria pública a organizaciones de la sociedad civil involucradas en la defensa y protección de los derechos humanos, así como en el ejercicio del periodismo y la libertad de expresión para conformar el primer Consejo Consultivo.\nOCTAVO.- Una vez emitida la convocatoria a que se refiere el Artículo Séptimo Transitorio, las organizaciones de la\nSociedad Civil involucradas en la defensa y promoción de los derechos humanos y en el ejercicio del periodismo y la libertad de expresión, se registrarán ante la Junta de Gobierno y entre ellas elegirán a los seis integrantes del Primer Consejo Consultivo, en un termino de un mes contados a partir del cierre del registro. Una vez proporcionada la lista de las personas integrantes del Consejo Consultivo, a la\nPrimera Sesión de la Junta de Gobierno éste se instalará en un termino de diez días hábiles.\nNOVENO.- En la conformación del Primer Consejo Consultivo y por única vez, sus nueve integrantes realizarán un sorteo para definir la permanencia de 4 años de tres de sus integrantes que además se integrarán a la Junta de Gobierno por ese lapso; en el mismo sorteo se decidirá la permanencia de 3 años para otros tres integrantes y de 2 años para las tres personas restantes. Estos seis integrantes del Consejo Consultivo se incorporarán al Consejo de Evaluación de Medidas. En todos los casos, como lo marca la presente ley, al termino del plazo de permanencia respectiva podrán postularse para ser reelectos por una sola ocasión como Consejeros o Consejeras por cuatro años.\nDÉCIMO.- La Dirección deberá realizar las gestiones necesarias para formar la estructura necesaria para cumplir con las obligaciones establecidas en la presente Ley y garantizará contar con los recursos humanos, técnicos, materiales y financieros para estos objetivos.\n\nDISTRITO FEDERAL\nDÉCIMO PRIMERO.-. Las Secretarías de Finanzas y de Gobierno, llevarán a cabo todos los actos necesarios de conformidad con las disposiciones aplicables para constituir el Fondo a más tardar el seis meses después de la entrada en vigor de la esta Ley.\nDÉCIMO SEGUNDO.- Constituido el Fondo, y en el término de un mes, la Junta de Gobierno deberá aprobar sus reglas de operación.\nDÉCIMO TERCERO.- Previo a la atención de casos el Mecanismo deberá aprobar el Protocolo de\nSeguridad en el Manejo de la Información.\nDÉCIMO CUARTO.- Los casos atendidos a través del Convenio de Colaboración Interinstitucional para implementar el Mecanismo de prevención y protección a periodistas, colaboradores periodísticos, así como a defensoras y defensores de derechos humanos en situación de riesgo con motivo del ejercicio de sus actividades en el Distrito Federal, firmado el 29 de marzo de 2012 serán atendidos, con el consentimiento previo e informado, por el Mecanismo, los expedientes de dicho convenio y la información respectiva deberá ser remitida al Mecanismo.\nDÉCIMO QUINTO.- Hasta el funcionamiento del Mecanismo, los casos serán atendidos bajo el esquema del Convenio de Colaboración Interinstitucional para implementar el Mecanismo de prevención y protección a periodistas, colaboradores periodísticos, así como a defensoras y defensores de derechos humanos en situación de riesgo con motivo del ejercicio de sus actividades en el Distrito Federal.\nDÉCIMO SEXTO.- La aplicación de las Medidas de Carácter Social será a partir de la entrada en vigor de la Ley y posterior a la disponibilidad del presupuesto.\nDÉCIMO SÉPTIMO.- El Jefe de Gobierno deberá garantizar el presupuesto necesario para la correcta entrada en vigor de la presente Ley.\nDÉCIMO OCTAVO.- Para la ejecución de la presente Ley, la ALDF aprobará el presupuesto necesario y suficiente que permita llevar a cabo de manera óptima las responsabilidades de conformidad con las atribuciones que les han sido conferidas en la presente Ley y demás normatividad aplicable.\nDÉCIMO NOVENO.- El Jefe de Gobierno, por conducto de las dependencias competentes, diseñará la estructura financiera necesaria para dotar de recursos con carácter de permanente a las disposiciones contenidas en el presente decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los nueve días del mes de julio del año dos mil quince.- POR LA MESA DIRECTIVA.- DIP. EFRAIN MORALES LÓPEZ, PRESIDENTE.- DIP. ALEJANDRO\nRAFAEL PIÑA MEDINA, SECRETARIO.- DIP. SAMUEL RODRÍGUEZ TORRES, SECRETARIO.(FIRMAS)\n\nDISTRITO FEDERAL\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los siete días del mes de agosto del año dos mil quince.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN\nAMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.-\nFIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, AMALIA DOLORES GARCÍA MEDINA.-\nFIRMA.- LA SECRETARIA DE DESARROLLO RURAL Y EQUIDAD PARA LAS COMUNIDADES, ROSA ÍCELA\nRODRÍGUEZ VELÁZQUEZ.- FIRMA.\nFE DE ERRATAS AL DICTAMEN POR EL QUE SE EXPIDE LA LEY PARA LA PROTECCIÓN INTEGRAL DE\nPERSONAS DEFENSORAS DE DERECHOS HUMANOS Y PERIODISTAS DEL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 02 DE OCTUBRE DE 2015.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "10 de agosto de 2015",
  "numero_paginas": 32,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-81a1701f21dbb6cd21ae5e6844db94726d0341c0.pdf"
}