{
  "titulo": "Ley ORGÁNICA DE LA FISCALÍA ESPECIALIZADA EN COMBATE A LA CORRUPCIÓN DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 01 DE SEPTIEMBRE DE 2017\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY ORGÁNICA DE LA FISCALÍA ESPECIALIZADA EN COMBATE\nA LA CORRUPCIÓN DE LA CIUDAD DE MÉXICO\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno de la Ciudad de México, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VII Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVII LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE expide la Ley Orgánica de la Fiscalía Especializada en Combate a la\nCorrupción de la Ciudad de México, para quedar como sigue:\n\nLEY ORGÁNICA DE LA FISCALÍA ESPECIALIZADA EN\nCOMBATE A LA CORRUPCIÓN DE LA CIUDAD DE MÉXICO\nCAPÍTULO I\nDel objeto de la Ley\nArtículo 1.- La presente Ley es de orden público y de observancia general en el territorio de la Ciudad de México en materia prevención, investigación y procuración de justicia sobre los hechos que la ley considera como delitos por hechos de corrupción.\nEsta ley tiene por objeto organizar la Fiscalía Especializada en Combate a la Corrupción de la Ciudad de México para el despacho de los asuntos que le confiere la Constitución Política de los Estados\nUnidos Mexicanos, las Leyes Generales, la Constitución Política de la Ciudad de México, la presente ley y las demás disposiciones aplicables.\nArtículo 2.- Las disposiciones contenidas en la presente ley, son aplicables al Jefe de Gobierno de la\nCiudad de México, a los Diputados integrantes del Poder Legislativo de la Ciudad de México y a los\nMagistrados y Jueces del Poder Judicial de la Ciudad de México, así como a toda persona servidora pública y en general a cualquier persona que participe en la comisión de los hechos que la ley considera como delitos por hechos de corrupción en la Ciudad de México.\nLa Fiscalía Especializada en Combate a la Corrupción de la Ciudad de México, ubicada en el ámbito del\nPoder Ejecutivo de la Ciudad de México, dentro de la Procuraduría General de Justicia de la Ciudad de\nMéxico, ejercerá sus atribuciones respondiendo a la satisfacción del interés social y del bien común.\nLa actuación de sus servidores se regirá por los principios de certeza, legalidad, objetividad, imparcialidad, eficiencia, profesionalismo, honradez, lealtad, disciplina y respeto a los derechos humanos.\nArtículo 3.- Para efectos de la presente ley, se consideran Personas Servidoras Públicas a las mencionadas en el párrafo primero del Artículo 108 de la Constitución Política de los Estados Unidos\nMexicanos y sus correlativos establecidos en la legislación y demás normatividad aplicable en la\nCiudad de México;\nCAPÍTULO II\nDe la naturaleza y atribuciones de la Fiscalía Especializada en\nCombate a la Corrupción de la Ciudad de México\n\nArtículo 4.- La Fiscalía Especializada en Combate a la Corrupción de la Ciudad de México se equipara jerárquica y administrativamente a una Subprocuraduría y su titular deberá cubrir los requisitos que se señalan en la presente ley y demás disposiciones aplicables.\nArtículo 5.- La Fiscalía Especializada en Combate a la Corrupción de la Ciudad de México es un órgano con autonomía técnica y de gestión para investigar y perseguir los hechos que la ley considera como delitos por hechos de corrupción en la Ciudad de México.\nArtículo 6.- La Fiscalía Especializada en Combate a la Corrupción de la Ciudad de México contará con el personal sustantivo, directivo, administrativo y auxiliar capacitados para el debido cumplimiento de sus funciones, así como con las unidades administrativas necesarias para el seguimiento de las investigaciones.\nPara el desarrollo de sus funciones, se auxiliará de la unidad administrativa en materia de Servicios\nPericiales, la cual en su caso, deberá dar trámite y desahogo al peritaje solicitado en el término que al efecto establezca el Ministerio Público y que resulte acorde con la complejidad del peritaje a realizar.\nAsimismo, la Fiscalía contará con Agentes del Ministerio Público Especializados en combate a los hechos que la ley considera como delitos en materia de corrupción.\nArtículo 7.- Corresponde a la Fiscalía Especializada en Combate a la Corrupción de la Ciudad de\nMéxico:\nI. Ejercer las atribuciones que la Constitución Política de los Estados Unidos Mexicanos, las\nLeyes Generales, la Constitución Política de la Ciudad de México, las leyes, los Reglamentos y demás disposiciones jurídicas confieren al Ministerio Público de la Ciudad de México en lo relativo a los hechos que la ley considera como delitos en materia de corrupción, con excepción de los cometidos por personas servidoras públicas de la propia Procuraduría\nGeneral de Justicia de la Ciudad de México, supuesto en el cual se estará a lo dispuesto en la ley de la materia;\nII. Participar como integrante en el Comité Coordinador del Sistema Anticorrupción de la\nCiudad de México, atendiendo las bases establecidas en el artículo 113 de la Constitución\nPolítica de los Estados Unidos Mexicanos, en la ley general correspondiente y en la ley local de la materia;\nIII. Nombrar, previo acuerdo con el Procurador General de Justicia de la Ciudad de México, a los titulares de las unidades administrativas y direcciones generales de combate a la corrupción de la Ciudad de México, salvo aquellas que no realicen funciones sustantivas, en\n\ncuyo caso, el nombramiento y su remoción serán exclusivos del Fiscal Anticorrupción de la\nCiudad de México;\nIV. Contar con los agentes del Ministerio Público de la Ciudad de México especializados y policías de investigación, miembros del servicio profesional de carrera, que le estarán adscritos y resulten necesarios para la atención de los casos que correspondan a la Fiscalía, sobre los que ejercerá mando directo en términos de lo dispuesto por esta ley y demás disposiciones aplicables.\nPara los efectos de lo dispuesto en esta fracción presentará solicitud debidamente sustentada y justificada ante la instancia interna competente, que resolverá lo conducente procurando que se guarde un equilibrio y proporcionalidad en la asignación del personal ministerial considerando los requerimientos operacionales de las diversas unidades administrativas y órganos desconcentrados de la institución y la disponibilidad presupuestaria;\nV. Proponer al Procurador General de Justicia de la Ciudad de México el nombramiento de los agentes del Ministerio Público por designación especial que reúnan amplia experiencia profesional en la materia de corrupción, en términos de lo dispuesto por la normatividad aplicable;\nVI. Proponer a la unidad administrativa competente el contenido teórico práctico de los programas de capacitación, actualización y especialización, respecto de los agentes del\nMinisterio Público adscritos a la Fiscalía Especializada;\nVII. Coordinar y supervisar la actuación de la policía de investigación que se encuentre adscrita a la Fiscalía en términos de las disposiciones aplicables;\nVIII. Diseñar e implementar estrategias y líneas de acción para prevenir y combatir los hechos que la ley considera como delitos en materia de corrupción;\nIX. Implementar planes y programas destinados a detectar la comisión de los hechos que la ley considera como delitos en materia de corrupción en el ámbito de su competencia. Dichos planes y programas deberán ser aprobados por el Procurador General de Justicia de la Ciudad de México;\nX. Instrumentar mecanismos de colaboración y coordinación con otras autoridades locales, nacionales y de otras Entidades Federativas para la elaboración de estrategias y programas tendientes a prevenir y combatir los hechos que la ley considera como delitos en materia de corrupción;\n\nXI. Emitir los acuerdos, circulares, instructivos, bases y demás normas administrativas necesarias que rijan la actuación de la Fiscalía en el ámbito de su competencia.\nLos acuerdos, circulares, instructivos, bases y demás normas administrativas emitidas por parte del Fiscal Anticorrupción de la Ciudad de México en materia de delitos relacionados con hechos de corrupción, que sean necesarios para regular la actuación de la Fiscalía\nEspecializada a su cargo en ningún caso podrán contradecir las normas administrativas emitidas por el Procurador General de Justicia de la Ciudad de México.\nEn su caso, se propondrá al Procurador General de Justicia de la Ciudad de México la actualización, derogación o abrogación de las normas expedidas por éste;\nXII. Fortalecer e implementar, en el ámbito de su competencia, mecanismos de cooperación y colaboración con autoridades de los tres órdenes de gobierno para la investigación de los hechos que la ley considera como delitos en materia de corrupción;\nXIII. Diseñar e implementar proyectos, estudios y programas permanentes de información y fomento de la cultura de la denuncia y de la legalidad en materia de los hechos que la ley considera como delitos en materia de corrupción;\nXIV. Implementar mecanismos de colaboración con autoridades que ejerzan facultades de control y fiscalización a fin de fortalecer el desarrollo de las investigaciones;\nXV. Requerir a las instancias de gobierno la información que resulte útil o necesaria para sus investigaciones, la que por ningún motivo le podrá ser negada, incluso anteponiendo el secreto bancario, fiduciario o cualquiera otro de similar naturaleza;\nXVI. Diseñar, integrar e implementar sistemas y mecanismos de análisis de la información fiscal, financiera y contable para que pueda ser utilizada por ésta y otras unidades competentes de la Procuraduría, en especial la relacionada con la investigación de los hechos que la ley considera como delitos en materia de corrupción;\nXVII. Coadyuvar con otras áreas competentes de la Procuraduría, en el desarrollo de herramientas de inteligencia con metodologías interdisciplinarias de análisis e investigación de las distintas variables criminales, socioeconómicas y financieras, para conocer la evolución de las actividades relacionadas con los hechos que la ley considera como delitos en materia de corrupción;\nXVIII. Generar sus propias herramientas metodológicas para el efecto de identificar los patrones de conducta que pudieran estar relacionados con operaciones con recursos de procedencia ilícita;\n\nXIX. Emitir guías y manuales técnicos, en coordinación con las instancias competentes de la\nProcuraduría para la formulación de dictámenes en materia de análisis fiscal, financiero y contable que requieran los agentes del Ministerio Público de la Ciudad de México en el cumplimiento de sus funciones de investigación y persecución de los hechos que la ley considera como delitos en materia de corrupción;\nXX. Conducir la investigación para la obtención de datos o medios de prueba vinculados a hechos que la ley considera como delitos en materia de corrupción;\nXXI. Suscribir programas de trabajo y proponer al Procurador General de Justicia de la Ciudad de México la celebración de convenios con las entidades federativas para tener acceso directo a la información disponible en los Registros Públicos de la Propiedad así como de las unidades de inteligencia patrimonial de las entidades federativas, para la investigación y persecución de los hechos que la ley considera como delitos en materia de corrupción;\nXXII. Colaborar con su similar de la federación para que ésta ejerza la facultad de atracción de los delitos del orden común en términos de las disposiciones jurídicas aplicables;\nXXIII. Dirigir, coordinar y realizar la investigación de los hechos que presuntamente constituyan delitos del fuero común en materia de su competencia, en términos de las disposiciones jurídicas aplicables;\nXXIV. Ordenar el aseguramiento de bienes propiedad del imputado, así como de aquellos respecto de los cuales se conduzcan como dueños, o dueños beneficiarios o beneficiario controlador, cuyo valor equivalga al producto, los instrumentos u objetos del hecho delictivo cuando éstos hayan desaparecido o no se localicen por causa atribuible al imputado;\nXXV. Promover la extinción de dominio de los bienes de los imputados o sentenciados, así como de aquellos respecto de los cuales se conduzcan como dueños, o dueños beneficiarios o beneficiario controlador, cuyo valor equivalga a los bienes desaparecidos o no localizados por causa atribuible al imputado o sentenciado, cuando estos bienes estén vinculados con hechos que la ley considera como delitos en materia de corrupción que sean susceptibles de la acción de extinción de dominio, en los términos de la legislación aplicable;\nXXVI. Decidir responsablemente sobre el destino de los recursos que le sean asignados, a fin de cubrir todas las necesidades que surjan en el desempeño de sus facultades;\nXXVII. Colaborar con el Procurador General de Justicia de la Ciudad de México en el ejercicio de las facultades que le otorga la ley a efecto de contribuir a la persecución y abatimiento de los hechos que la ley considera como delitos en materia de corrupción, y\n\nXXVIII. Las demás que en su caso le confieran otras disposiciones legales aplicables.\nCAPÍTULO III\nUnidades Administrativas que integran la Fiscalía\nEspecializada en Combate a la Corrupción de la Ciudad de\nMéxico\nArtículo 8.- El reglamento de la Ley Orgánica de la Procuraduría General de Justicia del Distrito Federal establecerá las unidades administrativas, las atribuciones de cada una de ellas y la forma en que estarán organizadas con base en la especialización necesaria y apropiada para la mejor procuración de justicia, las cuales deberán ser por lo menos:\nI. El titular de la Fiscalía Especializada en Combate a la Corrupción de la Ciudad de México;\nII. Agencias de Investigación sin detenido;\nIII. Agencias de Investigación con detenido;\nIV. Agencias Especializadas para la atención e investigación de delitos especiales;\nV. Unidad administrativa encargada de la coordinación y operación de la Policía de\nInvestigación adscrita a la Fiscalía Especializada;\nVI. Unidad encargada de la operación administrativa de la Fiscalía Especializada y de enlace;\ny\nVII. Las demás que resulten necesarias para la debida operación de la Fiscalía Especializada.\nEl reglamento que establezca las funciones y atribuciones de las unidades administrativas que forman parte de la Fiscalía Especializada y sus responsables, deberá garantizar la adecuada operación, la eficacia y eficiencia en el desempeño de sus funciones, a fin de cumplir en todo momento con la legislación en materia de combate a la corrupción y las tareas que tenga encomendadas.\nCAPÍTULO IV\nDel Fiscal Anticorrupción de la Ciudad de México\n\nArtículo 9.- El Fiscal Anticorrupción de la Ciudad de México, durará en su encargo siete años, prorrogables hasta por una sola ocasión y será designado por el Poder Legislativo de la Ciudad de\nMéxico, con aprobación de la mayoría simple de los miembros presentes del pleno de entre una terna propuesta por el Jefe de Gobierno de la Ciudad de México.\nArtículo 10.- Para ser titular de la Fiscalía Especializada en Combate a la Corrupción de la Ciudad de\nMéxico, se deberá contar con los siguientes requisitos:\nI. Ser ciudadano mexicano por nacimiento en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener cuando menos treinta y cinco años de edad cumplidos el día de la designación;\nIII. Contar con título profesional de licenciado en derecho o su equivalente con antigüedad mínima de diez años;\nIV. Haber residido en la Ciudad de México durante los dos años anteriores al día de la designación;\nV. Gozar de reconocido prestigio personal y profesional;\nVI. No haber sido condenado por delito que amerite pena corporal de más de un año de prisión; pero si se tratare de robo, fraude, falsificación o abuso de confianza, inhabilitará para el cargo, cualquiera que haya sido la pena;\nVII. No haber sido candidato o desempeñado algún cargo de elección popular federal, estatal, de la Ciudad de México o municipal durante el año inmediato anterior a la fecha de su designación;\nVIII. No haber sido titular de alguna dependencia de la Administración Pública de la Ciudad de México, Procurador, Director General de una entidad paraestatal, así como titular de algún\nÓrgano Autónomo de la Ciudad de México, durante el año inmediato anterior a la fecha de su designación;\nIX. No haber desempeñado el cargo de Magistrado del Tribunal Superior de Justicia o\nConsejero de la Judicatura Local durante el último año inmediato a la fecha de su designación; y\nX. Presentar las declaraciones patrimonial, de intereses y fiscal.\n\nArtículo 11.- Al frente de la Fiscalía Especializada en Combate a la Corrupción de la Ciudad de México, habrá un Fiscal, quien ejercerá por si o a través de las personas servidoras públicas que le estén adscritos, las atribuciones siguientes:\nI. Recibir denuncias y querellas que se presenten en las Agencias del Ministerio Público, por hechos que la ley considera como delitos en materia de corrupción;\nII. Investigar los hechos que la ley considera como delitos en materia de corrupción con la\nPolicía de Investigación que estará bajo su conducción y mando, los Servicios Periciales y las demás instancias competentes, en los términos de las disposiciones legales aplicables\nIII. Practicar las diligencias necesarias para la integración de la averiguación previa y para allegarse las pruebas que considere pertinentes para la acreditación de los requisitos que establece el artículo 16 Constitucional y las demás disposiciones procesales aplicables;\nIV. Disponer de los medios e instrumentos tecnológicos necesarios con los que cuente la\nFiscalía Especializada para la debida y pronta investigación de los hechos que la ley considera como delitos en materia de corrupción;\nV. Resolver el recurso de inconformidad que se promueva en contra de la determinación del no ejercicio de la acción penal y de la reserva, cuando la averiguación previa verse sobre hechos que la ley considera como delitos en materia de corrupción no graves;\nVI. Tratar con respeto y dignidad a todas las personas que comparezcan en demanda de justicia, quedando estrictamente prohibido cualquier acto discriminatorio, en razón de estado civil, embarazo, procedencia étnica, idioma, ideología, color de piel, nacionalidad, origen o posición social, trabajo o profesión, posición económica, características físicas, discapacidad o estado de salud, género, sexo, edad, condición, religión, orientación sexual, raza, y cualquier otro que atente contra la dignidad humana y que anule o menoscabe los derechos y libertades de las personas, debiendo llevar a cabo su actuación de acuerdo con los principios de legalidad, certeza, honradez, lealtad, objetividad, imparcialidad, profesionalismo, transparencia, eficacia y eficiencia, que rigen en el servicio público, así como a tratarlas con calidad y calidez, y con estricto apego al respeto de los derechos humanos;\nVII. Entregar en custodia, al ofendido o a la víctima del hecho que la ley considera como delito en materia de corrupción, cuando sea procedente, los bienes objeto de la investigación, quedando jurídicamente a disposición del Ministerio Público, hasta en tanto se dicte la determinación correspondiente respecto de los mismos;\n\nVIII. Ordenar la detención y decretar la retención de los imputados, en los términos previstos por el artículo 16 de la Constitución Política de los Estados Unidos Mexicanos;\nIX. Poner a disposición de la autoridad competente a las personas detenidas en caso de hechos que la ley considera como delitos en materia de corrupción en condición flagrante o de urgencia, de acuerdo con el artículo 16 de la Constitución Política de los Estados Unidos\nMexicanos;\nX. Poner en conocimiento de la Fiscalía de Procesos que corresponda, sin demora, cuando se ejerza acción penal, la detención o retención de personas, en los términos del artículo 16 de la Constitución Política de los Estados Unidos Mexicanos;\nXI. Revisar que la libertad provisional que se otorgue a los imputados, como medida cautelar, se ajuste a la normatividad aplicable;\nXII. Solicitar, a través de la Fiscalía de Procesos correspondiente, las medidas precautorias de arraigo y las órdenes de cateo que sean necesarias;\nXIII. Instruir a los agentes de la Policía de Investigación y a los Peritos que le estén asignados, sobre los elementos o indicios que deban ser investigados o recabados, así como sobre otras acciones de investigación que fueren necesarias para la acreditación de los elementos señalados en el artículo 16 Constitucional y de las demás disposiciones procesales aplicables;\nXIV. Asegurar los bienes muebles e inmuebles, instrumentos, huellas, objetos, vestigios o productos relacionados con los hechos delictivos, en los casos que corresponda, para ponerlos a disposición, ya sea de la Oficialía Mayor, a través de la Dirección Ejecutiva de\nAdministración de Bienes Asegurados, o del órgano jurisdiccional;\nXV. Recabar de las dependencias y entidades de la Administración Pública Federal y de la\nCiudad de México, así como de las Entidades Federativas y Municipios de la República, en los términos de las disposiciones aplicables, los informes, documentos, opiniones y dictámenes necesarios para la integración de las averiguaciones previas;\nXVI. Requerir informes y documentos de los particulares para el ejercicio de sus atribuciones;\nXVII. Auxiliar al Ministerio Público de la Federación y al de las Entidades Federativas en los términos que determinen las disposiciones jurídicas aplicables;\n\nXVIII. Solicitar al Ministerio Público de la Federación o de las Entidades Federativas, el auxilio o colaboración para la práctica de diligencias en averiguación previa, de conformidad con el artículo 119 de la Constitución Política de los Estados Unidos Mexicanos, las demás disposiciones aplicables y los convenios de colaboración que se suscriban para tales efectos;\nXIX. Remitir a la Fiscalía Central de Investigación para la Atención de Niños, Niñas y\nAdolescentes, copia autorizada de las averiguaciones previas que se relacionen con niños, niñas y adolescentes, que se encuentren en situación de daño, peligro o conflicto, o que se hayan cometido delitos en su agravio, a efecto de que se determine lo que corresponda;\nXX. Remitir a las autoridades correspondientes las investigaciones de hechos que la ley considera como delitos en materia de corrupción que no sean competencia del Ministerio\nPúblico del fuero común de la Ciudad de México;\nXXI. Proteger los derechos e intereses de los niños, las niñas, adolescentes, incapaces, ausentes, personas adultas mayores y otros de carácter individual o social, que por sus características sean vulnerables o se encuentren en situación de riesgo;\nXXII. Resolver sobre la incompetencia en razón de fuero, territorio o materia en las averiguaciones previas que así se requiera;\nXXIII. Ejercer la acción penal ante la autoridad judicial correspondiente de los asuntos de su competencia;\nXXIV. Solicitar con oportunidad a los órganos jurisdiccionales a través de la Fiscalía de\nProcesos que corresponda, el embargo precautorio de bienes del inculpado con los que se garantice la reparación de los daños y perjuicios causados por la comisión del delito, cuando no exista otro medio para hacerlo;\nXXV. Instrumentar mecanismos de enlace y coordinación con las diversas unidades administrativas que conforman la Procuraduría General de Justicia de la Ciudad de México, que coadyuven al cumplimiento de sus atribuciones y funciones que por disposición legal le han sido conferidas;\nXXVI. Formular y proponer estudios, planes, programas y proyectos en materia de investigación de los hechos que la ley considera como delitos en materia de corrupción;\nXXVII. Integrar las averiguaciones previas por el delito de tortura;\n\nXXVIII. Integrar las carpetas de investigación o las averiguaciones previas por los hechos que la ley considera como delitos en materia de corrupción, y cualquier otro que determine el\nProcurador, cometidos por las personas servidoras públicas en contra de personas que tengan más de 12 y menos de 18 años de edad, y hacerles saber los derechos siguientes:\na) El motivo de su presencia en la Institución y el carácter que tiene dentro de la indagatoria, debiendo facilitarles los medios de comunicación necesarios, para hacer del conocimiento a sus familiares del lugar en que se encuentra;\nb) Que en toda diligencia en que intervenga, se encuentren presentes su padre, madre o sus legítimos representantes;\nc) A que sea citado por conducto de sus padres, tutores o representantes legales, señalándose en los mismos, la importancia que su presencia tiene para la integración de la indagatoria, sin que puedan ser presentados contra su voluntad y la de quienes ejercen su representación legal;\nd) Contar con asistencia de un abogado particular con cédula profesional, que lo acredite como licenciado en derecho, o en su caso, con un abogado que le designe la\nDirección General de Atención a Víctimas del Delito;\ne) Permanecer en la Fiscalía Especializada el tiempo estrictamente necesario para la práctica de diligencias, las cuales deberán estar debidamente programadas;\nf) Recibir las medidas de seguridad y protección necesarias, que garanticen su integridad psicofísica;\nXXIX. Omitir conocer de averiguaciones previas en las que se encuentren relacionados personal adscrito a dicha Fiscalía Especializada, en los términos que determine la normatividad aplicable;\nXXX. Coordinar con la Dirección General Jurídico Consultiva la formulación de los informes previos y justificados en los juicios de amparo promovidos contra actos del titular de la\nFiscalía Especializada, así como la presentación de las promociones y los recursos que deban interponerse;\nXXXI. Atender los requerimientos o peticiones de información, dirigidos a la Unidad de\nTransparencia de la Procuraduría General de Justicia de la Ciudad de México, en coordinación con la Dirección General de Política y Estadística Criminal de acuerdo a los lineamientos que se establezcan y de conformidad con la Ley de Transparencia, Acceso a la Información Pública y Rendición de Cuentas de la Ciudad de México y demás normatividad aplicable;\nXXXII. Las demás que de manera directa le asigne el Procurador; y\nXXXIII. Las demás que en su caso le confieran otras disposiciones legales aplicables.\n\nEl Fiscal Anticorrupción, para la mejor organización y funcionamiento de la Fiscalía a su cargo, podrá delegar facultades, excepto aquellas que por disposición expresa deban ser ejercidas por él mismo.\nArtículo 12.- El Fiscal Anticorrupción presentará anualmente al Procurador General de Justicia de la\nCiudad de México un informe sobre las actividades sustantivas desempeñadas y sus resultados, el cual será público, en términos de lo previsto en la Ley de Transparencia, Acceso a la Información Pública y\nRendición de Cuentas de la Ciudad de México, y demás disposiciones aplicables en la materia.\nEl informe será remitido a su vez, al Comité Coordinador del Sistema Anticorrupción de la Ciudad de\nMéxico y al Poder Legislativo de la Ciudad de México, y deberá contener por lo menos, lo siguiente:\nI. El número de averiguaciones o carpetas de investigación iniciadas en el ejercicio, señalando las que fueron producto de denuncias de instancias de control y fiscalización, denuncias de particulares y anónimas, las iniciadas de oficio, querellas, así como su resultado y el estado que guardan;\nII. El tiempo de respuesta al trámite de cada averiguación o carpeta de investigación iniciada, desde que fue del conocimiento de la Fiscalía Especializada hasta la última acción emprendida bajo su responsabilidad;\nIII. El número total y el resultado obtenido de los asuntos concluidos por la Fiscalía;\nIV. El número y estado que guardan los turnos y consignaciones realizadas ante las diversas instancias competentes, distinguiendo las que fueron con y sin detenido;\nV. El resultado del ejercicio presupuestal a su cargo, señalando con claridad las metas, objetivos, acciones, indicadores y los resultados obtenidos;\nVI. Los indicadores que permitan evaluar el desempeño de su gestión; y\nVII. Un dictamen sobre el impacto de su actuación en detrimento de los hechos considerados por la ley como hechos de corrupción.\nArtículo 13.- El titular de la Fiscalía Especializada en Combate a la Corrupción de la Ciudad de\nMéxico elaborará su anteproyecto de presupuesto para enviarlo al Jefe de Gobierno de la Ciudad de\nMéxico por conducto de la Procuraduría General de Justicia de la Ciudad de México, para que se integre en el Proyecto de Presupuesto de Egresos de la Ciudad de México correspondiente que envíe para su aprobación al Poder Legislativo de la Ciudad de México.\n\nEn el Presupuesto de Egresos de la Ciudad de México, se identificará el monto aprobado a esta Fiscalía\nEspecializada para el respectivo ejercicio fiscal.\nArtículo 14.- El Fiscal Anticorrupción, al igual que su personal de confianza, agentes del Ministerio\nPúblico, agentes de la Policía Ministerial y peritos miembros del Servicio Profesional de Carrera o de designación especial que se encuentren adscritos a la fiscalía estarán sujetos a la legislación en materia de responsabilidades administrativas vigente en la Ciudad de México, así como al régimen especial previsto en la ley de la materia aplicable. Su actuación será fiscalizada por la Auditoría\nSuperior de la Ciudad de México, así como la Visitaduría Ministerial y el Órgano Interno de Control de la Procuraduría General de Justicia de la Ciudad de México, conforme a sus respectivas competencias.\nArtículo 15.- Los Agentes del Ministerio Público, Oficiales Secretarios, Agentes de la Policía de\nInvestigación y Peritos, serán adscritos por el Fiscal, o por otras personas servidoras públicas en quienes delegue esta función, a las diversas unidades administrativas de la Fiscalía Especializada, tomando en consideración su categoría y especialidad y de acuerdo con la normativa aplicable.\nIgualmente, se les podrá encomendar el estudio, dictamen y actuaciones que en casos especiales se requieran, de acuerdo con su categoría y especialidad.\nCAPÍTULO V\nDisposiciones Complementarias\nArtículo 16.- El personal sustantivo adscrito a la Fiscalía, los Agentes del Ministerio Público, Oficiales\nSecretarios, Agentes de la Policía de Investigación y Peritos, estarán sujetos a las mismas obligaciones y ejercerán todas las facultades que las Leyes Generales, la Constitución Política de la Ciudad de\nMéxico, las leyes, los Reglamentos y demás disposiciones jurídicas les confieren, en materia de investigación y persecución de los hechos que la ley considera como delitos en materia de corrupción.\nArtículo 17.- En la investigación de los delitos, la Policía Ministerial y cuerpos policiacos actuarán bajo la conducción y el mando del Ministerio Público, en términos de lo dispuesto por las disposiciones aplicables y los protocolos de actuación que se establezcan al respecto.\nArtículo 18.- Los peritos y personal especializado actuarán bajo la autoridad y mando inmediato del\nMinisterio Público, sin perjuicio de la autonomía técnica e independencia de criterio que les corresponde en el estudio de los asuntos que se sometan a su dictamen.\nArtículo 19.- La Visitaduría Ministerial de la Procuraduría General de Justicia del Distrito Federal, ejercerá las facultades que la legislación de la materia le confiere sobre las funciones y el personal sustantivo adscrito a la Fiscalía.\n\nArtículo 20.- El ingreso y permanencia del personal sustantivo adscrito a la Fiscalía, se sujetará a lo que establece la Ley Orgánica de la Procuraduría General de Justicia del Distrito Federal, en la materia.\nArtículo 21.- El personal sustantivo adscrito a la Fiscalía, será parte del Servicio Profesional de Carrera de la Procuraduría, y se sujetará a las mismas disposiciones que lo regulan en cuanto al ingreso, derechos, obligaciones e impedimentos.\nArtículo 22.-El personal sustantivo adscrito a la Fiscalía, estará sujeto al régimen especial disciplinario que señala la Ley Orgánica de la Procuraduría General de Justicia del Distrito Federal, y demás disposiciones aplicables de la materia.\nArtículo 23.- La Secretaria de la Contraloría General de la Ciudad de México, por conducto de la\nContraloría Interna en la Procuraduría, impondrá sanciones administrativas a las personas servidoras públicas de la Fiscalía en los términos previstos por la legislación en materia de responsabilidades vigente en la Ciudad de México, mediante el procedimiento que dicha Ley y las demás normas legales aplicables previenen.\nArtículo 24. Los Agentes del Ministerio Público, Oficiales Secretarios, Peritos y Agentes de la Policía de Investigación adscritos a la Fiscalía, podrán ser separados de sus cargos si no cumplen con los requisitos que las leyes vigentes señalen para permanecer en la Procuraduría, o removidos por incurrir en responsabilidad en el desempeño de sus funciones. Si la autoridad competente resolviere que la separación, remoción, baja, cese o cualquier otra forma de terminación del servicio fue injustificada, en ningún caso proceda su reincorporación al servicio, y se procederá en términos de la legislación aplicable.\nArtículo 25. Los Agentes del Ministerio Público, Oficiales Secretarios, Peritos, Agentes de la Policía de\nInvestigación y demás personas servidoras públicas de la Institución que estén sujetos a proceso penal como probables responsables de delitos graves, serán separados provisionalmente de sus cargos y suspendidos de sus derechos, desde que se dicte el auto de formal prisión o de vinculación a proceso con restricción de libertad, hasta que se pronuncie sentencia ejecutoriada. En caso de que ésta fuere condenatoria serán destituidos del cargo; si por el contrario, fuese absolutoria, sólo se le restituirá en su cargo.\nArtículo 26. Cuando se presente denuncia o querella por la comisión de un delito en contra del Fiscal, sin perjuicio de lo dispuesto por el artículo 111 de la Constitución Política de los Estados Unidos\nMexicanos y por la ley en materia de responsabilidades vigente en la Ciudad de México, se procederá en los mismos términos por lo previsto en la Ley Orgánica de la Procuraduría General de Justicia del\nDistrito Federal, para el caso del Procurador.\n\nArtículo 27.- En el ejercicio de sus funciones, el personal adscrito a la Fiscalía, los agentes del\nMinisterio Público, los agentes de la Policía Ministerial, los visitadores, los oficiales ministeriales y los peritos observará las obligaciones inherentes a su calidad de personas servidoras públicas previstas en el artículo 68 de la Ley Orgánica de la Procuraduría General de Justicia del Distrito Federal, y actuará con la diligencia necesaria para la pronta, expedita y debida procuración de justicia.\nArtículo 28.- Los Agentes del Ministerio Público y los Oficiales Secretarios adscritos a la Fiscalía no son recusables pero deben excusarse del conocimiento de los asuntos en que intervengan, cuando exista alguna de las causas de impedimento que la ley señala en los casos de los Magistrados y Jueces del orden común.\nArtículo 29.- El personal que preste sus servicios en la Fiscalía se regirá por las disposiciones del apartado B del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos y de la Ley\nFederal de los Trabajadores al Servicio del Estado, reglamentaria del apartado B del artículo 123\nConstitucional, salvo las excepciones que la disposición constitucional aludida establece.\nArtículo 30.- El personal adscrito a la Fiscalía, será sujeto del Centro de Evaluación y Control de\nConfianza de la Procuraduría para los fines que prevé la Ley, su reglamento y demás disposiciones aplicables.\nTRANSITORIOS\nPRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México, sin perjuicio de lo previsto en los transitorios siguientes.\nSEGUNDO. Toda referencia realizada a la Legislatura de la Ciudad de México se entenderá referida a la Asamblea Legislativa del Distrito Federal misma que permanecerá en funciones hasta la terminación del periodo para el cual fue electa.\nTERCERO. Para el nombramiento del primer Fiscal Especializado en Combate a la Corrupción de la\nCiudad de México y de conformidad con lo dispuesto en el artículo Transitorio Décimo Tercero de la\nConstitución Política de la Ciudad de México; el Jefe de Gobierno de la Ciudad de México, propondrá a la Asamblea Legislativa del Distrito Federal una terna, cuyos integrantes deberán cubrir los requisitos señalados en la presente Ley, y previa valoración de la cumplimentación de los mismos,la Comisión de\nTransparencia y Combate a la Corrupción y la Comisión de Rendición de Cuentas y de Vigilancia de la\nAuditoria Superior de la Ciudad de México someterán a consideración del Pleno dicha terna, dentro de la cual será elegido el Fiscal Anticorrupción de la Ciudad de México por un periodo de 7 años, a más tardar 60 días naturales siguientes a la entrada en vigor del presente decreto.\n\nCUARTO. Remítase el presente Decreto al Jefe de Gobierno de la Ciudad de México, para su respectiva promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nQUINTO. El Poder Legislativo de la Ciudad de México deberá adecuar la Ley del Servicio Publico de\nCarrera de la Administración Publica del Distrito Federal en un plazo de 90 días a partir de la entrada en vigor del presente decreto para incorporar el Sistema de Profesionalización del Sistema\nAnticorrupción de la Ciudad de México.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los diecisiete días del mes de julio del año dos mil diecisiete.- POR LA MESA DIRECTIVA, DIP. MAURICIO ALONSO TOLEDO GUTIÉRREZ,\nPRESIDENTE.- DIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA,\nSECRETARIO.-(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta y un días del mes de agosto del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD\nDE MÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA,\nFELIPE DE JESÚS GUTIÉRREZ GUTIÉRREZ.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO,\nSALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, TANYA\nMÜLLER GARCÍA.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, EDGAR OSWALDO TUNGÜI\nRODRÍGUEZ.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN AMIEVA GÁLVEZ.-\nFIRMA.- EL SECRETARIO DE MOVILIDAD, HÉCTOR SERRANO CORTES.- FIRMA.- EL SECRETARIO DE\nTURISMO, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.- EL SECRETARIO DE CULTURA, EDUARDO\nVÁZQUEZ MARTÍN.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.-\nFIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.- LA SECRETARIA DE\nTRABAJO Y FOMENTO AL EMPLEO, AMALIA DOLORES GARCÍA MEDINA.- FIRMA.- EL SECRETARIO\nDE EDUCACIÓN, MAURICIO RODRÍGUEZ ALONSO.- FIRMA.- LA SECRETARIA DE DESARROLLO RURAL\nY EQUIDAD PARA LAS COMUNIDADES, ROSA ÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL\nSECRETARIO DE FINANZAS, EDGAR ABRAHAM AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE\nSALUD, JOSÉ ARMANDO AHUED ORTEGA.- FIRMA.- EL SECRETARIO DE CIENCIA, TECNOLOGÍA E\nINNOVACIÓN, RENÉ RAÚL DRUCKER COLÍN.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "10-06-2022",
  "Fecha de Última Reforma": "01 de septiembre de 2017",
  "numero_paginas": 17,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-23d1e6365815aab5728fcbc3259e992cac6ab80a.pdf"
}