{
  "titulo": "Ley PARA LA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS EN LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 14 DE ENERO DE 1997\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 02 DE MARZO DE 2021\nLEY PARA LA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS EN LA CIUDAD DE MÉXICO\nDECRETO\nLA ASAMBLEA DE REPRESENTANTES DEL DISTRITO FEDERAL, DECRETA:\nLEY PARA LA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS\nEN LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDE LAS DISPOSICIONES GENERALES, COMPETENCIA Y\nESPECTÁCULOS PÚBLICOS EN GENERAL\nCAPÍTULO I\nDe las Disposiciones Generales\nArtículo 1o.- Las disposiciones de la presente Ley son de orden e interés públicos y tienen por objeto regular la celebración de Espectáculos públicos en la Ciudad de México.\nArtículo 2o.- La aplicación de este ordenamiento corresponde a la Secretaría de Gobierno, a la\nSecretaría de Educación, Ciencia, Tecnología e Innovación, a la Secretaría de Salud, a la Secretaría de\nInclusión y Bienestar Social, a la Secretaría de Gestión Integral de Riesgos y Protección Civil, y a las\nAlcaldías, de conformidad con las atribuciones que el mismo les otorga.\n\nArtículo 3o.- El objeto de la presente Ley consiste en determinar reglas y mecanismos claros que fomenten la celebración de Espectáculos públicos y permitan garantizar que con motivo de su desarrollo no se altere la seguridad u orden públicos, ni se ponga en riesgo la integridad de los participantes y asistentes.\nArtículo 4o.- Para efectos del presente ordenamiento y sin perjuicio de lo dispuesto por otros ordenamientos legales, se entenderá por:\nI. Administración: La Administración Pública de la Ciudad de México, a través de las instancias responsables de la aplicación de la presente Ley, de conformidad con sus disposiciones;\nI Bis. Alcaldía: Los órganos político administrativo administrativos de cada una de las demarcaciones territoriales;\nII. Se deroga.\nIII. Aviso: El acto por medio del cual las personas físicas o morales calificadas como titulares por la Ley de Establecimientos Mercantiles en el Distrito Federal, notifican a la Alcaldía la celebración de algún evento en los establecimientos mercantiles que cuentan con licencia de funcionamiento para la presentación permanente de eventos artísticos, teatrales, culturales, musicales, deportivos, taurinos o cinematográficos, en locales con aforo para más de 100 personas;\nIV. Se deroga.\nIV Bis. Espectáculo circense: La representación artística, con la participación de malabaristas, payasos, equilibristas y otro tipo de artistas, que se realiza en un inmueble cubierto o al aire libre;\nV. Espectáculo público: La representación, función, acto, evento o exhibición artística, musical, deportiva, taurina, cinematográfica, teatral o cultural, organizada por una persona física o moral, en cualquier lugar y tiempo y a la que se convoca al público con fines culturales, o de entretenimiento, diversión o recreación, en forma gratuita o mediante el pago de una contraprestación en dinero o especie;\nV-BIS.- Espectáculo tradicional: Aquellas manifestaciones populares de contenido cultural que tengan connotación simbólica y/o arraigo en la sociedad y que contribuyan a preservar y difundir el patrimonio intangible que da identidad a los barrios, pueblos y colonias que conforman la Ciudad de México;\n\nVI. Espectador: Los asistentes a los Espectáculos públicos;\nVII. Establecimientos mercantiles: El inmueble en el que una persona física o moral desarrolla actividades relativas a la intermediación, compraventa, alquiler o prestación de bienes o servicios en forma permanente, de conformidad con la Ley de Establecimientos Mercantiles vigente en la Ciudad de México;\nVIII. Participante: El actor, artista, músico, cantante, deportista o ejecutante taurino y, en general, todos aquellos que participen en un Espectáculo público, ante los espectadores;\nEn el caso de los ejecutantes taurinos, sólo se considerará como actuante nacional o extranjero el anunciado en el cartel programado por evento, excluyendo de estos términos a cuadrillas de picadores, banderilleros, puntilleros y subalternos.\nIX. Ley: La presente Ley para la Celebración de Espectáculos Públicos aplicable en la Ciudad de México;\nX. Permiso: El acto administrativo que emite la Alcaldía, para que una persona física o moral pueda celebrar un Espectáculo público en un lugar que no cuente con licencia de funcionamiento para esos efectos;\nXI. Secretaría: La Secretaría de Gobierno de la Administración;\nXII. Derogado;\nXIII. Servicio complementario: La actividad o actividades que por ser compatibles, relacionadas o vinculadas con el Espectáculo público, se autoriza a desarrollar, con el objeto de prestar un servicio integral;\nXIV. Titulares: Las personas físicas o morales que obtengan permiso de las Alcaldías y las que presenten avisos de celebración de Espectáculos públicos en los términos de esta Ley, así como aquellas que, con el carácter de dependiente, encargado, gerente, administrador, representante u otro similar, sean responsables de la celebración de algún Espectáculo público;\nXV. Ventanilla de gestión: Las ventanillas únicas de gestión de la Administración, instaladas en las sedes de los organismos empresariales;\nXVI. Ventanilla única: Las ventanillas únicas instaladas en las Alcaldías; y\n\nXVII. Servicios médicos: es la actividad de carácter obligatoria a cargo de quienes realicen espectáculos públicos en la Ciudad de México para prestar servicios de asistencia sanitaria proporcionados por médicos titulados con cédula profesional vigente, cuya especialidad estará relacionada con el espectáculo que se proporcione, quienes en todo momento deberán de atender tanto a los prestadores del servicio como al público en general.\nArtículo 5o.- Los sujetos de la Ley son los Titulares, quienes están obligados a observar y cumplir las disposiciones de la misma, así como a vigilar que sus empleados acaten lo señalado en sus preceptos.\nArtículo 5 BIS.- Cuando en los procedimientos que establece esta Ley, obren pruebas obtenidas por la\nSecretaría de Seguridad Ciudadana de la Ciudad de México con equipos y sistemas tecnológicos, las mismas se apreciarán y valorarán en términos de la Ley que regula el uso de tecnología para la\nSeguridad Pública vigente en la Ciudad de México. Para lo conducente deberá observarse lo establecido en la Ley de Protección a los Datos Personales en Posesión de Sujetos Obligados de la Ciudad de\nMéxico.\nCAPÍTULO II\nDe la Competencia\nArtículo 6o.- Corresponde a la Secretaría:\nI. Coordinar, supervisar y evaluar el cumplimiento de las facultades conferidas a las Alcaldías en la Ley;\nII. Instruir a las Alcaldías que lleven a cabo visitas de verificación en los términos de la Ley de Procedimiento Administrativo de la Ciudad de México y su Reglamento;\nIII. Expedir acuerdos y circulares en los que se consignen lineamientos y criterios aplicables a la celebración de Espectáculos públicos en la Ciudad de México, en los términos de la Ley de Procedimiento Administrativo de la Ciudad de México; y\nIV. Las demás que le confiera la Ley y otras disposiciones aplicables.\nArtículo 6 BIS.- Corresponde a la Secretaría de Gestión Integral de Riesgos y Protección Civil:\nI. Vigilar el cumplimiento de las disposiciones en materia de Gestión Integral de Riesgos y\nProtección Civil;\n\nII. Se deroga.\nIII. Se deroga\nIV. Se deroga\nV. Las demás que le señale la Ley, su Reglamento y otras disposiciones aplicables.\nArtículo 7o.- Corresponde a la Secretaría de Educación, Ciencia, Tecnología e Innovación:\nI. Fomentar la realización de Espectáculos públicos de calidad, que tiendan al desarrollo de la cultura, la preservación de las tradiciones, el reconocimiento de la identidad local y nacional, así como la preservación de los valores humanos;\nII. Establecer bases de coordinación con instituciones públicas y privadas, orientadas a la realización de Espectáculos públicos tendentes a fomentar la cultura, el deporte y el esparcimiento entre la población;\nIII. Poner en marcha, de acuerdo con sus destinatarios, programas tendentes a la realización de Espectáculos públicos culturales, artísticos, recreativos y deportivos, en colonias, barrios populares, unidades habitacionales y pueblos, en coordinación con las Alcaldías y con la población beneficiaria;\nIV. Fomentar la integración de las Comisiones de Espectáculos Públicos;\nV. Vigilar el funcionamiento de las Comisiones de Espectáculos Públicos a que se refiere esta\nLey, y\nVI. Las demás que le confiere la Ley y otras disposiciones aplicables.\nArtículo 8o.- Son atribuciones de las Alcaldías:\nI. Expedir y revocar de oficio los Permisos y Autorizaciones para la celebración de\nEspectáculos públicos;\nII. Autorizar los horarios y sus cambios, para la celebración de Espectáculos públicos;\nIII. Registrar los Avisos a que se refiere esta Ley y la Ley de Establecimientos Mercantiles vigente en la Ciudad de México, en la parte conducente;\n\nIV. Instruir a los verificadores facultados de vigilar el cumplimiento de esta Ley, de conformidad con la Ley de Procedimiento Administrativo, la Ley del Instituto de Verificación\nAdministrativa y sus Reglamentos vigentes en la Ciudad de México.\nV. Aplicar las medidas de seguridad a que se refiere esta Ley;\nVI. Aplicar las sanciones previstas en esta Ley y en sus disposiciones reglamentarias;\nVII. Notificar a la Secretaría de Gestión Integral de Riesgos y Protección Civil sobre la realización de un espectáculo público con aforo mayor a diez mil personas, y\nVIII. Las demás que le señale la Ley, su Reglamento y otras disposiciones aplicables.\nArtículo 9o.- Corresponde a las Ventanillas única y la de gestión, orientar, recibir, gestionar y entregar la documentación y respuesta correspondiente, en los siguientes asuntos:\nI. Expedición de permisos;\nII. Registro de avisos, y\nIII. Las demás que establezca la Ley.\nArtículo 10.- La Ventanilla de gestión deberá informar y remitir diariamente a la Alcaldía, vía la\nVentanilla única, la documentación que reciba sobre los trámites materia de sus facultades.\nArtículo 11.- Las Ventanillas única y la de gestión proporcionarán gratuitamente a las personas interesadas la solicitud de expedición de permiso y el formato de aviso.\nLa solicitud y el formato deberán ser los que determine la Administración y su contenido será lo suficientemente claro para su fácil llenado. La Alcaldía, a través de la Ventanilla única estará obligada a brindar la asesoría y orientación que al respecto solicite el interesado.\nCAPÍTULO III\nDe los Espectáculos Públicos en General\nArtículo 12.- Son obligaciones de los titulares, cualesquiera que sea el lugar en que se celebre algún espectáculo público:\n\nI. Previo a la celebración de cualquier Espectáculo público, obtener el permiso de la Alcaldía o presentar el aviso de su realización, según sea el caso;\nII. Vigilar que el Espectáculo público se desarrolle de conformidad con el aviso presentado o el permiso otorgado;\nIII. Tener a la vista durante la celebración del Espectáculo público, el aviso presentado o el permiso que la Alcaldía haya expedido;\nIV. En los casos de presentación de avisos, remitir a la Alcaldía con cinco días hábiles de anticipación, el programa del Espectáculo público que pretendan presentar, indicando los participantes, fechas y horarios en que se pretenda llevar a cabo;\nV. Notificar a la Alcaldía y al público con un mínimo de tres días hábiles de anticipación, los cambios al programa del espectáculo público que presenten, por los mismos medios que hayan utilizado para su notificación y difusión;\nVI. Respetar los horarios autorizados por la Alcaldía para la presentación del Espectáculo público de que se trate;\nVII. Cuando se requiera, contar con la autorización de la Alcaldía correspondiente para expender bebidas alcohólicas en envase abierto o al copeo, en los términos de la Ley de\nEstablecimientos Mercantiles vigente en la Ciudad de México;\nVIII. Contar con los servicios necesarios para garantizar el orden y seguridad públicos y la integridad de los Participantes y Espectadores, durante la realización del Espectáculo público a celebrar;\nIX. Establecer en el lugar donde se celebre el Espectáculo público las facilidades necesarias para el acceso y el adecuado desplazamiento de las personas con discapacidad desde el exterior al interior de los mismos y viceversa, y con espacios reservados para aquellas personas que no puedan ocupar las butacas o asientos ordinarios, mismos que estarán ubicados en áreas que cuenten con la visibilidad y comodidad adecuada, así como con lugares de estacionamiento preferenciales para estas personas;\nX. Presentar el Espectáculo público en los términos y condiciones ofrecidos en la publicidad que de éste se haya difundido al público;\nXI. Evitar que en la presentación de los Espectáculos se atente contra la salud, dignidad y seguridad, tanto de los espectadores como de los que intervienen en los mismos, cuidando\n\nespecialmente que no exista contacto físico entre el público asistente y participantes durante la celebración del Espectáculo;\nXI Bis. Abstenerse de presentar un espectáculo circense con animales.\nXII. Proporcionar a los participantes en el Espectáculo público, sanitarios higiénicos y suficientes para ambos sexos, y de igual manera a los espectadores;\nXIII. Devolver dentro de un plazo de 48 horas y contra la simple entrega del boleto o contraseña respectiva, el importe de las entradas cuando de conformidad con las disposiciones específicas de la Ley o de los Reglamentos correspondientes, resulte procedente ante la suspensión o cancelación de un Espectáculo público por causas imputables al Titular;\nXIV. Prohibir durante la celebración del Espectáculo de que se trate, las conductas que tiendan a alentar, favorecer o tolerar la prostitución o drogadicción, y en general aquellas que pudieran constituir una infracción o delito;\nXV. Dar aviso a las autoridades competentes, cuando detecten la comisión de alguna de las conductas a que se refiere la fracción anterior;\nXVI. Vigilar que durante la celebración del Espectáculo público se conserve el orden y seguridad de los asistentes y de los empleados del Establecimiento mercantil o del lugar en el que se presente, así como coadyuvar a que con su realización no se altere el orden público en las zonas vecinas al mismo;\nXVII. Contar con el Programa Especial de Protección Civil a que alude la Ley de Gestión\nIntegral de Riesgos y Protección Civil de la Ciudad de México y su Reglamento, cuando éste se requiera para la celebración del espectáculo público de que se trate;\nXVII BIS. Informar al espectador de manera escrita, visual y/o sonora al inicio de la celebración de cada espectáculo público, cualquiera que sea su giro, sobre las medidas de seguridad en materia de gestión integral de riesgos y protección civil con las que cuenta el establecimiento mercantil o el lugar en el que se desarrolla, así como avisar sobre la señalización de salidas de emergencia, las zonas de menor riesgo y los procedimientos a seguir en caso de que ocurra una emergencia o desastre.\nSe deberán tomar las medidas específicas que establece la Ley de Gestión Integral de\nRiesgos y Protección Civil de la Ciudad México, tratándose de personas con discapacidad y personas adultas mayores.\n\nXVIII. Cumplir con los requerimientos y obligaciones que señalen los Reglamentos correspondientes para el Espectáculo público de que se trate;\nXIX. Prohibir que los Participantes ejecuten o hagan ejecutar por otro exhibiciones obscenas o se invite al comercio carnal, en los términos de la legislación penal aplicable.\nXX. Cuando se detecte la comisión de alguna de las conductas a que se refiere la fracción anterior, se deberá dar aviso a las autoridades competentes;\nXXI. Contar con camerino y botiquín equipado con las medicinas y utensilios necesarios, así como con personal capacitado y médico con cédula profesional vigente para la atención de los participantes y espectadores, durante la celebración de los espectáculos públicos;\nXXII. Respetar el aforo autorizado en los permisos o el manifestado en los avisos, de acuerdo con la capacidad física del local;\nXXIII. En caso de vencimiento o revocación del permiso, retirar por su propia cuenta las instalaciones, gradas, carpas o cualquier otro tipo de enseres ocupados para la presentación del espectáculo público de que se trate. Frente a los casos de incumplimiento la Alcaldía retirará los que ocupen la vía pública, corriendo a cargo de los particulares los gastos de ejecución de los trabajos, en los términos de la Ley de Procedimiento Administrativo de la\nCiudad de México;\nXXIV. Permitir la entrada al Espectáculo público de que se trate a toda persona que lo solicite sin discriminación alguna, salvo los casos de personas en evidente estado de ebriedad, bajo el influjo de estupefacientes o que porten armas, siempre y cuando se respete el aforo autorizado, poniendo a la disposición de los Espectadores la totalidad de las localidades, butacas, asientos y similares con que cuente el establecimiento mercantil o el lugar autorizado por el permiso respectivo;\nXXV. Poner a disposición de las personas adultas mayores y personas con discapacidad, localidades a precios populares, en los términos que establezca el Reglamento correspondiente, y\nXXVI. Las demás que se establezcan en la Ley y otras disposiciones aplicables.\nTÍTULO SEGUNDO\nDE LA CELEBRACIÓN DE LOS ESPECTÁCULOS PÚBLICOS\n\nCAPÍTULO I\nDisposiciones Generales\nArtículo 13.- Para los efectos de lo dispuesto en la Ley, los Espectáculos públicos que se celebren en la Ciudad de México, se clasifican en los siguientes tipos:\nI. Espectáculos deportivos;\nII. Espectáculos taurinos;\nIII. Espectáculos musicales, teatrales, artísticos, culturales o recreativos;\nIV.- Espectáculos tradicionales, y\nV. Espectáculo Circense y\nVI. Espectáculos masivos, cualquiera que sea su tipo, cuando el número de espectadores sea superior a 2,500 personas.\nSu celebración se sujetará a lo ordenado por la Ley, los reglamentos específicos que se deriven de ésta para cada tipo de Espectáculo público y las demás disposiciones que resulten aplicables.\nArtículo 13 Bis.- Queda prohibida la celebración de espectáculos públicos o privados, incluyendo los espectáculos a domicilio, fijos o itinerantes, con cualquier especie de mamíferos marinos, así como el uso de mamíferos marinos con fines económicos de manejo, adiestramiento, entretenimiento y terapia.\nArtículo 14.- Cuando la Administración deba realizar gastos de ejecución que tengan por objeto mantener el orden y la seguridad durante la celebración de un Espectáculo público, por carecer los\nTitulares de las medidas adecuadas para garantizar la seguridad de los Participantes y Espectadores, dichos gastos deberán ser cubiertos por los Titulares correspondientes.\nArtículo 15.- En el interior de los lugares donde se celebren Espectáculos públicos, podrán prestarse como servicios complementarios la venta de alimentos preparados, bebidas no alcohólicas, dulces y artículos de tabaquería y promocionales, siempre y cuando cuenten con el permiso respectivo.\nLa venta de cualquier tipo de bebida alcohólica requerirá de autorización por escrito de la Alcaldía respectiva, dicha autorización deberá ser colocada a la vista en el interior del local.\n\nArtículo 16.- Los cambios en los programas de los Espectáculos públicos sólo podrán efectuarse cuando se acredite fehacientemente la existencia de una causa de fuerza mayor que así lo requiera. En este caso los Espectadores podrán solicitar, a su elección, la devolución del importe que hayan pagado por el acceso a los mismos o la expedición de un nuevo boleto para el acceso al Espectáculo público de que se trate, en las condiciones originales.\nArtículo 17.- Cuando un Espectáculo público que cuente con permiso o haya sido notificado a la\nDelegación sea suspendido antes de su inicio, los Titulares deberán hacer la devolución del importe que hayan pagado los Espectadores por el acceso al mismo dentro de un plazo de 48 horas.\nArtículo 18.- Cuando un Espectáculo público que haya sido notificado a la Alcaldía o cuente con permiso para su realización sea suspendido una vez iniciado por poner en peligro la seguridad u orden públicos o la integridad y salud de los Espectadores, la Delegación resolverá dentro de las siguientes 48 horas lo conducente respecto de la devolución del importe de los boletos de acceso.\nLa Alcaldía podrá ordenar, en los casos en que sea factible, la devolución al público que lo solicite, de los importes que hayan pagado por el acceso.\nCAPÍTULO II\nDe los Avisos\nArtículo 19.- La realización de Espectáculos públicos en la Ciudad de México sólo requerirá de presentación de un aviso a la Alcaldía que corresponda, cuando se celebre en el interior de los establecimientos mercantiles que cuenten con licencia de funcionamiento para esos efectos, en los términos de la Ley de Establecimientos Mercantiles vigente en la Ciudad de México, en cuyo caso se deberá sujetar a lo previsto en el artículo siguiente.\nArtículo 20.- El aviso se presentará en el formato que para el efecto proporcionen las Ventanillas única o la de gestión, y los interesados estarán obligados a manifestar bajo protesta de decir verdad, los siguientes datos:\nI. Nombre, domicilio, Registro Federal de Contribuyentes y nacionalidad;\nII. Si el solicitante es extranjero, aquellos con los que acredite su legal estancia en el país, así como los de la autorización que le permita dedicarse a la actividad que pretenda, emitidas por la Secretaría de Gobernación;\nIII. En los casos de personas morales, su representante deberá señalar los datos de la escritura constitutiva y del documento que acredite su representación;\n\nIV. Ubicación del establecimiento mercantil en el que se presentará el Espectáculo público;\nV. El nombre o razón social del establecimiento mercantil de que se trate y el número y fecha de expedición y de la última revalidación de su licencia de funcionamiento o el número de folio y fecha de presentación de su declaración de apertura, según sea el caso;\nVI. Tipo de eventos, aforo y giros principal y complementarios, autorizados en la licencia de funcionamiento;\nVII. Tratándose de Espectáculos teatrales y musicales, en su caso, los datos de la autorización de la sociedad de autores o compositores que corresponda o del propio Titular, para los efectos de los derechos de autor, y\nVIII. La manifestación bajo protesta de decir verdad, en el sentido de que cumplen además de lo ordenado por la Ley, con lo dispuesto por la Ley de Salud para el Distrito Federal y sus disposiciones reglamentarias, la Ley de Gestión Integral de Riesgos y Protección Civil de la\nCiudad de México y su reglamento, el Reglamento de Construcciones para el Distrito Federal, todos vigentes en la Ciudad de México, así como la normatividad en materia de protección al ambiente y conservación ecológica y las demás disposiciones que resulten aplicables, y con las demás obligaciones y autorizaciones que les impongan o requieran las dependencias de la Administración y de la Administración Pública Federal, cuando la naturaleza y clase del\nEspectáculo público de que se trate así lo requiera;\nVIII BIS. La manifestación bajo protesta de decir verdad de que durante la celebración del espectáculo circense no se presentarán animales.\nArtículo 21.- El interesado estará obligado a acompañar al formato de aviso de presentación de\nEspectáculo público, el programa del evento, en el que se deberá especificar lo siguiente:\nI. El tipo y contenido del Espectáculo público a presentar;\nII. La publicidad por medio de la cual se pretende difundir;\nIII. Los horarios y fechas en que se pretenda llevar a cabo;\nIV. El precio de las localidades que se expenderán, y\nV. El aforo autorizado.\n\nArtículo 22.- La Alcaldía no podrá requerir que se anexe algún documento adicional al señalado en el artículo anterior, con motivo de la presentación del aviso para la presentación de Espectáculos públicos, pero se reserva el derecho de realizar las visitas de verificaciones administrativas que crea convenientes para constatar la veracidad de lo manifestado por la persona interesada.\nArtículo 23.- El aviso para la presentación de Espectáculos públicos se presentará por duplicado ante la Delegación con diez días hábiles de anticipación a la fecha en que se pretenda celebrar el\nEspectáculo público, a través de las Ventanillas única o la de gestión, y una copia del mismo se deberá devolver al interesado en forma inmediata, debidamente sellada.\nCAPÍTULO III\nDe los Permisos\nArtículo 24.- La presentación de Espectáculos públicos en la Ciudad de México en lugares que no cuenten con licencia de funcionamiento para esos efectos, requerirá del permiso que otorgue la\nAlcaldía, de conformidad con lo previsto en la Ley.\nArtículo 25.- Las personas interesadas en obtener los permisos para la celebración de Espectáculos públicos en lugares que no cuenten con licencia de funcionamiento para estos efectos deberán presentar la solicitud correspondiente ante las Ventanilla única o de gestión, con quince días hábiles de anticipación a la presentación del evento de que se trate, excepto en los casos de espectáculos masivos, que deberán ser con veinte días hábiles de anticipación, con los siguientes datos y documentos:\nI. Nombre, domicilio para oír y recibir notificaciones, Registro Federal de Contribuyentes y nacionalidad y, en su caso, la solicitud de inscripción al padrón del impuesto sobre nóminas;\nII. Nombre de las personas autorizadas para oír y recibir notificaciones, en los términos de la\nLey de Procedimiento Administrativo de la Ciudad de México;\nIII. Si el solicitante es extranjero deberá presentar la autorización expedida por la Secretaría de Gobernación, por la que se le permita llevar a cabo la actividad de que se trate;\nIV. Si es persona moral, su representante legal acompañará copia certificada de la escritura constitutiva con registro en trámite o debidamente registrada, y el documento con el que acredite su personalidad, así como copia de una identificación oficial vigente, con fotografía;\nV. El señalamiento y croquis de localización del lugar en el que se pretenda celebrar el\nEspectáculo público de que se trate;\n\nVI. El Programa del Espectáculo público que se pretenda presentar, en el que se deberá indicar lo siguiente:\na) El tipo y contenido del Espectáculo público a presentar;\nb) Los nombres de las personas que vayan a efectuar el Espectáculo señalado;\nc) La publicidad por medio de la cual se pretende difundir;\nd) Horarios y fechas en las que se pretenda llevar a cabo;\ne) El precio de las localidades que se expenderán, y f) Aforo que se pretenda o que se tenga autorizado en la licencia de funcionamiento respectiva, según sea el caso.\nVII. Las medidas, sistemas y operativos de seguridad que se instrumentarán para garantizar que no se altere el orden y la seguridad públicos o se ponga en riesgo la integridad de los espectadores con motivo de la realización del Espectáculo público de que se trate, conforme a la normatividad aplicable;\nVIII. Constancia de zonificación de uso del suelo, o licencia de uso del suelo o constancia de acreditación de uso del suelo por derechos adquiridos, según sea el caso, con la que acredite que el Espectáculo público que pretende presentar está permitido en el lugar de que se trate;\nIX. Visto Bueno de Seguridad y Operación expedido por un Director Responsable de Obra, en su caso;\nX. Responsiva de un Corresponsable en Seguridad Estructural, en los términos del\nReglamento de Construcciones vigente en la Ciudad de México;\nXI. El documento que acredite el vínculo legal entre el Titular y los Participantes, respecto de la presentación del Espectáculo público de que se trate;\nXII. Póliza de seguro de responsabilidad civil, para cubrir cualquier eventualidad, riesgo o siniestro que puedan sufrir los Espectadores y Participantes;\nXIII. La autorización de las dependencias de la Administración Pública Federal, cuando la naturaleza y clase del Espectáculo público lo requiera;\nXIV. Autorización de la asociación o sociedad de autores o compositores que corresponda, en su caso, para los efectos de los derechos de autor o del propio titular, cuando la naturaleza del Espectáculo público a presentar la requiera, conforme a la ley de la materia, y\n\nXIV BIS.- La manifestación bajo protesta de decir verdad de que durante la celebración del espectáculo circense no se presentarán animales.\nXV. La manifestación bajo protesta de decir verdad, en el sentido de que cumplen además de lo ordenado por el presente ordenamiento, con lo dispuesto por la Ley de Salud para el\nDistrito Federal, la Ley de Gestión Integral de Riesgos y Protección Civil de la Ciudad de\nMéxico y su Reglamento, la Ley de Atención Prioritaria para las Personas con Discapacidad y en situación de vulnerabilidad en la Ciudad de México, el Reglamento de Construcciones para el Distrito Federal, la normatividad en materia de protección al ambiente y conservación ecológica, de derechos de autor y de intérprete, en su caso, y los demás ordenamientos que resulten aplicables con motivo de la celebración del espectáculo público.\nArtículo 26.- Recibida la solicitud, acompañada de todos los datos y documentos y cumplidos los requisitos a que se refiere el artículo anterior, la Alcaldía en un plazo máximo de cinco días hábiles y, previo pago de los derechos que establezca el Código Fiscal de la Ciudad de México, deberá expedir el permiso correspondiente, o negarlo si resulta improcedente.\nLa Alcaldía podrá dentro del plazo señalado, realizar visitas de verificación administrativa o cotejos documentales para verificar que las manifestaciones y documentos requeridos son verídicos, de conformidad con lo que establezca la Ley de Procedimiento Administrativo de la Ciudad de México, así como la Ley de Gestión Integral de Riesgos y Protección Civil y sus disposiciones reglamentarias.\nArtículo 27.- En caso de que transcurrido el plazo a que se refiere el artículo anterior no exista respuesta de la autoridad competente, se entenderá que la solicitud ha sido aprobada en los términos de la Ley de Procedimiento Administrativo de la Ciudad de México.\nArtículo 28.- Cuando a la solicitud no se acompañen todos los documentos, no se satisfagan los requisitos a que se refiere esta Ley, así como de la Ley de Gestión Integral de Riesgos y Protección\nCivil, o en la visita que se efectúe se acredite que no se cumplen las condiciones manifestadas en la solicitud respectiva, la Alcaldía deberá proceder a prevenir por escrito y por una sola vez al interesado, para que subsane la irregularidad o, en su caso, a abrir un período de pruebas en el que el solicitante pueda ofrecer las que estime pertinentes para desvirtuar los hechos, en los términos de la Ley de\nProcedimiento Administrativo de la Ciudad de México.\nArtículo 29.- Los permisos para la celebración de Espectáculos públicos no podrán exceder de 180 días naturales y serán improrrogables y, en consecuencia, no les aplicará lo dispuesto por la Ley de\nProcedimiento Administrativo del Distrito Federal, para la revalidación de licencias, permisos y autorizaciones, sino que en todo caso se deberá tramitar uno nuevo.\n\nArtículo 30.- L os permisos que se hayan otorgado conforme a la Ley dejarán de surtir efecto cuando el\nTitular no presente el Espectáculo público en la fecha autorizada por la Alcaldía o notificada a ésta en el programa respectivo, en cuyo caso se seguirá el procedimiento de revocación de oficio a que se refiere la Ley, para su cancelación definitiva\nArtículo 31.- Previo a la expedición de cualquier permiso, las Alcaldías deberán disponer lo necesario, a efecto de que se cumpla estrictamente con las siguientes disposiciones:\nI. Que las instalaciones y condiciones del lugar en donde se pretenda celebrar el Espectáculo público tengan acceso directo a la vía pública, espacios abiertos, salidas y escaleras de emergencia y, en general, todas las instalaciones necesarias para garantizar la seguridad y la rápida evacuación de los Espectadores en caso de emergencia;\nII. Que los lugares en donde se pretenda celebrar algún Espectáculo público sean compatibles con la naturaleza del mismo;\nIII. Que el programa del Espectáculo público a presentar contenga la descripción del evento que se pretenda llevar a cabo y, que las actividades sean acordes al uso del suelo autorizado;\nIV. Que los Titulares cuenten con los elementos necesarios para garantizar que durante el desarrollo del Espectáculo público se mantendrá el orden y la seguridad públicos, así como la integridad de los Participantes y Espectadores, y\nV. Que se cuente con espacio suficiente para estacionamiento.\nArtículo 32.- Cuando las Alcaldías autoricen la venta de cualquier tipo de bebida alcohólica, lo deberá hacer constar en el permiso correspondiente. Asimismo, deberá quedar consignada la forma en que se garantizó el cumplimiento a lo dispuesto por el artículo anterior.\nCAPÍTULO IV\nDe la Venta de Boletos\nArtículo 33.- Los Titulares deberán poner a disposición de los interesados los boletos de acceso al\nEspectáculo público de que se trate el día de su celebración, en las taquillas del local en que se lleve a cabo. En ningún caso podrán los titulares poner a la venta boletos que excedan la capacidad física del local de que se trate.\nAsimismo, podrán expenderse en locales diferentes a la taquilla, los cuales podrán ser operados por personas físicas o morales diferentes al Titular del Permiso; siempre y cuando se celebre y registre\n\nante la Alcaldía el convenio en el que se especifique la forma y términos en que se llevará a cabo esta actividad, y se haga constar la obligación de expedir un comprobante de la operación realizada, a cargo de la persona autorizada para la venta de boletos bajo esa modalidad.\nQueda prohibida la venta de boletos en la vía pública y alterar el precio en el que se ofrezcan en la taquilla. De igual manera queda prohibida la reventa.\nLos Titulares serán responsables de vigilar el respeto a lo ordenado en el párrafo anterior, especialmente en las zonas contiguas al local en que se desarrolle el Espectáculo público de que se trate y, de notificar de inmediato a la Alcaldía cuando se presenten conductas contrarias a dicha disposición, a fin de que ésta proceda conforme a sus atribuciones en la materia.\nArtículo 34.- La venta anticipada de boletos para el acceso a Espectáculos públicos en la Ciudad de\nMéxico podrá efectuarse siempre y cuando se haga constar esa circunstancia en el permiso que otorgue la Alcaldía para la celebración del Espectáculo público de que se trate.\nArtículo 35.- Los Titulares, a elección de los Espectadores, tendrán la obligación de reintegrarles el costo del boleto o de permitirles el acceso en igualdad de condiciones a otra función del Espectáculo público de que se trate, cuando esto sea posible, en los siguientes casos:\nI. Cuando aparezca más de un boleto para la misma localidad en una misma función;\nII. Cuando la admisión al Espectáculo público de que se trate sea general y no numerada, y no existan lugares disponibles para presenciarlo en igualdad de condiciones que los demás\nEspectadores;\nIII. Cuando el boleto que se hubiera expedido al Espectador resulte falso, siempre y cuando acredite el lugar donde lo adquirió, y éste se encuentre autorizado por el Titular para expedir boletos en los términos del segundo párrafo del artículo 33 de la Ley;\nIV. Cuando la localidad señalada en el boleto de acceso no exista en el lugar en que se lleve a cabo el Espectáculo público, y\nV. Cuando haya venta anticipada de boletos y el Espectáculo público se suspenda o se pretenda llevar a cabo en otra fecha, hora o lugar.\nArtículo 36.- Los boletos de acceso deberán estar conformados por dos secciones, de las cuales una permanecerá en poder de los organizadores y la otra se deberá entregar a los Espectadores. Ambas secciones deberán contener por lo menos los siguientes datos:\n\nI. Espectáculo público de que se trate;\nII. Lugar donde se celebre;\nIII. Día y hora del mismo;\nIV. Precio y número de la localidad vendida;\nV. Número de folio, y\nVI. En su caso, ubicación y detalle de la localidad que ampara.\nArtículo 37.- Los Titulares podrán poner a la venta derechos de apartado, abonos, series y otros similares, previa comunicación a la Alcaldía, para lo cual deberán ajustarse a las siguientes reglas:\nI. Otorgar fianza a satisfacción de la Secretaría de Administración y Finanzas, así como a favor de la Tesorería de la Ciudad de México, para garantizar los derechos que otorga a sus poseedores; y\nII. El derecho de apartado es personal, pero podrá transferirse entre los particulares y dará preferencia a su poseedor para la adquisición del boleto específico de entrada, hasta 48 horas antes de la celebración del Espectáculo público.\nTÍTULO TERCERO\nDE LAS DISPOSICIONES APLICABLES A LOS DIFERENTES TIPOS DE\nESPECTÁCULOS PÚBLICOS\nCAPÍTULO I\nDe los Espectáculos Deportivos\nArtículo 38.- Independientemente de las demás que les resulten aplicables, los Espectáculos deportivos deberán observar las disposiciones del presente Capítulo.\nArtículo 39.- La Alcaldía deberá designar a una persona que funja como inspector y que esté presente durante la celebración de cualquier Espectáculo deportivo, para vigilar el cumplimiento de las disposiciones jurídicas aplicables.\nArtículo 40.- El inspector vigilará que los Espectadores no alteren el orden público, crucen apuestas, agredan o insulten a los deportistas, comisionados u oficiales, solicitando, si para ello fuere necesario,\n\nla intervención de la fuerza pública, a fin de que se ponga a disposición de la autoridad competente a quien infrinja esta disposición.\nAsimismo, cuidará que los elementos de la policía mantengan la seguridad y el orden durante el desarrollo del Espectáculo.\nArtículo 41.- En los Espectáculos deportivos en que participen equipos profesionales de tres jugadores o más y, que intervengan permanentemente en competencias en la Ciudad de México, actuarán el número de jugadores extranjeros que señale el Reglamento de cada asociación deportiva.\nLa Comisión del Espectáculo deportivo de que se trate nombrará a un comisionado que vigilará el cumplimiento del reglamento correspondiente.\nCAPÍTULO II\nDe los Espectáculos Taurinos\nArtículo 42.- Para la presentación de Espectáculos taurinos se deberá observar, además de lo previsto en la Ley, las disposiciones del reglamento correspondiente.\nArtículo 43.- Además de cumplir con lo dispuesto por el Capítulo IV del Título Segundo, en este tipo de\nEspectáculos públicos la venta de derechos de apartado sólo la podrá hacer el Titular registrado y autorizado por la Alcaldía, sujetándose a los siguientes criterios:\nI. Únicamente se permitirá la venta, si el titular demuestra haber cumplido con los requisitos que lo obligan a iniciar la temporada en el mes de octubre o a más tardar el segundo domingo de noviembre con un mínimo de doce corridas ininterrumpidas. Previamente al inicio de la temporada se deberán dar por lo menos doce novilladas, pudiendo iniciarlas a partir de la primer semana de marzo;\nII. Se concederá preferencia para la adquisición del derecho de apartado a quienes lo hayan utilizado en la temporada anterior. Cualquier problema que surja en las taquillas, será resuelto en definitiva por la Alcaldía;\nIII. La Alcaldía podrá revisar en todo momento los documentos en que conste el nombre del tenedor del derecho de apartado y ordenar la cancelación de los derechos de apartado, cuando compruebe que son o han sido origen de una transferencia ilegal, y\nIV. Para poder vender el derecho de apartado el Titular deberá anunciar completo el elenco de matadores de toros, con especificación del número de corridas en que actuarán y las\n\nganaderías contratadas, con detalle del número de encierros que a cada una corresponda;\npero no podrá hacer el anuncio de elementos pendientes de contrato.\nLos contratos correspondientes al número de encierros anunciados en el derecho de apartado deberán celebrarse con los ganaderos cuando menos con noventa días hábiles de anticipación a la venta del derecho de apartado; en tanto que los contratos de los\nParticipantes que intervengan, deberán celebrarse cuando menos con quince días hábiles de anticipación a la venta señalada. Lo anterior no será aplicable cuando se trate de novilladas;\nV. En el mínimo de doce corridas de toros que debe comprender una temporada formal no se incluirán las que tengan carácter extraordinario; sin embargo, en éstas también se deberán respetar los derechos de los tenedores de apartados;\nVI. El derecho de apartado es personal, pero podrá transferirse mediante el pago de los derechos correspondientes. Dará preferencia a su tenedor para la adquisición del boleto de entrada al Espectáculo público hasta dos días antes de la celebración del mismo;\nVII. Los tenedores de derechos de apartado podrán hacer uso de éste también en las novilladas y adquirir sus boletos con dos días de anticipación. El Titular dispondrá lo necesario para que se cumpla esta disposición, y\nVIII. El Titular deberá otorgar una fianza a favor de la Tesorería de la Ciudad de México por cada temporada, serie de corridas, novilladas o festejos, a efecto de garantizar el cumplimiento de las obligaciones que contraiga; así como el pago de multas por violaciones a la Ley y sus disposiciones reglamentarias, cuyos términos y condiciones serán fijados por la Secretaría de Administración y Finanzas.\nEn caso de fuerza mayor debidamente comprobada, la Alcaldía podrá autorizar alteraciones en el elenco anunciado al abrirse el derecho de apartado.\nArtículo 44.- El Titular no podrá disponer de la recaudación de cada corrida, novillada o festival, sino hasta que la Alcaldía correspondiente considere que éstos han concluido y declare que el compromiso contraído por el Titular con el público se ha cumplido del todo, a menos que otorgue una fianza previa para este propósito. El Titular, para los efectos de este artículo, se considera depositario de la recaudación de cada corrida, novillada o festival.\nArtículo 45.- Cuando se trate de festejos comprendidos en una temporada para la cual se haya abierto derecho de apartado, o bien de festejos aislados, el Titular tendrá la obligación de presentar a la\nAlcaldía, con cuatro días hábiles de anticipación a la celebración del festejo de que se trate, lo siguiente:\n\nI. Declaración escrita bajo protesta de decir verdad del o los ganaderos, en la que se expresará pinta y edad de las reses, que éstas no han sido toreadas y que no han sido objeto de manipulaciones o alteraciones que pudieran modificar sus astas o disminuir su poder o vigor;\nII. Reseña de las reses que habrán de lidiarse, autorizadas por el Juez de Plaza y con la opinión de los Veterinarios;\nIII. Programa con las fechas en que se deseen realizar los festejos y con el elenco completo de espadas y subalternos;\nIV. Contratos respectivos celebrados con toreros, subalternos y ganaderos, y\nV. Precio de las localidades.\nArtículo 46.- En ningún caso se permitirá la venta de boletos al público, si no ha sido aprobado el programa por la Alcaldía.\nArtículo 47.- Tratándose de actuantes extranjeros en cualquiera de las categorías de festejos que se ofrezcan al público, consideradas aisladamente cada una de ellas, aquellos no podrán exceder del cincuenta por ciento de los Participantes programados. Es decir, sin excepción, todos los carteles deberán estar integrados por el cincuenta por ciento de Participantes mexicanos como mínimo.\nPara los efectos de este artículo, los actuantes deberán someterse a cualquiera de las siguientes categorías:\na) Matadores de toros de a pie;\nb) Matadores de toros de a caballo o rejoneadores;\nc) Matadores de novillos de a pie, y d) Matadores de novillos de a caballo o rejoneadores.\nEn los carteles de matadores en los que alternen rejoneadores, éstos últimos no harán número para efectos del porcentaje de nacionalidad. En un festejo de rejoneadores en el que actúen varios de ellos, podrán actuar matadores, pero éstos no harán número para efectos del porcentaje de nacionalidad. El porcentaje de participantes extranjeros se establecerá sin mezclar las categorías y en igualdad de\n\ncircunstancias, respecto a la calidad de los toros o novillos que se asignan en el cartel, dado a conocer previamente para cada actuante.\nArtículo 48.- Las reses destinadas a la lidia en corridas de toros habrán de tener como mínimo cuatro años cumplidos y las destinadas a la lidia en novilladas con picadores, tres años cumplidos. La autoridad, a petición del Juez de Plaza o de la Comisión Taurina en la Ciudad de México, podrá valerse de cualquier método disponible para corroborar la edad de los toros previamente declarada.\nNo podrán lidiarse en corridas de toros o novilladas con picadores, reses que no estén inscritas en el\nRegistro Obligatorio de Edades.\nCAPÍTULO III\nDe los Espectáculos Musicales, Teatrales, Artísticos, Culturales y Recreativos\nArtículo 49.- Independientemente de las demás disposiciones que les resulten aplicables, los Titulares estarán obligados a cumplir con las siguientes disposiciones con motivo de la celebración de\nEspectáculos musicales, teatrales, artísticos, culturales y recreativos:\nI. Disponer lo necesario para que cuando menos el setenta y cinco por ciento de los\nParticipantes sean mexicanos, excepto en los casos de Espectáculos públicos extranjeros que se presenten por un evento o temporada, en cuyo caso se podrá tener Participantes extranjeros en los términos de la legislación aplicable;\nII. Instalar lugares funcionales y debidamente acondicionados, tales como camerinos o vestidores, que sirvan a los Participantes como área de descanso, sitio de maquillaje y guardarropa, y para el arreglo, la guarda de objetos personales y el cambio de vestuario;\nIII. Vigilar que durante la celebración del Espectáculo público, los Espectadores no introduzcan alimentos preparados al área de butacas del establecimiento mercantil o lugar en donde se celebre, y\nIV. Evitar que los Espectadores invadan el escenario, foro, pasarela o cualquier lugar en el que los Participantes lleven a cabo su actuación, salvo teatro o Espectáculos infantiles, didácticos o circenses, en cuyo caso se deberá estar a lo dispuesto por la fracción XIX del artículo 12 de la Ley.\nEn caso de que los Espectadores infrinjan lo dispuesto por el párrafo anterior y se resistan a cesar esa conducta, podrán ser desalojados del establecimiento mercantil o del lugar en el que se celebre el\n\nEspectáculo público, en cuyo caso se deberá dar aviso a las autoridades competentes, con objeto de que se apliquen las sanciones que correspondan.\nArtículo 50.- Lo dispuesto por el artículo anterior será también aplicable a la celebración de\nEspectáculos musicales, teatrales, artísticos, culturales y recreativos en establecimientos mercantiles en los términos de la Ley de Establecimientos Mercantiles aplicable a la Ciudad de México, cuyos\nTitulares deberán además abstenerse de expender alimentos preparados y bebidas alcohólicas fuera de los lugares que para tales efectos tengan expresamente designados.\nArtículo 51.- Se prohíbe a los Titulares de este tipo de Espectáculos públicos, que se reserven localidades, butacas, asientos y similares, salvo los casos que establezca la Ley.\nArtículo 52.- Los Titulares de los Espectáculos públicos a que se refiere este Capítulo deberán dar aviso por los medios publicitarios que deseen utilizar, del elenco artístico o musical que participará en el mismo, la fecha o el período en el que se presentará, el precio de las localidades, el nombre del lugar donde se celebra y su contenido, indicando específicamente el público al que se dirige.\nArtículo 53.- La exhibición de una producción cinematográfica no podrá ser interrumpida, salvo que medie autorización del titular de los derechos de autor, o cuando sea necesario por contingencias en materia de protección civil y en los demás casos que resulten como consecuencia de la normatividad.\nArtículo 54.- En caso de que con antelación a la celebración de un Espectáculo público éste sea suspendido por causa de fuerza mayor, caso fortuito o como medida de seguridad, el Titular tendrá la obligación de notificarlo a la autoridad correspondiente, tan pronto como sea de su conocimiento.\nAsimismo, deberá comunicarlo al público, por los mismos medios que utilizó para su difusión, indicando el domicilio y los horarios a los que podrá acudir el público para obtener la devolución de su dinero, lo cual deberá ser hecho en un plazo máximo de tres días hábiles.\nCAPÍTULO IV\nDe los Espectáculos Tradicionales\nArtículo 55.- Se prohíbe la celebración de espectáculos públicos en la vía pública, parques o espacios públicos, excepto que la Alcaldía constate que se trata de espectáculos tradicionales.\nLos espectáculos a que se refiere el párrafo anterior serán gratuitos para el espectador.\n\nArtículo 55-BIS.- Los Titulares de los espectáculos tradicionales solicitarán con 20 días hábiles de anticipación a su realización, el permiso correspondiente a la Alcaldía, para lo cual el escrito de solicitud deberá contener la siguiente información e ir acompañada de:\nI.- Documento que demuestre que el solicitante fue designado por la comunidad para llevar la organización del festejo, con domicilio y nombre de las personas autorizadas para oír o recibir notificaciones;\nII.- Señalamiento y croquis de localización del lugar en el que se realizará la festividad tradicional;\nIII.- El Programa de la Festividad tradicional, el cual indicará:\na) El tipo de actividades culturales y artísticas que se realizarán durante su celebración, y b) Si habrá o no quema de juegos pirotécnicos, el horario y lugar en que se efectuará la quema, anexando los permisos correspondientes en términos de la Ley Federal de Armas de\nFuego y Explosivos y demás normatividad aplicable.\nDías en que se llevará a cabo, así como el horario del mismo; especificar si se incluirá procesión o algún otro recorrido; en el caso de realizarse el supuesto anterior, anexar croquis que especifique las vialidades que podrían ser afectadas y el horario de su afectación.\nDentro de los cinco días hábiles siguientes a que se haya recibido la solicitud, la Alcaldía, a través de su Unidad Administrativa de Gestión Integral de Riesgos y Protección Civil en coordinación con los titulares, instrumentarán para ese evento en particular, el Programa Especial de Protección Civil a que alude la Ley de Gestión Integral de Riesgos y Protección Civil de la Ciudad de México y su Reglamento.\nUna vez que se cuente con el Programa Especial de Protección Civil, la Alcaldía expedirá a los Titulares el permiso correspondiente.\nDurante la celebración del festejo tradicional, tanto los titulares del mismo como la Unidad de Gestión\nIntegral de Riesgos y Protección Civil, serán los responsables de la Ejecución del Programa Especial que se haya elaborado. Asimismo, se contará con el apoyo de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nLa Alcaldía solicitará a los titulares de los festejos tradicionales, a efecto de que, si considera pertinente, éstos cuenten también con una Póliza de Responsabilidad Civil para cubrir cualquier eventualidad, riesgo o siniestro que pudieran sufrir los espectadores y participantes de la festividad tradicional.\n\nEn caso de que se realice la festividad tradicional sin la anuencia de la autoridad correspondiente, la\nAlcaldía impondrá las sanciones que correspondan de conformidad con las leyes y reglamentos aplicables, siendo los titulares de la festividad los responsables directos de cualquier siniestro o accidente que se pudiera presentar durante su realización, respondiendo civil o penalmente por los daños que se llegaran a ocasionar a terceros.\nArtículo 55-TER.- Los interesados en obtener permisos para la realización de ferias en la vía pública de los pueblos, barrios y colonias de la Ciudad de México solicitarán con 20 días hábiles de anticipación a su realización, el permiso correspondiente a la Alcaldía, para lo cual el escrito de solicitud deberá contener los siguientes datos:\na) Nombre, domicilio para oír y recibir notificaciones, Registro Federal de Contribuyentes y nacionalidad;\nb) Nombre de las personas autorizadas para oír y recibir notificaciones, en los términos de la\nLey de Procedimiento Administrativo del Distrito Federal;\nc) Si el solicitante es extranjero, deberá presentar la autorización expedida por la Secretaría de Gobernación, por la que se le permita llevar a cabo la actividad de que se trate.\nLa realización de ferias en la vía pública de los pueblos, barrios y colonias de la Ciudad de México se sujetarán a lo siguiente:\nI.- Para expedir los permisos de instalación de las ferias a que se refiere este artículo, la\nAlcaldía a efecto de disminuir los posibles riesgos, procurará que éstas queden debidamente seccionadas en:\na) Juegos mecánicos y electromecánicos;\nb) Servicio de entretenimiento;\nc) Venta de alimentos preparados;\nd) Venta de artesanías;\ne) Artificios pirotécnicos, y f) Otros, siempre y cuando se ajusten al concepto de Espectáculos tradicionales establecido en la presente Ley.\nAsimismo, la Alcaldía tomará las acciones necesarias y suficientes para garantizar el libre acceso de los vecinos a sus domicilios y el acceso de los servicios de emergencias a los lugares en donde se realicen las ferias.\n\nII.- La Alcaldía, a través de la Unidad Administrativa de Gestión Integral de Riesgos y\nProtección Civil, instrumentará y ejecutará, en coordinación con el o los Comités Ciudadanos involucrados y con asociaciones civiles y vecinos interesados, el Programa Especial de\nProtección Civil a que alude la Ley de Gestión Integral de Riesgos y Protección Civil de la\nCiudad de México y su Reglamento. Si la feria se realizó con motivo de una festividad tradicional, los Programas de Protección Civil de la Feria y de la Festividad Tradicional deberán ser compatibles;\nIII.- El organizador dispondrá de apoyo sanitario y médico para el adecuado desarrollo de las ferias y, en su caso, de Gestión Integral de Riesgos y Protección Civil y de Seguridad\nCiudadana;\nIV.- En ferias en las que se otorguen los permisos correspondientes, el Gobierno de la Ciudad de México, a través de las instancias competentes, vigilará que los alimentos que se ofrezcan al público, cuenten con higiene para proteger la salud de los consumidores, atendiendo lo establecido en la fracción XI del artículo 85 de la presente ley;\nV.- La autorización de los artificios pirotécnicos tomará en cuenta el horario de descanso de los vecinos de la zona que previamente hayan establecido la Alcaldía junto con el Comité\nCiudadano.\nVI.- Queda estrictamente prohibida la venta de cualquier tipo de bebida alcohólica, así como de bebidas en general en envase de vidrio, o en envases similares en la ferias a las que se refiere este artículo, y\nVII.- Para la seguridad de los asistentes, se contará con el apoyo del sector correspondiente de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nArtículo 55-QUATER.- Los interesados en obtener los permisos para la instalación de juegos mecánicos y electromecánicos, para prestar servicios de entretenimiento y servicios de venta de alimentos preparados, de artesanías y otros en las ferias a las que se refiere este artículo, deberán presentar la solicitud correspondiente ante la Ventanilla Única de la Alcaldía con 20 días hábiles de anticipación a la realización de la feria, con los siguientes datos y documentos:\nI.- Nombre, domicilio para oír y recibir notificaciones, Registro Federal de Contribuyentes y nacionalidad;\nII.- Nombre de las personas autorizadas para oír y recibir notificaciones, en los términos de la Ley de Procedimiento Administrativo de la Ciudad de México;\n\nIII.- Si el solicitante es extranjero deberá presentar la autorización expedida por la Secretaría de Gobernación, por la que se le permita llevar a cabo la actividad de que se trate;\nIV.- Deberán acreditar que cumplen con lo dispuesto en las fracciones II, III, y V del artículo\n55 de la Ley de Establecimientos Mercantiles vigente en la Ciudad de México y demostrar que cuentan con una póliza de seguro de responsabilidad civil, para cubrir cualquier eventualidad, riesgo o siniestro que puedan sufrir tanto los usuarios de los juegos como los vecinos de la zona;\nV.- El número de metros de la vía pública que pretenda ser ocupado y ubicación precisa;\nVI.- Deberán acreditar que cumplen con lo dispuesto en las fracciones II, III, y V del artículo\n55 de la Ley para el Funcionamiento de Establecimientos Mercantiles del Distrito Federal, y demostrar que cuentan con una póliza de seguro de responsabilidad civil, para cubrir cualquier eventualidad, riesgo o siniestro que puedan sufrir tanto los usuarios de los juegos como los vecinos de la zona;\nVII.- El recibo por el cual se acredita la contratación del servicio de energía eléctrica y/o acreditar que cuentan con una planta generadora de energía eléctrica, así como el escrito por el cual responsabiliza por las averías que se provoquen en las instalaciones y equipos eléctricos tanto públicos como privados, bajo pena de revocación del permiso en caso de incumplimiento, además del respectivo pago de daños y perjuicios.\nUna vez que la Alcaldía reciba todas las solicitudes, y hasta 5 días hábiles antes a la realización de la feria, la Alcaldía notificará a los interesados por medio de listas que se colocarán en la sede delegacional, cuáles son las solicitudes aceptadas y la cantidad que se tendrá que pagar por concepto de derechos conforme al Código Fiscal de la Ciudad de México. Una vez hecho lo anterior, se entregará el permiso correspondiente en el que se indicará cuáles son las obligaciones que se tendrán que cumplir. En todo caso en el permiso se precisará lo siguiente:\na) Horario de funcionamiento de juegos mecánicos y electromecánicos, pirotecnia, servicios de entretenimiento, servicios de venta de alimentos preparados, artesanías u otros;\nb) Las medidas mínimas de seguridad e higiene que se tendrá que observar; y c) Número y localización de las acometidas de luz a las cuales tendrán acceso los solicitantes del permiso.\n\nEn caso de que la autorización delegacional no se pronuncie dentro del plazo que establece el párrafo anterior respecto de una solicitud en específico que le haya sido presentada, se entenderá que ésta no fue aprobada.\nArtículo 56.- Los Titulares estarán obligados al cumplimiento de las disposiciones contenidas en el presente Título, en lo que les resulten aplicables.\nCAPÍTULO V\nDe los Espectáculos Masivos\nArtículo 57.- Independientemente de las demás que les resulten aplicables, en lo relativo a la celebración de Espectáculos masivos se deberá observar lo dispuesto por el presente Capítulo.\nArtículo 58.- La celebración de Espectáculos masivos se sujetará a lo dispuesto por la Ley para el tipo de Espectáculo público de que se trate, en lo que les resulte aplicable de acuerdo con su contenido y naturaleza.\nAsimismo, se deberá cumplir con lo ordenado por el Reglamento de la materia que corresponda al tipo de Espectáculo público de que se trate.\nArtículo 59.- Los Espectáculos masivos que se celebren en establecimientos mercantiles construidos exprofeso para esos efectos no requerirán de autorización especial alguna, ni serán sujetos de requisitos extraordinarios a los señalados, siempre y cuando la naturaleza y contenido del evento sea congruente con la construcción, equipamiento, disposición y distribución del local en el que se pretenda llevar a cabo.\nArtículo 60.- Cuando la naturaleza y contenido del Espectáculo público que se pretenda celebrar sea diferente a los supuestos para los que se hubiera construido el local en el que se desarrollará, los\nTitulares estarán obligados adicionalmente a acreditar fehacientemente el cumplimiento de lo siguiente:\nI. Que cumplen con las disposiciones del Reglamento de Construcciones vigente en la Ciudad de México y sus Normas Técnicas Complementarias, que resulten aplicables con motivo de la colocación de gradas, templetes, estructuras, mamparas y demás instalaciones cuyo montaje se requiera para el desarrollo del Espectáculo público;\nII. Que se cumple con las disposiciones específicas que ordena para los Espectáculos masivos la Ley de Gestión Integral de Riesgos y Protección Civil, la Ley de Establecimientos\nMercantiles y sus respectivos Reglamentos vigentes en la Ciudad de México;\n\nIII. Las medidas especiales de seguridad y logística que se instrumentarán para mitigar los efectos de su celebración, y\nIV. Haber obtenido autorización de la Alcaldía para el aforo que se pretenda.\nTÍTULO CUARTO\nDE LAS COMISIONES DE ESPECTÁCULOS PÚBLICOS\nCAPÍTULO I\nDe las Disposiciones Generales\nArtículo 61.- Las Comisiones de Espectáculos Públicos que se constituyan con base en lo dispuesto por la Ley tendrán el carácter de órganos de apoyo técnico de la Administración, la cual podrá solicitar su asesoría, opinión y consulta en las materias que de acuerdo con su especialidad les competan, y tendrán como objeto coadyuvar a la mejor realización de los Espectáculos públicos en la Ciudad de\nMéxico.\nDe conformidad con las disposiciones de la Ley, podrán constituirse las siguientes Comisiones:\nI. De Espectáculos Deportivos;\nII. De Espectáculos Taurinos, y\nIII. De Espectáculos Musicales, Teatrales, Artísticos, Culturales y Recreativos.\nArtículo 62.- Las Comisiones a que se refiere el artículo anterior se integrarán conforme a lo dispuesto en el presente Título, y tendrán las atribuciones específicas que el mismo les otorga. Las reglas sobre su organización y funcionamiento se determinarán en los Reglamentos que se deriven de la Ley, sobre cada Espectáculo público.\nArtículo 63.- Para ser miembro de alguna Comisión de Espectáculos se deberán reunir los siguientes requisitos:\nI. Ser ciudadano mexicano;\nII. Gozar de reconocida honorabilidad, y\nIII. Tener amplia capacidad y conocimiento en la materia de que se trate.\n\nLos miembros de las Comisiones no percibirán retribución o compensación alguna por ese motivo, y durarán en su cargo tres años pudiendo ser ratificados hasta por un período más.\nEn las sesiones de las Comisiones las decisiones se tomarán por mayoría de votos, teniendo los presidentes de las mismas voto de calidad en caso de empate.\nArtículo 64.- Las Comisiones Técnicas que se constituyan estarán integradas de la siguiente manera:\nI. Un Presidente;\nII. Un Secretario;\nIII. Un Tesorero, y\nIV. El número de vocales que corresponda de acuerdo con el número total de sus integrantes.\nLas personas que ocupen el cargo de presidentes, secretarios y tesoreros de las Comisiones serán designadas por la persona titular de la Jefatura de Gobierno de la Ciudad de México de entre sus miembros, de conformidad con lo dispuesto en el Reglamento del Espectáculo que corresponda.\nCAPÍTULO II\nDe las Comisiones de Espectáculos Deportivos\nArtículo 65.- La Administración podrá convocar, cuando lo estime necesario, a la constitución de una\nComisión Técnica por cada disciplina deportiva.\nLas Comisiones a que se refiere el párrafo anterior supervisarán el cumplimiento de los Reglamentos de la especialidad en lo que les competa.\nArtículo 66.- Las Comisiones Técnicas a que se refiere el artículo anterior se integrarán por cinco miembros propietarios y sus respectivos suplentes, designados por la persona titular de la Jefatura de\nGobierno de la Ciudad de México.\nPara su integración la Administración contará con un miembro, dos de la Unión Deportiva y los restantes del Consejo del Deporte de la Ciudad de México.\nArtículo 67.- Las Comisiones de Espectáculos deportivos tendrán las siguientes atribuciones:\n\nI. Asesorar a la Administración en lo relativo a la realización del Espectáculo deportivo de que se trate;\nII. Calificar las infracciones e imponer las sanciones de carácter deportivo, en los términos del Reglamento de la disciplina deportiva que se trate;\nIII. Analizar y aprobar técnicamente, en su caso, los programas que se presenten para la realización de un Espectáculo deportivo y, emitir su opinión sobre la factibilidad de su celebración, y sobre el cumplimiento de los requisitos que el Reglamento correspondiente llegue a imponer para esos efectos;\nIV. Nombrar al comisionado en turno, para la realización de los Espectáculos deportivos, y\nV. Las demás que se señalen en los Reglamentos correspondientes.\nCAPÍTULO III\nDe la Comisión Taurina\nArtículo 68.- La Comisión Taurina estará integrada por nueve miembros, conformados de la siguiente forma: cinco representantes designados por la persona titular de la Jefatura de Gobierno de la Ciudad de México; así como un representante de la Asociación Mexicana de Empresas Taurinas, A. C., de la\nUnión Mexicana de Picadores y Banderilleros, de la Asociación Nacional de Matadores de Toros y\nNovillos, Rejoneadores y Similares; y la Asociación Nacional de Criadores de Toros de Lidia, éstos cuatro últimos serán designados conforme a sus propios Estatutos de cada Asociación.\nLos miembros de la Comisión no percibirán retribución o compensación alguna por ese motivo y durarán en su cargo tres años pudiendo ser ratificados hasta por un período más.\nSerá facultad de la persona titular de la Jefatura de Gobierno la designación y remoción del Presidente de la Comisión Taurina.\nArtículo 69.- La Comisión Taurina de la Ciudad de México tendrá las siguientes atribuciones:\nI. Auxiliar a la persona titular de la Jefatura de Gobierno de la Ciudad de México en la interpretación y resolución de situaciones no previstas en la Ley y demás disposiciones que resulten aplicables;\nII.- Promover la coordinación y cooperación de las diferentes asociaciones, agrupaciones y uniones taurinas;\n\nIII. Establecer un Registro Taurino, en el que deberán inscribirse las ganaderías, los matadores de toros, rejoneadores, novilleros, picadores, banderilleros y puntilleros, y en el que se contenga por lo menos, su nacionalidad y la antigüedad en sus actividades;\nIV. Proponer a la persona titular de la Jefatura de Gobierno de la Ciudad de México a las personas candidatas a Jueces de Plaza y Asesores Técnicos, así como su remoción, y opinar sobre el nombramiento o remoción de los inspectores y auxiliares, y Médicos Veterinarios, cuya intervención sea necesaria para la celebración del Espectáculo taurino;\nV. Proponer a la persona titular de la Jefatura de Gobierno de la Ciudad de México el otorgamiento de cartel a las ganaderías que hayan satisfecho los requerimientos necesarios;\nVI. Llevar el Registro Obligatorio de Edades de los estados;\nVII. Recibir de los ganaderos el diseño de hierro o hierros y marcas o contraseñas que usen para distinguir sus reses, explicación del diseño gráfico de las señales, divisa y forma en que se anunciarán en los programas, a fin de llevar un catálogo de los mismos;\nVIII. Asesorar a las Alcaldías sobre el debido cumplimiento del Reglamento correspondiente, a fin de regular, mejorar e impulsar la organización, desarrollo y calidad de los Espectáculos taurinos en la Ciudad de México;\nIX. Propiciar el intercambio de conocimientos, experiencias e inquietudes entre empresarios, promotores, ganaderos, actuantes taurinos, autoridades y demás sectores que intervienen en los Espectáculos taurinos, con el objeto de coadyuvar a la conservación y mejoramiento de los mismos;\nX. Fomentar el conocimiento, investigación y difusión de las raíces, antecedentes e historia de la fiesta taurina, y\nXI. Las demás que se señalen en el Reglamento respectivo.\nCAPÍTULO IV\nDe la Comisión de Espectáculos Musicales, Teatrales,\nArtísticos, Culturales y Recreativos\nArtículo 70.- La Comisión de Espectáculos musicales, teatrales, artísticos, culturales y recreativos se integrará por dieciséis miembros designados por la persona titular de la Jefatura de Gobierno de la\n\nCiudad de México, siete de los cuales serán representantes de la Administración, y los restantes de las organizaciones privadas o gremiales involucradas en la materia, de conformidad con lo dispuesto en los siguientes artículos.\nArtículo 71.- La representación de la Administración se integrará de la siguiente manera:\nI. Por la Secretaría:\na) El Subsecretario de Asuntos Jurídicos, y b) El Director General de Gobierno, y\nII. Por la Secretaría de Educación:\na) El Director General de Acción Social, Cívica y Cultural;\nb) El Director de Cultura;\nc) El Director de Actividades Recreativas;\nd) El Director Artístico de la Orquesta Filarmónica de la Ciudad de México, y e) El Director del Teatro de la Ciudad de México.\nArtículo 72.- La representación de las organizaciones privadas o gremiales se integrará de la siguiente manera:\nI. Por la Asociación Nacional de Actores;\nII. Por la Asociación Nacional de Intérpretes;\nIII. Por la Federación Nacional de Uniones de Teatros y Espectáculos Públicos;\nIV. Por la Asociación Nacional de Productores de Teatro;\nV. Por la Sociedad de Autores y Compositores de Música;\nVI. Por la Sociedad General de Escritores de México;\nVII. Por el Sindicato Único de Trabajadores de la Música;\nVIII. Por la Asociación de Exhibidores Independientes de Salas Cinematográficas, y\nIX. Por la Cámara de la Industria Cinematográfica.\nArtículo 73.- La persona titular de la Jefatura de Gobierno de la Ciudad de México podrá invitar a formar parte de la Comisión de Espectáculos musicales, artísticos, culturales y recreativos, a otras personas físicas o morales, considerando su experiencia y conocimientos en el área respectiva.\nArtículo 74.- La Comisión de Espectáculos musicales, teatrales, artísticos, culturales y recreativos tendrá las siguientes atribuciones:\nI. Asesorar a la Administración en todo lo relacionado con la presentación, celebración, difusión y promoción de este tipo de Espectáculos públicos en la Ciudad de México; y\nII. Las demás que se señalen en los Reglamentos correspondientes.\n\nTÍTULO QUINTO\nVERIFICACIÓN, MEDIDAS DE SEGURIDAD, SANCIONES Y RECURSO\nDE INCONFORMIDAD\nCAPÍTULO I\nDe la Verificación\nArtículo 75.- Corresponde a las Alcaldías y a la Secretaría de Gestión Integral de Riesgos y Protección\nCivil, en el ámbito de sus respectivas competencias, ejercer las funciones de vigilancia y supervisión para verificar el cumplimiento de la Ley y sus disposiciones reglamentarias, a través de visitas de verificación administrativa, mismas que se deberán realizar de conformidad con lo ordenado por la Ley de Procedimiento Administrativo de la Ciudad de México y el Reglamento de la materia.\nArtículo 76.- La contravención a las disposiciones de la Ley dará lugar a la imposición de medidas de seguridad, sanciones económicas, clausura del establecimiento mercantil, suspensión del Espectáculo público, y revocación de oficio del permiso correspondiente, según sea el caso, de conformidad con las siguientes disposiciones.\nCAPÍTULO II\nDe las Medidas de Seguridad\nArtículo 77.- Se consideran medidas de seguridad las disposiciones que dicte la Alcaldía, y en su caso, la Secretaría de Gestión Integral de Riesgos y Protección Civil, para proteger la integridad de los\nEspectadores y la salud, seguridad y orden públicos; y podrán consistir en:\nI. El aseguramiento de materiales, sustancias, bebidas y alimentos que puedan ser tóxicos o contaminantes;\nII. El aseguramiento de los boletos de acceso al Espectáculo público de que se trate;\nIII. El aseguramiento de animales salvajes, cuando sean ocupados en algún Espectáculo público, si éstos representan un peligro inminente para la seguridad de los Espectadores;\nIV. La realización de las reparaciones, obras o trabajos necesarios en los establecimientos mercantiles, estructuras o instalaciones en las que se celebre algún Espectáculo público, y\n\nV. La desocupación temporal o definitiva del establecimiento mercantil o del lugar en donde se celebre algún Espectáculo público.\nLas medidas de seguridad tendrán la duración estrictamente necesaria para la corrección de las irregularidades que hubieran dado motivo a su imposición.\nArtículo 78.- La imposición de medidas de seguridad se sujetará a lo dispuesto por la Ley de\nProcedimiento Administrativo de la Ciudad de México.\nCAPÍTULO III\nDe las Sanciones\nArtículo 79.- Para la fijación de las sanciones, se tomará en cuenta la gravedad de la infracción cometida, la calidad de reincidente del infractor, las condiciones socioeconómicas del mismo, el tipo de Espectáculo público, y demás circunstancias que sirvan para individualizar la sanción.\nLas sanciones económicas deberán fijarse entre el mínimo y máximo establecido.\nArtículo 80.- Se sancionará con el equivalente de 50 a 100 veces la Unidad de Cuenta de la Ciudad de\nMéxico vigente, el incumplimiento de las obligaciones contempladas o el incurrir en las prohibiciones que señalan los artículos 12 fracciones III, V y XII; 35 fracciones IV y V; 43 fracción IV; 49 fracción III y\n52, de la Ley.\nArtículo 81.- Se sancionará con el equivalente de 100 a 200 veces la Unidad de Cuenta de la Ciudad de\nMéxico vigente, el incumplimiento de las obligaciones contempladas o el incurrir en las prohibiciones que señalan los artículos 12 fracciones II, IV, VI, X, XIII, XVIII, XX, XXI, XXIII, XXIV, XXV y XXVI; 16, 35 fracciones I, II y III; 44, 45, 47, 49 fracciones I, II y IV; 50, 51, 53 y 58 último párrafo, de la Ley.\nArtículo 82.- Se sancionará con el equivalente de 2000 a 4000 veces la unidad de medida y actualización, el incumplimiento de las obligaciones contempladas o el incurrir en las prohibiciones que señalan los artículos 12 fracciones I, VII, VIII, XI, XIV, XV, XVI, XVII Bis, XIX y XXII; 13 bis; 15, 17, 18, 33,\n37 fracción I; 48, 54, 55 y 60 de la Ley.\nArtículo 83.- Las violaciones a esta Ley no previstas en los artículos que anteceden se sancionarán con multa hasta 50 veces la Unidad de Cuenta de la Ciudad de México vigente.\nArtículo 84.- En caso de reincidir en alguna de las infracciones sancionadas económicamente por la\nLey, se aplicará el doble de la multa impuesta originalmente, y en caso de que el infractor incurriera\n\npor tercera ocasión en la misma falta, procederá además la clausura de las instalaciones y revocación de oficio del permiso, según sea el caso.\nArtículo 85.- Sin perjuicio de la aplicación de las sanciones pecuniarias a que se refiere este Capítulo, las Alcaldías suspenderán la realización de espectáculos públicos, masivos y privados, y clausurará las instalaciones en donde se lleven a cabo, en los siguientes casos:\nI. Por no presentar el aviso o por carecer del permiso necesarios para la celebración de un\nEspectáculo público, según sea el caso;\nII. Cuando se haya revocado el permiso o la licencia de funcionamiento correspondiente;\nIII. Cuando no se cuente con el uso del suelo autorizado para la celebración del Espectáculo público de que se trate;\nIV. Cuando no se respete el aforo autorizado en el permiso o el manifestado en el aviso correspondiente;\nV. Por no contar con el Programa Especial de Protección Civil para Espectáculos masivos;\nVI. Cuando se obstaculice o se impida de alguna forma el cumplimiento de las funciones de verificación del personal autorizado por la Alcaldía;\nVII. Cuando no se cumpla con el programa y horario autorizados;\nVIII. Por presentar Espectáculos públicos diferentes a los autorizados en el permiso correspondiente;\nIX. Por expender bebidas alcohólicas sin la autorización necesaria;\nX. Por manifestar datos falsos en la solicitud de Permiso para presentar un Espectáculo público o en la notificación correspondiente, y\nXI. Cuando con motivo de la celebración de un Espectáculo público se ponga en peligro la seguridad, salubridad u orden públicos, o la integridad de los Participantes y Espectadores.\nXII. Por incumplir lo establecido en el artículo 13 bis de la presente Ley.\nLo anterior sin perjuicio a lo establecido en la Ley de del Instituto de Verificación Administrativa, la Ley de Gestión Integral de Riesgos y Protección Civil y demás normatividad vigente en la Ciudad de México.\n\nArtículo 86.- En los casos a que se refieren las fracciones I, II, III, IV, V, VII, IX y XI, del artículo anterior, el estado de clausura podrá ser levantado únicamente cuando haya desaparecido el motivo que hubiera dado lugar a su imposición. La autoridad requerirá al propietario, administrador o poseedor del bien que genere dicho riesgo, que realice las obras de mitigación que resulten necesarias, a su costa; así como el cumplimiento a las sanciones impuestas.\nArtículo 87.- En los casos a que se refieren las fracciones VI, VIII y X del artículo 85 de la Ley, el estado de clausura se impondrá por 15 días.\nArtículo 88.- En los casos a que se refieren las fracciones I, II, III, IV, V, VI, IX y XI del artículo 85, procederá la suspensión inmediata de los Espectáculos públicos.\nArtículo 89.- La clausura o suspensión inmediata de establecimientos mercantiles y espectáculos públicos se sujetará al siguiente procedimiento:\nI. Se iniciará cuando la Alcaldía, detecte que se actualiza alguno de los supuestos señalados en el artículo anterior, por medio de visitas de verificación, análisis documental o queja ciudadana, citando a los Titulares del Permiso, mediante notificación personal, con excepción de lo señalado en el artículo 98 de la Ley, en la que se le hagan saber las causas que originaron la instauración del procedimiento, requiriéndolo para que comparezca a hacer valer lo que a su derecho convenga y ofrezca las pruebas que considere pertinentes, dentro de las 24 horas siguientes a la notificación;\nII. Lo relativo a la notificación, las pruebas y el desahogo de la audiencia, se sujetará a lo dispuesto por los artículos 93 a 95 y 98 a 101 de la Ley, y\nIII. Una vez concluida la audiencia a que se refiere la fracción anterior, la Alcaldía deberá proceder de inmediato, a dictar la resolución que proceda y, a notificarla al interesado al día hábil siguiente.\nEn caso de que proceda la suspensión inmediata del Espectáculo público, se procederá a su ejecución en el momento mismo de la notificación, con quien se encuentre presente en el lugar en el que se pretenda celebrar el evento de que se trate.\nArtículo 90.- Son causas de revocación de oficio de los Permisos, las siguientes:\nI. No contar con el uso del suelo autorizado para la celebración del espectáculo;\nII. Realizar espectáculos diferentes a los autorizados;\n\nIII. No respetar el aforo autorizado en el permiso correspondiente;\nIV. Cuando se impida a la Alcaldía el cumplimiento de sus funciones de verificación;\nV. Expender bebidas alcohólicas sin autorización;\nVI. Permitir conductas que propicien la prostitución;\nVII. Cuando por motivo de la celebración de un espectáculo se ponga en peligro la seguridad, salubridad y orden públicos, o la integridad de los participantes o espectadores;\nVIII. No celebrar el espectáculo en la fecha señalada dentro del programa;\nIX. Suspender el espectáculo sin causa justificada en la fecha indicada en el programa;\nX. Cuando se haya expedido el permiso con base en documentos falsos o emitidos con dolo o mala fe;\nXI. Cuando se haya expedido un permiso en contravención a lo dispuesto en esta Ley;\nXII. Cuando se haya expedido el permiso por autoridad no competente; y\nXIII. La utilización de animales en espectáculos circenses.\nAsí como las establecidas en la Ley de Gestión Integral de Riesgos y Protección Civil.\nArtículo 91.- En los casos no previstos en el artículo anterior, la Alcaldía no podrá revocar de oficio el permiso y tendrá que interponer para su anulación el procedimiento de lesividad ante el Tribunal de\nJusticia Administrativa de la Ciudad de México, en los términos de la Ley de Procedimiento\nAdministrativo de la Ciudad de México.\nCAPÍTULO IV\nDe la Revocación de Oficio de los Permisos\nArtículo 92.- El procedimiento de revocación de oficio de los permisos para la celebración de\nEspectáculos públicos, se iniciará cuando la Alcaldía detecte a través de visitas de verificación, análisis documental o queja ciudadana, que la persona titular ha incurrido en alguna de las causas de revocación de oficio que establece esta Ley, citándola mediante notificación personal en la que se le\n\nhagan saber las causas que originaron la instauración del procedimiento, requiriéndola para que comparezca a hacer valer lo que a su derecho convenga y ofrezca las pruebas que estime pertinentes, dentro de los dos días hábiles siguientes a la notificación.\nEn caso de que la irregularidad sea detectada por la Secretaría de Gestión Integral de Riesgos y\nProtección Civil, notificará de inmediato a la Alcaldía a efecto de iniciar el procedimiento de revocación a que hace mención el presente capítulo.\nArtículo 93.- Son admisibles todas las pruebas, a excepción de la confesional de la autoridad, las cuales deberán relacionarse directamente con las causa que originan el procedimiento. El oferente estará obligado a presentar a los testigos que proponga, mismos que no podrán exceder de dos y, en caso de no hacerlo, se tendrá por desierta dicha prueba.\nArtículo 94.- En la audiencia se desahogarán todas las pruebas ofrecidas, y una vez concluido dicho desahogo, las partes expresarán los alegatos que a su derecho convenga. En caso de que el Titular de la celebración del Espectáculo no comparezca sin causa justificada, se tendrán por ciertas las imputaciones que hubieran dado lugar a la instauración del procedimiento.\nArtículo 95.- Concluido el desahogo de las pruebas y, en su caso, formulados los alegatos, la Delegación procederá de inmediato a dictar la resolución que en derecho proceda debidamente fundada y motivada, y a notificarla personalmente al interesado.\nArtículo 96.- La simple notificación de la resolución en la que se determine la revocación de oficio del permiso, obliga a los Titulares a la suspensión del Espectáculo público de que se trate y, en consecuencia, a proceder conforme a las disposiciones de la Ley sobre el particular.\nCAPÍTULO V\nDe las Notificaciones\nArtículo 97.- Las notificaciones a las que alude la Ley serán de carácter personal y se podrán realizar también por medio de correo certificado, en los términos de la Ley de Procedimiento Administrativo de la Ciudad de México, salvo lo dispuesto en el artículo siguiente.\nArtículo 98.- Procederá la notificación por edictos cuando por cualquier circunstancia se desconozca o hubiera cambiado el domicilio del Titular.\nLa publicación deberá hacerse por una sola vez en la Gaceta Oficial de la Ciudad de México, y por tres veces, con intervalos de tres días, en dos periódicos de amplia circulación en la Ciudad de México, con cargo al Titular de la celebración del Espectáculo público de que se trate.\n\nArtículo 99.- Las notificaciones personales deberán hacerse a los Titulares del Espectáculo público de que se trate.\nArtículo 100.- Cuando las personas a quien se deba notificar no se encontraren en el momento de la diligencia, se les dejará citatorio para que estén presentes a una hora determinada del día hábil siguiente, cuando esto sea posible, apercibiéndolas de que en caso de no encontrarse se entenderá la diligencia con quien se encuentre presente.\nArtículo 101.- Si habiendo dejado citatorio el interesado no se encuentra presente en la fecha y hora indicada, se entenderá la diligencia con quien se encuentre en el lugar en que se pretenda celebrar el\nEspectáculo público.\nEn caso de que en el establecimiento mercantil o lugar en el que se presente el Espectáculo público no se encuentre persona alguna con quién atender la diligencia, ésta se efectuará con cualquier vecino.\nCAPÍTULO VI\nDel Recurso de Inconformidad\nArtículo 102.- Los afectados por actos y resoluciones de la Alcaldía, podrán interponer a su elección, el recurso de inconformidad previsto en la Ley de Procedimiento Administrativo de la Ciudad de México o promover juicio de nulidad ante el Tribunal de lo Justicia Administrativa de la Ciudad de México.\nTRANSITORIOS\nARTÍCULO PRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nARTÍCULO SEGUNDO.- Se abroga el Reglamento para el Funcionamiento de Establecimientos\nMercantiles y Celebración de Espectáculos Públicos en el Distrito Federal publicado en la Gaceta Oficial del Departamento del Distrito Federal el 5 de octubre de 1989 y en el Diario Oficial de la Federación el\n31 de julio de 1989, y todas aquellas disposiciones que se opongan al presente ordenamiento.\nARTÍCULO TERCERO.- En tanto se expiden las disposiciones reglamentarias previstas en esta Ley, continuarán rigiendo los ordenamientos que actualmente regulan a los Espectáculos en todo lo que no se opongan a la Ley.\n\nARTÍCULO CUARTO.- En los procedimientos administrativos para obtener los permisos para la celebración de Espectáculos públicos que se encuentran en trámite a la entrada en vigor de esta Ley, el interesado podrá optar por su continuación conforme al procedimiento vigente durante su iniciación, o por la aplicación de la presente Ley.\nARTÍCULO QUINTO.- Las menciones que en esta Ley se efectúan al Jefe de Gobierno del Distrito Federal se entenderán referidas al Jefe del Departamento del Distrito Federal hasta en tanto entre en funciones aquél.\nARTÍCULO SEXTO.- Publíquese en la Gaceta Oficial del Distrito Federal, y por ser de interés general, en el Diario Oficial de la Federación.\nRECINTO DE LA ASAMBLEA DE REPRESENTANTES DEL DISTRITO FEDERAL, a dieciocho de diciembre de mil novecientos noventa y seis.- Rep. Alberto Nava Salgado, Presidente.- Rep. Marta de la Lama\nNoriega, Secretaria.- Rep. Gloria Carrillo Salinas, Secretaria.- Rúbricas.\"\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 89 de la Constitución Política de los\nEstados Unidos Mexicanos, y para su debida publicación y observancia, expido el presente Decreto en la residencia del Poder Ejecutivo Federal, en la Ciudad de México, Distrito Federal, a los veintisiete días del mes de diciembre de mil novecientos noventa y seis.- Ernesto Zedillo Ponce de León.- Rúbrica.- El\nJefe del Departamento del Distrito Federal, Óscar Espinosa Villarreal.- Rúbrica.\nTRANSITORIOS DEL DECRETO QUE REFORMA LOS ARTÍCULOS 43, 68 Y 69 FRACCIÓN II DE LA LEY\nPARA LA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DEL DISTRITO FEDERAL EL 21 DE ENERO DE 2005.\nPRIMERO.- El presente decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- En tanto se expidan las disposiciones reglamentarias que se deriven del presente Decreto, seguirán vigentes las actuales en lo que no lo contravengan.\nTERCERO.- Se derogan todas aquellas disposiciones que contravengan al presente Decreto.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN I DEL ARTÍCULO 43 y 47; SE\nADICIONA UN PÁRRAFO A LA FRACCIÓN VIII DEL ARTÍCULO 4º, DE LA LEY PARA LA CELEBRACIÓN DE\nESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 12 DE JUNIO DE 2006.\n\nPRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El Jefe de Gobierno del Distrito Federal, con motivos del presente Decreto, deberá reformar el Reglamento Taurino en el Distrito Federal, en su artículo 26, en un término de 60 días naturales contados a partir de la publicación del presente.\nTERCERO.- Se derogan todas aquellas disposiciones que se opongan al presente decreto.\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMA LA LEY PARA LA CELEBRACIÓN DE\nESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 14 DE JUNIO DE 2006.\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA Y ADICIONA LA LEY PARA LA CELEBRACIÓN\nDE ESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 14 DE ENERO DE 2008.\nPRIMERO.- El presente Decreto entrará en vigor al siguiente día de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial de la Federación.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS DISPOSICIONES\nDE LA LEY PARA LA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS DEL DISTRITO FEDERAL Y SE\nADICIONAN DIVERSAS DISPOSICIONES DE LA LEY DE PROTECCIÓN CIVIL PARA EL DISTRITO FEDERAL.\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 10 DE DICIEMBRE DE 2008.\nPRIMERO. El presente Decreto entrará en vigor a los 120 días siguientes a su publicación en la Gaceta\nOficial del Distrito Federal.\nSEGUNDO. El Gobierno del Distrito Federal deberá expedir la reglamentación y procedimientos correspondientes a la entrada en vigor de la presente reforma.\n\nTERCERO. Publíquese para su mayor difusión en el Diario Oficial de la Federación.\nTRANSITORIOS DEL DECRETO POR EL QUE SE EXPIDE LA LEY DE ESTABLECIMIENTOS MERCANTILES\nDEL DISTRITO FEDERAL; SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; SE REFORMAN Y ADICIONAN\nDIVERSAS DISPOSICIONES DE LA LEY DE PROCEDIMIENTO ADMINISTRATIVO DEL DISTRITO\nFEDERAL; SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY PARA LA CELEBRACIÓN DE\nESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL Y SE REFORMAN DIVERSAS DISPOSICIONES DE\nLA LEY DE PROTECCIÓN CIVIL PARA EL DISTRITO FEDERAL. PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 26 DE ENERO DE 2009.\nPRIMERO. Publíquese en el Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial de la Federación.\nSEGUNDO. El presente Decreto entrará en vigor a los treinta días siguientes a los de su publicación en la Gaceta Oficial del Distrito Federal.\nTERCERO. Los Órganos Político-Administrativos y la Secretaría de Desarrollo Urbano y Vivienda contarán hasta con tres años contados a partir de la entrada en vigor del presente decreto para implementar un sistema electrónico que les permita verificar el uso de suelo permitido dentro de cada demarcación territorial.\nDurante ese lapso los interesados en realizar el aviso de declaración de apertura u obtener una licencia de funcionamiento deberán acreditar que el uso de suelo permite el desarrollo de su actividad, estando obligados a acompañar a su formato, original o copia certificada por la Secretaría de Desarrollo Urbano y Vivienda, de cualquiera de los siguientes documentos:\nI. Certificación de zonificación para uso específico; o\nII. Certificación de zonificación para usos del suelo permitidos; o\nIII. Certificación de acreditación de uso del suelo por derechos adquiridos.\nLa Delegación, por conducto de la Ventanilla Única, cotejara la copia certificada con el original, devolviendo el documento presentado al interesado de manera inmediata.\nEl uso del suelo que se deberá acreditar es el correspondiente al giro mercantil principal, de conformidad con la Ley de Desarrollo Urbano del Distrito Federal y sus disposiciones reglamentarias.\n\nCUARTO. Los titulares de los establecimientos mercantiles que actualmente operen como cine sin venta de bebidas alcohólicas podrán realizar la venta de bebidas alcohólicas, de conformidad con la licencia con la que venían operando.\nIgualmente, a aquellos que operaban con licencia tipo B les será sustituida por la Licencia Ordinaria, en el momento que lo soliciten o en su caso al llevar a cabo la revalidación de la misma.\nQUINTO. El Jefe de Gobierno del Distrito Federal deberá emitir el Reglamento de la presente ley y adecuarlo a los reglamentos de las leyes inherentes en un plazo que no exceda los 60 días contabilizados a partir de su publicación.\nSEXTO.- Cuando en otros ordenamientos legales se haga referencia a la Ley de Establecimientos\nMercantiles, deberá entenderse que se refieren a la presente Ley.\nSÉPTIMO.- Se abroga la Ley para el Funcionamiento de Establecimientos Mercantiles del Distrito\nFederal, publicada en la Gaceta Oficial del Distrito Federal el 28 de febrero de 2002.\nOCTAVO.- Los procedimientos iniciados con anterioridad a la entrada en vigor del presente decreto, se substanciarán de conformidad con la ley vigente al momento de su inicio.\nNOVENO.- Los establecimientos mercantiles que actualmente para su funcionamiento cuentan con licencia de funcionamiento ya sea tipo “A”, o tipo “B” y requieran de Licencia de Funcionamiento ordinaria o especial según corresponda, al momento de la revalidación se les sustituirá por el tipo de licencia según atañe.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA EL ARTÍCULO 5 BIS A LA LEY PARA LA\nCELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS DEL DISTRITO FEDERAL. PUBLICADO EN LA GACETA\nOFICIAL DEL DISTRITO FEDERAL EL 13 DE ABRIL DEL 2009.\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- Se derogan todas las disposiciones legales y administrativas que se opongan a la presente.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY PARA\nLA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL PUBLICADO EN LA GACETA\nOFICIAL DEL DISTRITO FEDERAL EL 18 DE NOVIEMBRE DE 2011.\n\nPRIMERO.- Publíquese el presente decreto en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente decreto entrara en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY PARA\nLA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DEL DISTRITO FEDERAL EL 15 DE JULIO DE 2014.\nPRIMERO.- Túrnese al Jefe de Gobierno del Distrito Federal para su promulgación y publicación en la\nGaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación, para su mayor difusión.\nSEGUNDO.- El presente Decreto entrará en vigor a los 365 días posteriores a su publicación.\nTERCERO.- Los empleados y los titulares de espectáculos públicos que presenten un espectáculo circense en el Distrito Federal que cuenten con registro, permiso, autorización de posesión y traslado de animales silvestres, así como el certificado de cumplimiento de la legislación en materia de bienestar animal expedido por la autoridad federal correspondiente, tendrán un plazo de 365 días para adecuar su espectáculo en el territorio del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE\nPAGO Y MONTOS DE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE\nCUENTA DE LA CIUDAD DE MÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a excepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral 2014-2015 del Distrito Federal.\nTERCERO.- Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago,\n\nmontos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.- Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY PARA LA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 02 DE NOVIEMBRE DE 2017.\nPrimero.- La Secretaría de Protección Civil de la Ciudad de México diseñará en un plazo no mayor a 90 días hábiles un registro electrónico que se actualizará de manera mensual y será dado a conocer al público en general en el portal de la dependencia anteriormente señalada. El registro deberá de contener lo siguiente:\na) Nombre del médico, b) Cédula profesional, c) Especialidad y d) Evento que se cubre.\nSegundo.- El presente proyecto de decreto entrará en vigor al día siguiente de su publicación en la\nGaceta Oficial de la Ciudad de México.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los trece días del mes de diciembre del año dos mil dieciséis.- POR LA MESA DIRECTIVA.- DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- DIP.\nEVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- DIP. NURY DELIA RUIZ OVANDO, SECRETARIA.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta días del mes de octubre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA. FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED\nORTEGA.- FIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICONAN, DEROGAN Y REFORMAN DIVERSAS\nDISPOSICIONES DE LA LEY DE PROTECCIÓN A LOS ANIMALES DE LA CIUDAD DE MÉXICO Y DE LA\nLEY PARA LA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL, PUBLICADO EN\nLA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 04 DE MAYO DE 2018.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la\nGaceta Oficial del Distrito Federal.\nARTÍCULO SEGUNDO.- Los establecimientos dedicados a la celebración de espectáculos públicos o privados, incluyendo los espectáculos a domicilio, fijos o itinerantes, con cualquier especie de mamíferos marinos, así como el uso y el de mamíferos marinos con fines económicos de manejo, adiestramiento, entretenimiento y terapia, contarán con un plazo mínimo de 3 meses hasta seis meses después de la entrada en vigor del presente Decreto para evaluar a los ejemplares y resguardarlos con base a la normatividad vigente que para tales efectos determine la Secretaría del Medio Ambiente y\nRecursos Naturales, o bien trasladarlos a santuarios que tengan manejo de mamíferos marinos, previo estudio de la reubicación de ejemplares, en cuyo caso se deberá evaluar el hábitat de destino y las condiciones de los ejemplares, en los términos señalados en la normatividad federal vigente.\nARTÍCULO TERCERO.- Todas aquellas referencias realizadas a la Unidad de Cuenta de la Ciudad de\nMéxico se entenderán hechas a la Unidad de Medida y Actualización, en tanto se modifiquen los artículos que a aquella hacen mención las presentes leyes.\nRecinto de la Asamblea Legislativa del Distrito Federal, al día uno del mes de agosto del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. MAURICIO ALONSO TOLEDO GUTIÉRREZ, PRESIDENTE.-\nDIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA, SECRETARIO.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta días del mes de abril del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, JOSÉ RAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE GOBIERNO, GUILLERMO\nOROZCO LORETO.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, TANYA MÜLLER GARCÍA.-\nFIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.\n\nTRANSITORIO DEL DECRETO POR EL QUE SE MODIFICA LA DENOMINACIÓN DE LA LEY DE\nESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL Y DE LA LEY PARA LA CELEBRACIÓN DE\nESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL; Y SE REFORMAN, ADICIONAN Y DEROGAN\nDIVERSAS DISPOSICIONES DE LA LEY DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL DE\nLA CIUDAD DE MÉXICO, DE LA LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL,\nDE LA LEY PARA LA CELEBRACIÓN DE ESPECTÁCULOS PÚBLICOS EN EL DISTRITO FEDERAL, ASÍ\nCOMO DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO EL DÍA 02 DE MARZO DE 2021.\nPRIMERO. - Publíquese en la Gaceta Oficial de la Ciudad de México para su conocimiento y en el Diario\nOficial de la Federación para su mayor difusión.\nSEGUNDO. - El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. - El Reglamento de la Ley de Gestión Integral de Riesgos y Protección Civil de la Ciudad de\nMéxico, se actualizará dentro de un término de sesenta días, contados a partir de la entrada en vigor del presente Decreto.\nCUARTO. - Las Normas Técnicas, Términos de Referencia y Lineamientos a que se refiere la Ley de\nGestión Integral de Riesgos y Protección Civil de la Ciudad de México se actualizarán en lo que se opongan al presente Decreto, dentro de un término de noventa días, contados a partir de la entrada en vigor del presente mismo.\nQUINTO. - La Plataforma Digital a que se refiere la Ley de Gestión Integral de Riesgos y Protección Civil de la Ciudad de México se actualizarán en lo que se opongan al presente Decreto, dentro de un término de noventa días, contados a partir de la entrada en vigor del presente mismo.\nPalacio Legislativo del Congreso de la Ciudad de México, a los once días del mes de febrero del año dos mil veintiuno. POR LA MESA DIRECTIVA.-DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO PABLO MONTES\nDE OCA DEL OLMO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\n\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de marzo del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y\nAGUILERA.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ\nESCOBAR.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO\nMENDOZA.- FIRMA.- LA SECRETARIA DE CULTURA, VANNESA BOHÓRQUEZ LÓPEZ.- FIRMA.- EL\nSECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.- EL SECRETARIO\nDE DESARROLLO URBANO Y VIVIENDA, CARLOS ALBERTO ULLOA PÉREZ.- FIRMA.- LA SECRETARIA\nDE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA\nSECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA\nVENEGAS.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO\nROJO.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, JESÚS ANTONIO ESTEVA MEDINA.- FIRMA.-\nLA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nCIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.- EL SECRETARIO DE TURISMO, CARLOS\nMACKINLAY GROHMANN.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "22-06-2022",
  "Fecha de Última Reforma": "02 de marzo de 2021",
  "numero_paginas": 49,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-0ea260404b62f238091c18bcf0b984d0377f1f21.pdf"
}