{
  "titulo": "Ley DEL SISTEMA INTEGRAL DE DERECHOS HUMANOS DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 02 DE DICIEMBRE DE 2019\nTEXTO VIGENTE\nADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO\nDECRETO POR EL QUE SE ABROGA LA LEY DEL PROGRAMA DE DERECHOS HUMANOS DEL DISTRITO\nFEDERAL. SE EXPIDE LA LEY DEL SISTEMA INTEGRAL DE DERECHOS HUMANOS DE LA CIUDAD DE\nMÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE ABROGA LA LEY DEL PROGRAMA DE DERECHOS HUMANOS DEL DISTRITO FEDERAL. SE EXPIDE\nLA LEY DEL SISTEMA INTEGRAL DE DERECHOS HUMANOS DE LA CIUDAD DE MÉXICO.\nDECRETO\nPRIMERO. - Se abroga la Ley del Programa de Derechos Humanos del Distrito Federal.\nSEGUNDO. - Se expide la Ley del Sistema Integral de Derechos Humanos de la Ciudad de México para quedar como sigue:\n\nLEY DEL SISTEMA INTEGRAL DE DERECHOS HUMANOS DE\nLA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nObjeto y Definiciones\nArtículo 1. En la Ciudad de México las personas gozan de los derechos humanos y garantías reconocidos en la Constitución Política de los Estados Unidos Mexicanos, en los tratados e instrumentos internacionales de los que el Estado Mexicano sea parte, en la Constitución Política de la Ciudad de\nMéxico, así como en las normas generales y locales.\nLa presente Ley es de orden público, interés social y de aplicación general en la Ciudad de México y tiene por objeto:\nI. Crear el Sistema Integral de Derechos Humanos y establecer las bases para la coordinación de los Poderes Ejecutivo, Legislativo y Judicial, Organismos Autónomos, así como las\nAlcaldías;\nII. Regular la organización, competencias y funcionamiento del Sistema Integral de Derechos\nHumanos de la Ciudad de México;\nIII. Establecer la vinculación con el Sistema de Planeación y las demás instancias de planeación y presupuestación de la Ciudad, y;\nIV. Instituir las directrices para la elaboración y actualización del Programa de Derechos\nHumanos y los demás instrumentos del Sistema Integral, con el propósito de garantizar los derechos de todas las personas.\nArtículo 2. Los Poderes de la Ciudad, los Organismos Constitucionales Autónomos y las Alcaldías, en el ámbito de sus competencias, deberán incorporar en sus proyectos de presupuesto la asignación de recursos que permitan dar cumplimiento a las acciones establecidas en la presente Ley.\nArtículo 3. Para los efectos de esta Ley se entenderá por:\nI. Accesibilidad universal: La condición que deben cumplir los entornos, procesos, bienes, productos y servicios, así como los objetos o instrumentos, herramientas y dispositivos, para\n\nser comprensibles, utilizables y practicables por todas las personas en condiciones de seguridad y comodidad, de la forma más autónoma y natural posible;\nII. Acción gubernamental: El ejercicio de las instancias implementadoras a través de planes, diagnósticos, políticas públicas, programas y medidas administrativas, legislativas y judiciales, en su caso;\nIII. Acciones afirmativas: Las medidas especiales, específicas y de carácter temporal, a favor de personas o grupos en situación de discriminación, cuyo objetivo es corregir situaciones patentes de desigualdad en el disfrute o ejercicio de derechos y libertades, aplicables mientras subsistan dichas situaciones;\nIV. Administración pública: La Jefatura de Gobierno, dependencias, órganos desconcentrados, Alcaldías y entidades que componen la Administración Pública\nCentralizada y Paraestatal de la Ciudad de México;\nV. Alcaldías: Los órganos político-administrativos de las demarcaciones territoriales de la\nCiudad de México;\nVI. Articulación: La coordinación entre diferentes autoridades para que, en el ámbito de sus respectivas competencias, diseñen, ejecuten y evalúen acciones gubernamentales a la consecución de un mismo fin, de conformidad con las metas y objetivos previstos en las disposiciones aplicables;\nVII. Autoridades de la Ciudad: La Jefatura de Gobierno, Dependencias, Órganos\nDesconcentrados, órganos y entidades que conforman la administración pública centralizada y paraestatal de la Ciudad de México; las Alcaldías; el Poder Legislativo de la Ciudad de\nMéxico; el Poder Judicial de la Ciudad de México; y los Órganos Autónomos de la Ciudad de\nMéxico; que dicten, ordenen, ejecuten o traten de ejecutar el acto que crea, modifica o extingue situaciones jurídicas en forma unilateral y obligatoria, u omita el acto que de realizarse crearía, modificaría o extinguiría dichas situaciones jurídicas.\nVIII. Ciudad: La Ciudad de México;\nIX. Comisión: La Comisión de Derechos Humanos de la Ciudad de México;\nX. Comité: El Comité Coordinador del Sistema Integral de Derechos Humanos;\nXI. Congreso Local: El Congreso de la Ciudad de México;\n\nXII. Constitución Local: La Constitución Política de la Ciudad de México;\nXIII. Coordinación efectiva: La articulación eficaz y eficiente de los distintos Poderes de la\nCiudad, los Organismos Constitucionales Autónomos y las Alcaldías con las personas titulares de derechos para dar seguimiento a la acción de gubernamental;\nXIV. Criterios de orientación: Principios emitidos por el Sistema Integral que deben ser atendidos en la planeación, programación y presupuestación de la acción gubernamental, así como en su seguimiento y evaluación;\nXV. Derechos humanos: Atributos inherentes a los seres humanos reconocidos en la\nConstitución Local y Federal, así como en los Tratados e Instrumentos Internacionales de los que el Estado Mexicano es parte, así como las interpretaciones al efecto realice la Suprema\nCorte de Justicia de la Nación y los órganos internacionales en materia de derechos humanos.\nXVI. Diagnóstico: El o los diagnósticos de derechos humanos de la Ciudad de México;\nXVII. Enfoque de derechos humanos: La herramienta metodológica que incorpora los principios y estándares internacionales en el análisis de los problemas, en la formulación, presupuestación, ejecución, seguimiento y evaluación de políticas, programas y otros instrumentos de cambio social; apunta a la realización progresiva de todos los derechos humanos y considera los resultados en cuanto a su cumplimiento y las formas en que se efectúa el proceso; su propósito es analizar las desigualdades que se encuentran en el centro de los problemas de desarrollo y corregir las prácticas discriminatorias;\nXVIII. Entes Obligados: Los Poderes de la Ciudad de México, los organismos constitucionales autónomos y las alcaldías;\nXIX. Espacios de participación: Los grupos de trabajo temáticos del Sistema Integral que tienen como propósito ampliar la participación y coordinación entre las personas titulares de derechos y los entes públicos, en la acción gubernamental;\nXX. Evaluación: El análisis de los resultados de la implementación en relación a la relevancia, eficiencia, efectividad, impactos y sostenibilidad de las acciones, medidas, programas y políticas públicas implementados para el cumplimiento de los derechos humanos;\nXXI. Formatos Accesibles: El acceso a la información de cualquier manera o vía alternativa, en forma viable, idónea o cómoda para cualquier persona, eliminando las barreras o\n\ndificultades para las personas con discapacidad para acceder a cualquier texto impreso o cualquier otro formato convencional en el que la información pueda encontrarse;\nXXII. Implementación: La ejecución de las medidas, acciones, actividades institucionales, diagnósticos, objetivos, estrategias, metas, medidas y líneas de acción de planes, programas y políticas públicas generadas para la plena realización y progresividad de los derechos consagrados en la Constitución;\nXXIII. Información estadística: Los datos organizados acerca de la situación económica, demográfica, social, ambiental y de derechos humanos;\nXXIV. Instancia Ejecutora: La Instancia Ejecutora del Sistema Integral de Derechos Humanos;\nXXV. Instancias implementadoras: Las instituciones o áreas dependientes de los Poderes de la Ciudad, los organismos constitucionales autónomos y alcaldías responsables de la implementación de acciones para el cumplimiento del Programa de Derechos Humanos de la\nCiudad de México;\nXXVI. Instancias Transversalizadoras: Las instancias implementadoras responsables de orientar y elaborar el diseño de políticas públicas con enfoque diferencial;\nXXVII. Instituto de Planeación: El Instituto de Planeación Democrática y Prospectiva de la\nCiudad de México;\nXXVIII. Ley: La Ley del Sistema Integral de Derechos Humanos de la Ciudad de México;\nXXIX. Ley de Planeación: La Ley del Sistema de Planeación del Desarrollo de la Ciudad de\nMéxico;\nXXX. Ley Constitucional: La Ley Constitucional de Derechos Humanos y sus Garantías de la\nCiudad de México;\nXXXI. Medidas de inclusión: Las disposiciones de carácter preventivo o correctivo, cuyo objeto es eliminar actitudes y mecanismos de exclusión o diferenciaciones desventajosas para que todas las personas gocen y ejerzan sus derechos en igualdad de trato;\nXXXII. Medidas de nivelación: Las que tienen por objeto superar o eliminar las barreras físicas, comunicacionales, normativas o de otro tipo, que obstaculizan el ejercicio de derechos y libertades a grupos de atención prioritaria;\n\nXXXIII. Organismos Autónomos: El Consejo de Evaluación de la Ciudad de México; la\nComisión de Derechos Humanos de la Ciudad de México; la Fiscalía General de Justicia; el\nInstituto de Transparencia, Acceso a la Información Pública, Protección de Datos Personales y Rendición de Cuentas de la Ciudad de México; el Instituto Electoral de la Ciudad de México;\nel Instituto de Defensoría Pública y el Tribunal Electoral de la Ciudad de México.\nXXXIV. Opinión de congruencia: La validación que emita la Instancia Ejecutora respecto de la congruencia existente entre los instrumentos de planeación o programación presupuestal de los entes obligados, con el Programa de Derechos Humanos y demás instrumentos del\nSistema Integral;\nXXXV. Poder Judicial: El Tribunal Superior de Justicia que cuenta con una Sala Constitucional, el Consejo de la Judicatura y los Juzgados;\nXXXVI. Problema público: Es aquel que afecta el ejercicio pleno de los derechos humanos de las personas que viven y transitan la Ciudad, que no puede ser resuelto por la sociedad, pero le da carácter público y por ello es el gobierno quién lo debe resolver en forma eficaz y eficiente;\nXXXVII. Programa: El Programa de Derechos Humanos de la Ciudad de México;\nXXXVIII. Progresividad: el principio por el que todas las autoridades, en el ámbito de sus competencias, deberán incrementar gradualmente la garantía de los derechos, hasta el máximo de sus posibilidades, especialmente en materia de asignaciones de recursos destinados a su cumplimiento;\nXXXIX. Reglamento: El Reglamento de la Ley del Sistema Integral de Derechos Humanos de la Ciudad de México;\nXL. Seguimiento: El acompañamiento continuado al desarrollo de las acciones, medidas y a la elaboración de programas y políticas públicas que implementen las instancias vinculadas con el programa;\nXLI. Sistema de Planeación: El Sistema de Planeación de la Ciudad de México;\nXLII. Sistema Integral: El Sistema Integral de Derechos Humanos de la Ciudad;\nXLIII. Transparencia Proactiva: El Conjunto de actividades que promueven la identificación, generación, publicación y difusión de información adicional a la establecida con carácter obligatorio por la Ley General, que permite la generación de conocimiento púbico útil con un\n\nobjeto claro enfocado en las necesidades de sectores de la sociedad determinados o determinables, y\nXLIV. Vinculación: La determinación de los poderes, organismos autónomos constitucionales y alcaldías de incorporar en sus acciones gubernamentales e instrumentos de planeación el\nPrograma y otros instrumentos del Sistema Integral.\nArtículo 4. Para asegurar la progresividad de los derechos humanos, el Sistema Integral tendrá como instrumentos:\nI. Los diagnósticos;\nII. El Programa;\nIII. Las medidas de nivelación, inclusión, acciones afirmativas;\nIV. La opinión de congruencia;\nV. Los documentos metodológicos para la elaboración de indicadores de derechos humanos,\nVI. La Plataforma Integral de seguimiento a indicadores, y\nVII. Las recomendaciones de reorientación de acciones gubernamentales.\nCAPÍTULO II\nDel Enfoque de Derechos Humanos\nArtículo 5. El enfoque de derechos humanos es el marco conceptual que permite la operacionalización de los derechos humanos en la Ciudad.\nAsimismo, la transversalización del enfoque de derechos humanos tiene el propósito esencial de redefinir las relaciones entre el gobierno y la ciudadanía.\nArtículo 6. El enfoque de derechos humanos se incorporará en todas las etapas y escalas de la planeación, programación, presupuestación, seguimiento, evaluación y rendición de cuentas de todos los recursos públicos destinados a su cumplimiento.\nArtículo 7. Las autoridades, en el ámbito de sus competencias, atenderán las tareas de prevención, investigación, sanción y reparación de violaciones de derechos humanos.\n\nArtículo 8. La acción gubernamental tendrá como finalidad eliminar las inequidades y desigualdades, y promoverá la realización de los derechos humanos de las personas que requieren de atención prioritaria, mediante programas integrales que aseguren y potencien las capacidades de las personas con la finalidad de contribuir a su desarrollo, mejorar sus condiciones de vida y facilitar el acceso pleno de éstos al ejercicio integral de los derechos humanos.\nArtículo 9. La planeación, programación y presupuestación de los recursos públicos destinados al cumplimiento de los derechos humanos, serán producto de la coordinación efectiva, así como de la articulación entre el Sistema Integral, el Instituto de Planeación y otras instancias de planeación de los\nPoderes de la Ciudad, organismos constitucionalmente autónomos y Alcaldías. Los programas, acciones y prácticas de los entes públicos asegurarán el reconocimiento, la promoción, concreción, protección y defensa de los derechos humanos, de conformidad con sus competencias y atribuciones, así como para el cumplimiento de la presente Ley.\nArtículo 10. La acción gubernamental deberá atender de manera transversal los siguientes principios y perspectivas:\nI. Dignidad Humana;\nII. Principio pro persona;\nIII. Igualdad y no discriminación;\nIV. Perspectiva de Género;\nV. Inclusión;\nVI. Accesibilidad Universal;\nVII. Interés superior de la niñez;\nVIII. Interculturalidad;\nIX. Progresividad;\nX. Sustentabilidad, y\nXI. Integralidad.\n\nArtículo 11. El Sistema Integral vigilará la incorporación de las siguientes condiciones esenciales en la acción gubernamental de la Ciudad:\nI. El carácter universal, interdependiente, indivisible y progresivo de los derechos humanos;\nII. La garantía de un mínimo básico de derechos económicos, sociales, culturales y ambientales;\nIII. El principio de no discriminación por lo cual se adoptarán medidas de inclusión, nivelación y acciones afirmativas para atender a los grupos más desfavorecidos o en contextos de vulnerabilidad en relación con la acción gubernamental, y\nIV. La transparencia, rendición de cuentas y participación de las personas y grupos titulares de derechos en todas las fases de adopción de decisiones, implementación, seguimiento y evaluación.\nArtículo 12. De acuerdo con el enfoque de derechos humanos, la acción gubernamental en la Ciudad debe contemplar los siguientes elementos:\nI. Evaluación y análisis para determinar las demandas de las personas titulares de derechos en la materia y las correspondientes obligaciones de los titulares de deberes, así como las causas inmediatas, subyacentes y estructurales de la no realización de los derechos;\nII. Valoración de la capacidad de las personas titulares de derechos para reclamar su cumplimiento y de los entes obligados para cumplir con sus deberes, a fin de elaborar estrategias para aumentar esas capacidades;\nIII. Vigilancia y evaluación orientadas por los principios y las normas de derechos, tanto de los resultados como de las etapas del proceso de planeación de la acción gubernamental;\nIV. Las resoluciones internacionales en materia de derechos humanos, y\nV. Los más altos estándares en materia de derechos humanos.\nArtículo 13. El Sistema Integral coadyuvará que el proceso de planeación y toda acción gubernamental tengan por objeto contribuir directamente a la realización de uno o varios derechos humanos, y se guíe por las normas de derechos humanos y los principios de universalidad e inalienabilidad, indivisibilidad, interdependencia e interrelación, no discriminación e igualdad, participación e inclusión, rendición de cuentas, transversalidad e imperio de la ley. De esta manera, toda acción gubernamental deberá contribuir a la mejora de las capacidades de los entes obligados en materia de derechos humanos para\n\nel cumplimiento de sus deberes y las capacidades de las personas titulares de derechos para exigir su cumplimiento.\nTÍTULO SEGUNDO\nDEL SISTEMA INTEGRAL DE DERECHOS HUMANOS\nCAPÍTULO I\nDe las Atribuciones del Sistema Integral\nArtículo 14. El Sistema Integral de Derechos Humanos de la Ciudad de México es el instrumento para la concertación, el establecimiento y seguimiento de acuerdos entre los poderes Ejecutivo, Legislativo y Judicial, el Cabildo de la Ciudad, los Organismos Autónomos, las Alcaldías, las Organizaciones de la\nSociedad Civil y las Instituciones de Educación Superior ubicadas en la Ciudad.\nEl Sistema Integral de Derechos Humanos se compone de las estructuras, instancias, relaciones funcionales, métodos, normas, instrumentos, principios, programas, políticas, procedimientos, diagnósticos, servicios, medidas y acciones previstos en la presente Ley, tendientes a cumplir los objetivos, asegurando la progresividad y no regresividad con el propósito de consolidar la efectividad y garantía de los derechos humanos y las libertades inalienables de las personas.\nArtículo 15. El Sistema Integral contará con las siguientes atribuciones:\nI. Determinar los principios y bases para la coordinación entre los entes obligados, a fin de lograr la transversalización del enfoque de derechos humanos en la acción gubernamental;\nII. Establecer las bases para evaluar la acción gubernamental vinculada con el Programa;\nIII. Determinar los principios y bases para reorientar la acción gubernamental;\nIV. Elaborar y actualizar el Programa;\nV. Elaborar diagnósticos que sustenten los contenidos del Programa;\nVI. Participar, de manera articulada con el Instituto de Planeación y el Consejo de Evaluación, así como con las instituciones o áreas de los entes obligados responsables de la planeación y programación presupuestal, en el establecimiento de los criterios de derechos humanos que orienten la planeación y la elaboración de los indicadores de derechos humanos para la evaluación de sus resultados;\n\nVII. Monitorear el cumplimiento efectivo del Programa;\nVIII. Diseñar medidas de nivelación, inclusión y acción afirmativa;\nIX. Promover la relación entre el gobierno y la sociedad civil para la identificación de problemas públicos y propuestas de solución para garantizar los derechos humanos, y\nX. Las demás que determinen las leyes en la materia.\nArtículo 16. El Sistema Integral contará con:\nI. Un Comité Coordinador, y\nII. Una Instancia Ejecutora.\nCAPÍTULO II\nDe la Integración, Organización y Atribuciones del Comité\nCoordinador del Sistema Integral\nArtículo 17. El Comité Coordinador es el órgano de dirección del Sistema Integral, colegiado, multisectorial y estará integrado de la siguiente manera:\nI. La persona titular de la Jefatura de Gobierno de la Ciudad, quien lo presidirá, será suplida en sus ausencias por la persona que ésta designe;\nII. La persona titular del Tribunal Superior de Justicia Local, quien será suplido en sus ausencias por la persona que ésta designe;\nIII. La persona titular de la Mesa Directiva del Congreso Local, quien será suplido en sus ausencias por la o el Diputado que designe;\nIV. Dos personas integrantes del Cabildo de la Ciudad, nombrados por el pleno. Los nombramientos deberán corresponder a una Alcaldesa y a un Alcalde; en sus ausencias serán sustituidas por quienes determine el mismo pleno del Cabildo;\nV. Cuatro personas representantes de Organizaciones de la Sociedad Civil con trabajo probado en por lo menos cinco años, en la promoción, protección y defensa de los Derechos\nHumanos, electos por convocatoria del Congreso Local;\n\nVI. Tres personas representantes de instituciones de educación superior ubicadas en la\nCiudad con conocimientos de por lo menos cinco años en el diseño, planeación, implementación y medición de políticas públicas, con enfoque de derechos humanos, electos por convocatoria del Congreso Local, y\nVII. La persona Titular de la Comisión de Derechos Humanos de la Ciudad de México, que será suplida en sus ausencias por la persona que ésta designe.\nEn caso de que la convocatoria que emita el Congreso Local se declare desierta por falta de postulaciones, tanto de las Organizaciones de la Sociedad Civil como de las Instituciones de Educación\nSuperior ubicadas en la Ciudad de México por acuerdo del Congreso Local, se publicará una nueva convocatoria para tal efecto.\nLas Organizaciones de la Sociedad Civil y las Instituciones Académicas que integren el Comité durarán en su cargo 3 años y podrán ser seleccionados para un nuevo periodo.\nEl cargo que desempeñen las personas integrantes del Comité será honorífico.\nEn todas las designaciones de representación como persona titular y las suplencias se deberá procurar el Principio de Paridad de Género.\nLas designaciones de personas titulares y suplentes integrantes del Comité deberán sustentarse por escrito ante la Secretaría Técnica previo a las Asambleas del Comité.\nLas personas que integren el Comité deberán contar con facultades de decisión y capacidad de coordinación interinstitucional dentro de la instancia que representen y estarán obligadas a comunicar e implementar, en el ámbito de su competencia, los acuerdos emitidos por el Comité.\nArtículo 18. Serán invitadas permanentes las personas titulares de los organismos constitucionales autónomos de la Ciudad o sus representantes y los organismos internacionales de derechos humanos o sus representantes, los cuales contarán solamente con derecho a voz en el Comité.\nEl Comité podrá invitar, por la naturaleza de los asuntos a tratar, a las personas servidoras públicas, personas, instituciones y representantes de diversos grupos de la sociedad que puedan exponer conocimientos y experiencias para el cumplimiento de los objetivos del Sistema Integral. Dicha participación será de carácter honorífica.\nArtículo 19. El Comité deberá sesionar al menos cuatro veces al año. Sus reuniones serán públicas.\n\nLa declaratoria de quórum para las reuniones del Comité Coordinador se integrará con la asistencia de dos terceras partes de las personas integrantes del pleno de este Comité, entre los que deberá estar presente la persona que presida el Comité o quien lo supla.\nLos acuerdos se tomarán por la mayoría de las personas integrantes presentes en el Comité\nCoordinador.\nCorresponderá a la persona que presida el Comité, la facultad de promover en todo tiempo la efectiva coordinación y funcionamiento del Comité.\nLas personas integrantes del Comité Coordinador, podrán formular propuestas de acuerdos que permitan el mejor funcionamiento del Sistema Integral.\nArtículo 20. Serán atribuciones del Comité:\nI. Dirigir el Sistema Integral;\nII. Aprobar el calendario del plan de trabajo anual del Comité;\nIII. Establecer criterios de orientación de la planeación y presupuestación de los entes obligados, con la finalidad de institucionalizar el enfoque de derechos humanos;\nIV. Proponer modificaciones al Reglamento;\nV. Coordinar la articulación entre los entes obligados, para que, en el marco de sus respectivas funciones y atribuciones, se cumplan con los principios y objetivos previstos en esta Ley;\nVI. Orientar a las instancias implementadoras para la puesta en práctica del enfoque de derechos humanos en su actuación, así como en el cumplimiento del Programa;\nVII. Fomentar la participación de organizaciones civiles y sociales, Instituciones de Educación\nSuperior ubicadas en la Ciudad, organismos internacionales de derechos humanos en el\nSistema Integral, garantizando la difusión y promoción de los diagnósticos y el Programa, así como las herramientas de participación de las personas titulares de derechos;\nVIII. Vigilar que la participación de la sociedad en el Sistema Integral se lleve a cabo en condiciones de igualdad, libertad de expresión, respeto a la dignidad de las personas y libre de violencia;\n\nIX. Establecer las bases, principios, criterios y presupuestos para la elaboración de diagnósticos en materia de derechos humanos;\nX. Aprobar la metodología de los diagnósticos necesarios para elaborar y actualizar el\nPrograma, a efecto de que estas actualizaciones se vean reflejadas en planes y programas de la administración pública, así como la totalidad de la acción gubernamental;\nXI. Definir el proceso de seguimiento y evaluación del Programa;\nXII. Presentar anualmente a la ciudadanía y a la opinión pública los resultados obtenidos del seguimiento del Programa;\nXIII. Promover y aprobar propuestas de medidas de inclusión, de nivelación y acciones afirmativas;\nXIV. Formar comisiones de trabajo dentro del Comité para cumplir con las atribuciones que le confiere esta Ley;\nXV. Emitir opiniones de los informes y demás información que presenten los entes obligados respecto de la implementación del Programa;\nXVI. Dar vista a las instancias de control interno de los entes obligados respecto del incumplimiento reiterado de la implementación del Programa;\nXVII. Fomentar que toda consulta abierta que se realice por parte del Sistema Integral respecto de temas del Programa se realice en formatos accesibles;\nXVIII. Aprobar la creación y conclusión de los trabajos de los Espacios de Participación, y\nXIX. Fomentar la publicación de información adicional que genere conocimiento público útil y contribuya a la transparencia proactiva.\nXX. Las demás que establezcan en ésta y otras disposiciones legales.\nCAPÍTULO III\nDe la Instancia Ejecutora\n\nArtículo 21. La Instancia Ejecutora es un órgano desconcentrado adscrito a la Secretaría de Gobierno de la Ciudad de carácter técnico especializado, para garantizar el cumplimiento de los fines del Sistema\nIntegral, a efecto de asegurar la progresividad de los derechos humanos.\nLa persona titular de la Jefatura de Gobierno de la Ciudad elegirá a la persona titular de la Instancia\nEjecutora, quien representará legalmente al organismo y tendrá la responsabilidad de implementar acciones para cumplir con sus atribuciones.\nLa duración del cargo de la persona titular de la Instancia Ejecutora será por un periodo de cuatro años, con posibilidad de ratificación sólo por un periodo igual inmediato.\nArtículo 22. La Instancia Ejecutora estará a cargo de una dirección general y contará con el personal necesario para el desarrollo y cumplimiento de sus atribuciones.\nEl Reglamento establecerá las demás áreas con las que la Instancia Ejecutora contará para llevar a cabo sus atribuciones conforme a los principios de austeridad, moderación, honradez, eficiencia y eficacia.\nArtículo 23. La persona titular de la Instancia Ejecutora, deberá acreditar:\nI. Tener conocimientos generales en materia de derechos humanos y el marco normativo vigente para la Ciudad De México;\nII. Contar con experiencia en materia de Derechos Humanos de, por lo menos, 5 años comprobables;\nIII. Contar con título profesional;\nIV. Contar con el respaldo de Instituciones de Educación Superior y de organizaciones de la sociedad civil expertas en la materia;\nV. Gozar de buena reputación, probidad, capacidad y reconocido prestigio público, y\nVI. No estar inhabilitado para el ejercicio del servicio público.\nArtículo 24. La Instancia Ejecutora tendrá las atribuciones siguientes:\nI. Coadyuvar con los entes obligados en:\n\na) La construcción de indicadores que permitan evaluar el diseño, procesos e impacto en el ejercicio de los derechos humanos por la ejecución de los instrumentos de planeación, la situación actual de los derechos humanos, las brechas de desigualdad en su ejercicio y el establecimiento de niveles esenciales y alcanzados de satisfacción de los derechos conforme a la Constitución;\nb) El diseño de una plataforma integral de seguimiento a indicadores de derechos humanos;\nc) El diseño de indicadores y metodologías para el seguimiento continuo y evaluación, con enfoque de derechos humanos, de la acción gubernamental vinculada al Programa;\nd) La elaboración de programas de formación, capacitación y sensibilización en materia de derecho humanos que se impartan a las personas servidoras públicas.\nII. Emitir opinión de congruencia existente entre el Programa y los instrumentos de planeación de los entes obligados;\nIII. Promover la participación social en acciones gubernamentales relacionadas con el\nPrograma, mediante la comunicación eficiente y transparente;\nIV. Realizar tareas de asesoría, vinculación y coordinación con las instancias integrantes del\nSistema Integral en materias relacionadas con la implementación del enfoque de derechos humanos;\nV. Ejecutar los modelos metodológicos e instrumentos para el seguimiento del Programa que el Comité apruebe;\nVI. Promover acciones de fortalecimiento de capacidades en derechos humanos de la sociedad civil y las personas y grupos titulares de derechos;\nVII. Articular acciones gubernamentales entre las personas o instancias integrantes del\nComité para la definición y generación de fuentes de información y su recopilación;\nVIII. Recabar información de los entes obligados, relativa a acciones gubernamentales en materia de derechos humanos;\nIX. Proponer al Comité las consultorías y asesorías que deberán realizarse de manera externa con la finalidad de cumplir con las atribuciones del Sistema Integral;\nX. Elaborar informes y opiniones técnicas con relación a la vinculación del Programa, la elaboración, seguimiento y monitoreo de indicadores de derechos humanos, así como la\n\nelaboración e implementación de medidas de nivelación, inclusión, acciones afirmativas y recomendaciones para la reorientación de acciones gubernamentales;\nXI. Coordinar los Espacios de Participación;\nXII. Mantener el vínculo y la comunicación con los entes obligados, para garantizarles el conocimiento de los acuerdos surgidos del Comité Coordinador;\nXIII. Enviar los informes de actividades sobre la implementación y avances del Programa, y\nXIV. Las demás que se establezcan en esta Ley y otras disposiciones aplicables.\nArtículo 25. Los entes obligados, en el ámbito de su competencia, deberán entregar a la Instancia\nEjecutora del Sistema Integral la información correspondiente al cumplimiento de sus obligaciones, en los contenidos, formatos y tiempos que acuerde el Comité Coordinador del Sistema Integral.\nEn caso de incumplimiento en el tiempo previsto, la Instancia Ejecutora hará un segundo requerimiento, con la fijación de un plazo para su entrega.\nDe no cumplirse, dará vista a los órganos de control interno para los efectos que procedan.\nCAPÍTULO IV\nDe la Secretaría Técnica del Comité Coordinador\nArtículo 26. La persona titular de la Instancia Ejecutora fungirá como Secretaría Técnica del Comité y en éste carácter tendrá las obligaciones siguientes:\nI. Preparar, en acuerdo con la persona que preside, el orden del día a que se sujetarán las sesiones ordinarias y extraordinarias del Comité Coordinador, levantando las actas respectivas;\nII. Dar seguimiento a los acuerdos que tome el Comité;\nIII. Informar de los acuerdos que surjan del Comité para su comunicación e implementación con los entes obligados;\nIV. Preparar los proyectos correspondientes al Comité, en el ámbito de su competencia, establecida en la Constitución local, en la presente Ley y demás disposiciones aplicables para el complimiento de los objetivos del Sistema Integral;\n\nV. Promover y fortalecer las relaciones del Comité con organismos sociales y privados de la\nCiudad;\nVI. Elaborar estudios en materia de derechos humanos para ser presentados ante el Comité;\nVII. Integrar, mantener y custodiar el acervo documental del Comité;\nVIII. Colaborar con la persona que presida el Comité en la elaboración de los informes semestrales, así como de los específicos;\nIX. Apoyar a las Comisiones del Comité y dar seguimiento a los acuerdos que deriven de sus reuniones, y\nX. Las demás que establezca, la presente Ley, el Comité, y la persona que lo presida o las que sean necesarias para el mejor cumplimiento de los objetivos de la presente Ley.\nCAPÍTULO V\nDe los Espacios de Participación\nArtículo 27. El Sistema Integral fomentará la participación de la sociedad civil a través de la creación de espacios de participación, así como los diversos mecanismos previstos en la Constitución local y la\nLey Constitucional.\nArtículo 28. Los espacios de participación se instalarán para tratar temas que emerjan del Programa y sean requeridos para:\nI. Colaborar con las instancias implementadoras o áreas responsables de la planeación y programación de los entes obligados para proponer medidas de nivelación, inclusión y acciones afirmativas que influyan en la solución de un problema público planteado en el\nPrograma;\nII. Dar seguimiento participativo al Programa, o\nIII. Colaborar con las instancias implementadoras para formular políticas públicas o iniciativas legislativas que busquen la solución de problemas públicos planteados en el\nPrograma.\nArtículo 29. Los Espacios de Participación se podrán instalar por acuerdo del Comité a petición de:\n\nI. Instituciones o áreas de planeación y evaluación de los entes obligados;\nII. Instancias implementadoras del Programa;\nIII. Organizaciones de la Sociedad Civil, y\nIV. Instituciones de Educación Superior ubicadas en la Ciudad con experiencia en el tema a tratar.\nLa petición de instalación de un Espacio de Participación deberá dirigirse a la Instancia Ejecutora con las razones que la motiven y el resultado que se espera, para su análisis y remisión al Comité.\nArtículo 30. La Instancia Ejecutora será la responsable de coordinar los Espacios de Participación hasta la conclusión de su objetivo, por lo que tendrá las obligaciones siguientes:\nI. Verificar que en los procesos y en los resultados de los Espacios de Participación se contemplen los criterios de orientación establecidos en el Programa y los demás instrumentos del Sistema Integral;\nII. Fomentar la convergencia de organizaciones sociales, instituciones de gobierno e\nInstituciones de Educación Superior ubicados en la Ciudad que acrediten su experiencia y conocimiento en el tema a tratar;\nIII. Garantizar que la participación se realice en condiciones de igualdad, con respeto a la libertad de expresión, la dignidad y libre de todo tipo de violencia;\nIV. Informar al Comité de los resultados finales de los trabajos;\nV. Publicar a través de los medios que tenga a su alcance, los resultados de los espacios de participación, y\nVI. Las demás que se establezcan en la presente Ley y otras disposiciones legales.\nTÍTULO TERCERO\nINSTRUMENTOS DEL SISTEMA INTEGRAL DE DERECHOS HUMANOS\nCAPÍTULO I\nDel Programa de Derechos Humanos\n\nArtículo 31. El Programa tendrá un carácter permanente y vinculatorio, cuyo objeto será establecer los criterios de orientación y las medidas de nivelación, inclusión y acciones afirmativas, para la elaboración de disposiciones legales, políticas públicas, y deberá ser revisado, por lo menos, cada tres años, asegurando la participación social y la convergencia de todas las autoridades del ámbito local, con el fin de incorporar los asuntos emergentes derivados de la ejecución de la programación gubernamental.\nEl Comité podrá incorporar revisiones fuera de dichos plazos, de acuerdo a los resultados y necesidades que emerjan de los Espacios de Participación y el análisis de los mecanismos de monitoreo del\nPrograma.\nArtículo 32. El Programa se construirá en dos fases:\nI. La definición de los criterios de orientación, y el diseño de las medidas de nivelación, inclusión y acciones afirmativas, con base en diagnósticos que contemplen:\na) El reconocimiento de la realidad del ejercicio de los derechos humanos en la Ciudad;\nb) La identificación del problema público que deba incluirse en la agenda gubernamental;\nc) La identificación de los obstáculos que las instancias ejecutoras enfrentan para el cumplimiento de sus obligaciones de respetar, proteger, promover y garantizar el ejercicio de los derechos humanos.\nII. La selección de la alternativa de solución con participación de la sociedad que, deberá:\na) Incluirse en los instrumentos de planeación de cada Instancia Ejecutora, y b) Registrarse como parte de la programación en materia de derechos humanos incluyendo la atención a la multiplicidad de titulares de éstos y los entes con deberes y obligaciones, para su monitoreo en la Plataforma Integral de Seguimiento de\nIndicadores de Derechos Humanos.\nArtículo 33. En la elaboración y actualización de los diagnósticos deberán atenderse las directrices siguientes:\nI. Describir y valorar las brechas de desigualdad, en el cumplimiento de los derechos humanos en la Ciudad, contemplando los problemas estructurales que explican su vulneración;\nII. Señalar con base en la información recopilada las obligaciones que en materia de derechos humanos no hayan atendido los entes obligados;\n\nIII. Identificar los problemas sociales, que, por su trascendencia, requieran la atención gubernamental inmediata;\nIV. Analizar el gasto público dirigido a programas, políticas y demás aspectos de la acción gubernamental desde una perspectiva de derechos humanos;\nV. Analizar, bajo el principio de progresividad, desde el ámbito multidisciplinario y del aprovechamiento pleno del máximo de los recursos de que se disponga, con base en herramientas técnicas y a partir de una metodología de indicadores con enfoque basado en derechos, y\nVI. Incluir como insumos:\na) El diagnóstico;\nb) Investigaciones académicas;\nc) Informes y estadísticas que provean las instancias implementadoras relacionados con derechos humanos;\nd) Informes y estadísticas de organismos defensores de derechos humanos, respecto de quejas ciudadanas e identificación de vulneraciones a derechos humanos;\ne) Información aportada por organizaciones de la sociedad civil y colectivos;\nf) Información emitida por los Espacios de Participación;\ng) Informes públicos de la red de contralorías ciudadanas, audiencias públicas, asambleas y observatorios ciudadanos o similares;\nh) Los resultados del monitoreo y seguimiento del Programa, y i) Las recomendaciones e informes de la Comisión.\nVII. Solicitar que la información estadística que provean instancias locales y federales para medir la situación de los derechos humanos cuenten con datos desagregados y disociados por sexo, edad, grupo étnico y ubicación geográfica por demarcación territorial, en formato de datos abiertos, compatibles y comparables con el resto de indicadores y mediciones locales, nacionales e internacionales que permitan evaluaciones de progresividad de mediano y largo plazo;\nVIII. Considerar los más altos estándares internacionales en materia de derechos humanos, y\nIX. Convocar la participación de Organizaciones de la Sociedad Civil conforme lo establezca el Reglamento y respetando el uso de formatos accesibles.\n\nArtículo 34. Los criterios de orientación contenidos en el Programa deberán ser elaborados considerando:\nI. Las definiciones, objetivos, enfoque y principios establecidos, de manera enunciativa no limitativa, en el Título I de la presente Ley;\nII. Las obligaciones de todas las autoridades con relación a los derechos humanos;\nIII. Los estándares internacionales en la materia;\nIV. La decisión pública bajo principio pro persona;\nV. Las perspectivas transversales de género, igualdad y no discriminación, inclusión, accesibilidad, interés superior de la niñez, etaria, accesibilidad universal, interculturalidad, sustentabilidad, transparencia, rendición de cuentas y participación ciudadana, y\nVI. El derecho a la buena administración pública.\nCAPÍTULO II\nDe las Medidas de Nivelación, Inclusión y Acciones Afirmativas\nArtículo 35. El Sistema Integral, mediante el Comité o su Instancia Ejecutora, podrá promover y participar, en coordinación con los entes obligados y los Espacios de Participación que sean creados para este propósito, en la construcción de medidas de nivelación, inclusión y acciones afirmativas, cuando:\nI. La política planeada para la atención del problema público identificado en el Programa la requiera para eliminar las causas estructurales que vulneran la efectividad de los derechos humanos;\nII. Durante el proceso de implementación de la acción gubernamental, se presenten causas coyunturales o circunstanciales que ameriten prevenir o erradicar prácticas discriminatorias y de exclusión, y\nIII. Con base en los resultados de las evaluaciones a programas, políticas públicas y proyectos de inversión que lleven a cabo los poderes, organismos públicos autónomos y alcaldías, se identifique la existencia de obstáculos, situaciones patentes de desigualdad, mecanismos de\n\nexclusión o diferenciación desventajosa, para que todas las personas gocen y ejerzan sus derechos y libertades.\nArtículo 36. La iniciativa de propuesta de medidas de nivelación, inclusión y acciones afirmativas podrá formularse, a petición de cualquiera de los entes obligados o sus instancias implementadoras, en términos de sus atribuciones sustantivas, así como por Organizaciones de Sociedad Civil e Instituciones de Educación Superior ubicadas en la Ciudad con experiencia en el tema a tratar, mediante el procedimiento para la creación de un Espacio de Participación.\nCAPÍTULO III\nDe los Indicadores de Derechos Humanos, su Monitoreo y\nSeguimiento\nArtículo 37. Los indicadores de derechos humanos, son la herramienta mediante la cual se miden:\nI. Las obligaciones de respetar, proteger, promover y hacer efectivos los derechos humanos, así como el compromiso de las entidades responsables respecto a las normas de derechos humanos;\nII. Las acciones y procesos que las entidades realizan en la materia, y\nIII. Los resultados en términos del goce y ejercicio efectivos de los derechos.\nArtículo 38. La Instancia Ejecutora, en coordinación con el Instituto, el Consejo de Evaluación y otras instancias de planeación de los entes obligados, coadyuvará en el diseño de los indicadores de derechos humanos para cuyo monitoreo y seguimiento diseñarán e implementarán una plataforma integral de seguimiento a indicadores a la que la instancia ejecutora tendrá acceso para obtener información que sirva de insumo para la elaboración y actualización del Programa, así como para emitir recomendaciones para la reorientación de programas, políticas públicas y acciones gubernamentales.\nSe deberán elaborar cuando menos indicadores de los siguientes tipos:\nI. Indicadores estructurales;\nII. Indicadores de proceso, y\nIII. Indicadores de resultados e impacto.\n\nArtículo 39. En la implementación de los indicadores se deberán considerar como mínimo los siguientes aspectos:\nI. La selección y contextualización de indicadores;\nII. La selección de valores de referencia y metas, y\nIII. El reflejo de indicadores y valores de referencia y metas en el informe.\nAdemás de lo establecido en el párrafo anterior, los indicadores deberán estar diseñados bajo los siguientes criterios:\nI. Indicadores estructurales:\na) Que logren determinar lagunas y antinomias en la legislación de la Ciudad respecto de la legislación nacional e internacional de derechos humanos y las obligaciones de\nMéxico en relación con los tratados e instrumentos internacionales de derechos humanos;\nb) Que logren determinar lagunas en la documentación de política pública sobre derechos humanos en relación con las mejores prácticas, y c) Que logren determinar las prácticas y las instituciones locales que se consideren adecuadas o pertinentes para el cumplimiento de las obligaciones de derechos humanos.\nII. Indicadores de proceso, los cuales deberán:\na) Ser pertinentes para el contexto y estar orientados a la situación de la Ciudad;\nb) Identificar a los grupos a quienes van dirigidos o grupos de atención prioritaria;\nc) Poner atención especial en datos administrativos;\nd) Perfilar los indicadores para programas locales en materia de derechos humanos;\ne) Deben estar diseñados con base en las mejores prácticas mundiales de derechos humanos, y f) Centrarse en procesos presupuestarios locales para incorporar los derechos humanos.\nIII. Indicadores de resultados e impacto:\na) Al ser universales, en los casos que así lo ameriten, deberán ser adaptados a grupos o poblaciones específicas;\n\nb) Uso de indicadores cuantitativos que agilicen la presentación de informes, que sean transparentes y eficaces, y c) Determinar valores de referencia o metas que obliguen a los entes obligados a comprometerse y cumplir.\nTÍTULO CUARTO\nDE LA ARTICULACIÓN CON LA PLANEACIÓN\nCAPÍTULO ÚNICO\nMecanismos de Articulación con los Instrumentos de Planeación\nArtículo 40. En articulación con el Sistema Integral, la planeación y presupuestación en la Ciudad buscará en todo momento la progresividad de los derechos humanos, que la acción gubernamental amplíe el alcance y la protección de los mismos, hasta lograr su plena efectividad, sin discriminación, atendiendo a los criterios de orientación establecidos en el Programa, así como los principios, bases, criterios, medidas de nivelación, inclusión, acciones afirmativas y recomendaciones metodológicas, elaboradas por el Sistema Integral, que orienten la formulación, presupuestación, ejecución y evaluación de los instrumentos de planeación.\nArtículo 41. La articulación entre el Sistema Integral, el Sistema de Planeación y las demás instancias de planeación de los entes obligados, se llevará a cabo mediante la vinculación del Programa y otros instrumentos del Sistema Integral, en las distintas etapas y escalas de la planeación del Plan General de Desarrollo de la Ciudad y los demás instrumentos de planeación de los Poderes Públicos, el\nPresupuesto de Egresos Anual y de las demás que establezca esta Ley y otras Leyes aplicables.\nArtículo 42. La vinculación del Programa con los instrumentos programáticos de la acción gubernamental garantizará que el Plan General de Desarrollo y los demás instrumentos de planeación consideren:\nI. Un umbral mínimo de derechos que deben satisfacerse de manera universal;\nII. Problemas públicos prioritarios en materia de derechos humanos para atenderse mediante la planeación;\nIII. La ponderación de derechos para cada grupo de atención prioritaria o en situación de vulnerabilidad o desventaja social;\nIV. Orientar la acción gubernamental hacia cambios positivos y sostenidos en la vida de las personas para el ejercicio pleno de los derechos;\n\nV. Utilizar los resultados de la evaluación para reorientar los cambios institucionales, legales, políticos y de la acción gubernamental para obtener el cambio deseado, y\nVI. Los compromisos y metas internacionales en materia de derechos humanos.\nArtículo 43. La vinculación del Programa con los instrumentos programáticos de la acción gubernamental deberá contemplar un análisis de derechos humanos que permita identificar a los grupos que carecen de derechos efectivos y a los grupos u otros aspectos que pueden obstaculizar el ejercicio de derechos a otros. Dicho análisis deberá contener:\nI. Identificación de las causas básicas de los problemas de desarrollo y las pautas sistémicas de discriminación y exclusión;\nII. Definición de responsabilidades y atribuciones, especialmente en relación con las causas básicas identificadas;\nIII. Definición de las intervenciones necesarias para aumentar las capacidades de las personas titulares de derechos y mejorar o reorientar la actuación de las personas titulares de deberes, y\nIV. Análisis de la designación de los recursos económicos para la implementación de los instrumentos de planeación.\nArtículo 44. Para garantizar la inclusión del enfoque de derechos humanos, los instrumentos de planeación y programación presupuestal de los entes obligados deberán contar con la opinión de congruencia de la Instancia Ejecutora.\nTÍTULO QUINTO\nDE LAS OBLIGACIONES Y RESPONSABILIDADES\nCAPÍTULO I\nDe las Obligaciones de los Intervinientes en el Sistema Integral\nArtículo 45. Los entes obligados en el ámbito de sus atribuciones y en su participación dentro del\nSistema Integral, tendrán las obligaciones siguientes:\nI. Asegurar la vinculación de las acciones gubernamentales y presupuesto que se requieran para el cumplimiento del Programa;\n\nII. Capacitar a las personas servidoras públicas en materia de enfoque de derechos humanos;\nIII. Designar representantes con capacidad de decisión para que asistan a las convocatorias que se extiendan desde el Comité y los Espacios de Participación;\nIV. Garantizar la coadyuvancia de sus instancias tranversalizadoras cuando sean convocadas para la elaboración de medidas de inclusión, nivelación, acciones afirmativas y otros instrumentos del Sistema Integral;\nV. Atender las bases y principios establecidos por el Sistema Integral, en articulación con el\nInstituto de Planeación y otras instancias de planeación y evaluación de entes obligados, para la construcción de indicadores de derechos humanos, así como de las acciones gubernamentales vinculadas con el Programa;\nVI. Designar una persona servidora pública que lo represente en carácter de titularidad, suplencia o invitada en el Comité y acudir puntualmente a las sesiones a las que sean convocadas;\nVII. Ejecutar acciones para la atención de los acuerdos emitidos por el Comité relativos a la orientación de la acción gubernamental para el cumplimiento del Programa;\nVIII. Informar por los medios que el Sistema Integral lo requiera respecto de los avances de la implementación del Programa;\nIX. Promover la interlocución con la sociedad civil y las Instituciones de Educación Superior ubicadas en la Ciudad, con el objetivo de generar retroalimentación de temas tratados en el\nSistema Integral;\nX. Atender a las opiniones y recomendaciones que emita el Comité o la Instancia Ejecutora para fortalecer la implementación y cumplimiento del Programa;\nXI. Considerar la opinión de las instituciones transversalizadoras para su acción gubernamental, en el marco del Programa, y\nXII. Las demás contempladas en la Constitución y otras disposiciones legales aplicables.\nArtículo 46. Las Organizaciones de la Sociedad Civil y las Instituciones de Educación Superior ubicadas en la Ciudad, en el ámbito de sus competencias, tendrán las obligaciones siguientes:\n\nI. Generar una comunicación oportuna que favorezca la participación en el Sistema Integral;\nII. Cumplir con los compromisos adquiridos en su participación, ya sea dentro del Comité, los grupos de trabajo y los Espacios de Participación, y\nIII. Las demás que se establezcan en otros ordenamientos legales.\nArtículo 47. El Sistema Integral, en coordinación con las demás autoridades competentes, promoverá acciones de educación, formación y sensibilización en derechos humanos dirigidas a las autoridades y personas servidoras públicas, con la finalidad de concretar la perspectiva integral de derechos humanos en todos los niveles de gobierno y en los diferentes poderes de la Ciudad.\nARTÍCULOS TRANSITORIOS\nPRIMERO. Publíquese en la Gaceta Oficial de la Ciudad de México, y para su mayor difusión en el Diario\nOficial de la Federación.\nSEGUNDO. El presente Decreto entrará en vigor a partir del 2 de enero de 2020; con excepción del\nCapítulo I del Título III, de esta Ley, que entrará en vigor al día siguiente de la publicación del presente\nDecreto.\nTERCERO. El Título IV, y demás disposiciones de la misma naturaleza contenidas en esta Ley, entrarán en vigor cuando se encuentre en vigor la legislación en materia de planeación, y se haya instalado el\nInstituto de Planeación Democrática y Prospectiva de la Ciudad de México, de conformidad con lo que establece el artículo DECIMO QUINTO TRANSITORIO de la Constitución Política de la Ciudad de\nMéxico.\nCUARTO. A la entrada en vigor del presente Decreto, se abroga la Ley del Programa de Derechos\nHumanos y se derogan las demás disposiciones que se opongan a la presente Ley.\nQUINTO. La Secretaría de Administración y Finanzas de la Ciudad de México deberá de prever en el\nProyecto de Presupuesto de Egresos para el Ejercicio Fiscal 2020, los recursos suficientes para el funcionamiento del organismo desconcentrado denominado Instancia Ejecutora del Sistema Integral de Derechos Humanos, adscrito a la Secretaría de Gobierno de la Ciudad de México, y dictaminar la estructura orgánica de la entidad, así como hacer las transferencias de los recursos materiales y de capital humano, con que actualmente cuenta la Secretaría Ejecutiva del Mecanismo de Seguimiento y\nEvaluación del Programa de Derechos Humanos de la Ciudad de México a la Instancia Ejecutora del\nSistema Integral de Derechos Humanos de la Ciudad de México.\n\nPara estos efectos, la Secretaría Ejecutiva del Mecanismo de Seguimiento y Evaluación del Programa de Derechos Humanos de la Ciudad de México y la Secretaría de Administración y Finanzas de la Ciudad de México, acordarán un plan de migración de 15 días naturales posteriores a la publicación de la Ley a efecto de que a la entrada en vigor se transfieran inmediatamente los recursos a la Instancia\nEjecutora del Sistema Integral de Derechos Humanos.\nAsí mismo, serán garantizados y protegidos en términos de la legislación aplicable en la materia, la antigüedad y derechos laborales del capital humano dictaminado en la estructura orgánica del órgano desconcentrado de la Secretaría Ejecutiva del Mecanismo de Seguimiento y Evaluación del Programa de Derechos Humanos de la Ciudad de México, una vez que sean transferidos al organismo desconcentrado de la Instancia Ejecutora del Sistema Integral de Derechos Humanos de la Ciudad de\nMéxico.\nSEXTO. La persona servidora pública que a la fecha de la entrada en vigor de la presente Ley sea titular de la Secretaría Ejecutiva del Mecanismo de Seguimiento y Evaluación del Programa de Derechos\nHumanos transitará a la titularidad de la Instancia Ejecutora del Sistema Integral, a efecto de garantizar una eficaz y eficiente transición. La titularidad de la Instancia Ejecutora del Sistema Integral deberá renovarse hasta el 16 de febrero de 2023.\nSEPTIMO. Las Organizaciones de la Sociedad Civil y las Instituciones de Educación Superior ubicadas en la Ciudad de México, que a la fecha de entrada en vigor de la presente Ley formen parte, como titulares o suplentes, del Comité del Mecanismo de Seguimiento y Evaluación del Programa transitarán a la titularidad y suplencia de las Organizaciones de la Sociedad Civil e instituciones académicas integrantes del Comité Coordinador, y deberán quedar renovadas mediante un procedimiento de selección a más tardar en junio de 2021.\nOCTAVO. El Mecanismo de Seguimiento y Evaluación del Programa, a partir de la entrada en vigor de la presente Ley, deberá iniciar los trabajos de elaboración de los diagnósticos para la actualización y elaboración del Programa de Derechos Humanos. Con este propósito, deberá solicitar la información necesaria a los entes obligados e iniciar las labores para asegurar la coordinación efectiva en este proceso.\nNOVENO. La persona titular de la Jefatura de Gobierno de la Ciudad de México deberá emitir el\nReglamento de la Ley del Sistema Integral de Derechos humanos y mandarlo para su publicación a la\nGaceta Oficial de la Ciudad de México, dentro de los 120 días naturales posteriores a la entrada en vigor de la presente Ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de septiembre del año dos mil diecinueve. - POR LA MESA DIRECTIVA. - DIPUTADA ISABELA ROSALES HERRERA,\n\nPRESIDENTA. - DIPUTADA MARTHA SOLEDAD VENTURA AVILA, SECRETARIA. - DIPUTADA\nMARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA. - (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintidós días del mes de noviembre del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- LA SECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA\nSECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- EL\nSECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO MENDOZA.- FIRMA.- EL\nSECRETARIO DE CULTURA, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- EL SECRETARIO\nDE DESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.- LA SECRETARIA DE\nDESARROLLO URBANO Y VIVIENDA, ILEANA AUGUSTA VILLALOBOS ESTRADA.- FIRMA.- LA\nSECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.-\nFIRMA.- LA SECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA\nURZÚA VENEGAS.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA\nOCEJO ROJO.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.-\nEL SECRETARIO DE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.- LA SECRETARIA DE LAS\nMUJERES, GABRIELA RODRÍGUEZ RAMÍREZ.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS,\nJESÚS ANTONIO ESTEVA MEDINA.- FIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS\nY COMUNIDADES INDÍGENAS RESIDENTES, LARISA ORTÍZ QUINTERO.- FIRMA.- LA SECRETARIA DE\nSALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR\nHAMID GARCÍA HARFUCH.- FIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ\nSOLEDAD ARAGÓN MARTÍNEZ.- FIRMA.- EL SECRETARIO DE TURISMO, CARLOS MACKINLAY\nGROHMANN.- FIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS LEGALES, HÉCTOR VILLEGAS\nSANDOVAL.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2022",
  "Fecha de Última Reforma": "02 de diciembre de 2019",
  "numero_paginas": 30,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-8b8f05f916fa391f9fc476a35e3038b4c693a12a.pdf"
}