{
  "titulo": "Ley DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA PREVENCIÓN DEL DELITO EN LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 10 DE DICIEMBRE DE 2002\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 15 DE MARZO DE 2018\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nLEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA PREVENCIÓN DEL\nDELITO EN LA CIUDAD DE MÉXICO.\n(Al margen superior izquierdo dos escudos que dicen: GOBIERNO DEL DISTRITO FEDERAL. - MÉXICO –\nLa Ciudad de la Esperanza.- JEFE DE GOBIERNO DEL DISTRITO FEDERAL)\nLEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA PREVENCIÓN DEL DELITO EN LA CIUDAD\nDE MÉXICO\nANDRÉS MANUEL LÓPEZ OBRADOR, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la Honorable Asamblea Legislativa del Distrito Federal, II Legislatura, se ha servido dirigirme el siguiente:\nDecreto\n(Al margen superior izquierdo el escudo nacional que dice: Estados Unidos Mexicanos.- ASAMBLEA\nLEGISLATIVA DEL DISTRITO FEDERAL. - II LEGISLATURA) LA ASAMBLEA LEGISLATIVA DEL DISTRITO\nFEDERAL, II LEGISLATURA.\nD E C R E T A:\n\nPREVENCIÓN DEL DELITO EN LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDE LAS DISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1.- Las disposiciones de esta Ley son de orden público y de observancia general en toda la\nCiudad de México y tienen por objeto regular el Instituto de Estudios Científicos para la Prevención del\nDelito en la Ciudad de México.\nArtículo 2.- Para los efectos de esta Ley, se entenderá por:\nI. Ley: a la Ley del Instituto de Estudios Científicos para la Prevención del Delito en la\nCiudad de México;\nII. Estatuto: al Estatuto Orgánico del Instituto de Estudios Científicos para la Prevención del\nDelito en la Ciudad de México;\nIII. Instituto: al Instituto de Estudios Científicos para la Prevención del Delito en la Ciudad de México.\nIV. Congreso: al Congreso de la Ciudad de México;\nV. Administración Pública: A la Administración Pública Local;\nVI. Órgano de Gobierno: Al órgano de Gobierno del Instituto;\nVII. Dirección General: A la Dirección General del Instituto;\nVIII. Coordinaciones del Instituto: A la Coordinación de Investigación y Consultoría y a la\nCoordinación de Docencia del Instituto;\nIX. Órganos de vigilancia y de Control Interno: A los órganos de vigilancia y de control interno del Instituto, y\nX. Servicio de Carrera: Al Servicio Civil de Carrera del Instituto.\n\nArtículo 3.- El objeto del Instituto será realizar investigación, consultoría y docencia en criminología y seguridad pública a efecto de coadyuvar con las Instituciones Públicas y Privadas a garantizar el libre ejercicio de los derechos de las personas.\nLa Administración Pública consultará al Instituto para la formulación y evaluación de sus programas en las materias acordes a los objetivos del mismo.\nTÍTULO SEGUNDO\nDE LA NATURALEZA, INTEGRACIÓN Y ATRIBUCIONES DEL\nINSTITUTO\nCAPÍTULO ÚNICO\nArtículo 4.- El Instituto se crea como un organismo público descentralizado de la Administración\nPública, con autonomía, personalidad jurídica y patrimonio propios para el cumplimiento de sus atribuciones y fines.\nEl Instituto, en cuanto a su régimen interior, se regirá por lo previsto en esta Ley, y en lo que no se oponga se aplicará la Ley Orgánica de la Administración Pública de la Ciudad de México.\nArtículo 5.- El Instituto se integrará, para el ejercicio de sus atribuciones y la consecución de sus fines, por los siguientes órganos:\nI. Órgano de Gobierno;\nII. Dirección General;\nIII. Coordinaciones del Instituto, y\nIV. Órganos de Vigilancia y de Control Interno.\nLa Dirección General y las Coordinaciones del Instituto contarán con las estructuras administrativas que requieran para su eficaz funcionamiento, conforme al estatuto.\nArtículo 6.- El Instituto desarrollará sus actividades conforme a los siguientes fines:\nI. Realizar investigaciones criminológicas y de seguridad pública de alto nivel;\n\nII. Analizar científicamente las causas y consecuencias de los factores criminógenos, con el fin de abatir y advertir aquellas situaciones que generan amenazas o riesgos al libre ejercicio de los derechos de las personas;\nIII. Proveer de elementos científicos a las instituciones públicas y privadas en materia criminológica y de seguridad pública, para garantizar el ejercicio de los derechos del individuo, y\nIV. Fomentar el desarrollo de una cultura de prevención del delito y de la legalidad entre los habitantes de la Ciudad de México.\nArtículo 7.- Son atribuciones del Instituto, las siguientes:\nI. Elaborar estudios de investigación básica y aplicada entorno a los principales problemas relativos a las causas de las conductas antisociales, así como a la identificación de su impacto en los distintos ámbitos;\nII. Brindar asesoría técnica a las diversas instancias de la Administración Pública, en las materias que le competan;\nIII. Publicar y difundir sus trabajos de investigación;\nIV. Coadyuvar con la Administración Pública en la elaboración y diseño de programas de investigación, consultoría y docencia en las áreas y materias de su competencia, principalmente enfocadas al estudio de factores criminógenos y prevención del delito;\nV. Diseñar y proponer un sistema de coordinación e intercambio de información entre las\nInstituciones encargadas del Sistema de Seguridad Pública;\nVI. Proponer a la Administración Pública, en base a los resultados de las investigaciones, acciones concretas para mejorar el funcionamiento de las instituciones del sistema de seguridad pública;\nVII. Promover la difusión de una cultura de prevención del delito y de la legalidad, a través del diseño de programas o acciones en las materias, entre todos los habitantes de la ciudad de México con la finalidad de anticiparse a cualquier riesgo o amenaza que vulnere las libertades y los derechos de las personas;\nVIII. Celebrar convenios de coordinación y concertación, para realizar estudios conjuntos, principalmente sobre prevención del delito, con la federación, estados y municipios; así como\n\ncon las instituciones académicas de los sectores público y privado y fomentar el intercambio de docentes, investigadores y técnicos con instituciones nacionales e internacionales de acuerdo con la normatividad vigente en la materia;\nIX. Sugerir lineamientos, en los que participen los sectores académico y de investigación, que puedan ser considerados en el diagnóstico, diseño y evaluación de las políticas aplicadas al sistema de seguridad pública, y\nX. Las demás que le sean señaladas por esta ley, el estatuto y otros ordenamientos.\nTÍTULO TERCERO\nDEL ÓRGANO DE GOBIERNO DEL INSTITUTO\nCAPÍTULO PRIMERO\nDe su Integración\nArtículo 8.- El órgano de Gobierno estará integrado por:\nI. Los Titulares de las siguientes dependencias de la Administración Pública, quienes se integrarán como representantes del Gobierno de la Ciudad de México:\na) Secretaría de Gobierno de la Ciudad de México b) Secretaría de Seguridad Ciudadana de la Ciudad de México;\nc) Fiscalía General de Justicia de la Ciudad de México;\nd) Secretaría de Finanzas de la Ciudad de México, y e) Secretaría de la Contraloría General de la Ciudad de México\nII. Cuatro miembros de Universidades o Escuelas de Estudios Superiores y de la Sociedad\nCivil Organizada, cuya labor sea afín a los objetivos del Instituto, con la siguiente distribución:\nA) Dos miembros de Universidades y Escuelas de Estudios Superiores, y\nB) Dos representantes de la Sociedad Civil organizada vinculada directamente con los fines del Instituto.\nEl Órgano de Gobierno será presidido por el titular de la coordinadora de sector correspondiente, de conformidad con lo que establece la Ley Orgánica de la Administración Pública de la Ciudad de México.\nLos integrantes del Órgano de Gobierno tendrán voz y voto, así como la facultad para designar a un suplente. El cargo de integrante del Órgano de Gobierno es de carácter honorífico.\n\nLos integrantes del Órgano de Gobierno a los que se refiere la fracción I, únicamente podrán ser suplidos por un Subsecretario o por la persona designada por la o el Fiscal General según sea el caso, o el auxiliar inmediato para el despacho de los asuntos de las dependencias, quien no podrá tener un nombramiento menor a Director General. Durarán en su encargo, el tiempo en que se encuentren en funciones gubernamentales, conforme a los ordenamientos jurídicos aplicables.\nLos integrantes del Órgano de Gobierno a los que se refiere la fracción II del presente artículo durarán en su encargo cuatro años, y podrán ser propuestos o, en su caso, reelectos por un período más, por los propios organismos interesados, quienes someterán las propuestas a consideración del Congreso de la Ciudad de México, previo dictamen de la Comisión encargada.\nEl Congreso de la Ciudad de México propondrá el nombramiento al Jefe de Gobierno de los integrantes del Órgano de Gobierno a los que se refiere la fracción II, con el voto de la mayoría de sus integrantes en la sesión respectiva. De no aprobarse la propuesta, se deberá realizar una nueva. La propuesta por parte del Congreso de la Ciudad de México deberá hacerse en un plazo no mayor a sesenta días, contados a partir de que el Jefe de Gobierno le informe de la vacante. Durante los recesos del Congreso se hará el nombramiento de conformidad con lo que establecido por la Ley Orgánica del Congreso de la Ciudad de México, previa aprobación de la Comisión encargada.\nArtículo 9.- A las sesiones del Órgano de Gobierno podrán asistir los Presidentes de las Comisiones en materia Seguridad Procuración de Justicia y de Derechos Humanos del Congreso de la Ciudad de\nMéxico, con derecho a voz, pero sin voto, quienes tendrán como función principal, conforme a los ordenamientos jurídicos aplicables, coadyuvar en la realización de los fines del Instituto.\nArtículo 10.- El Órgano de Gobierno contará con una Secretaría Técnica, cuyo titular será nombrado por el Presidente del Órgano de Gobierno con acuerdo de sus miembros.\nA la Secretaría Técnica, corresponden las siguientes atribuciones:\nI. Apoyar los trabajos del Órgano de Gobierno;\nII. Elaborar y certificar los acuerdos que se tomen en el Órgano de Gobierno, llevar el archivo de éstos, así como de los convenios a los que se refieren la presente Ley;\nIII. Prestar el apoyo necesario a los miembros del Órgano de Gobierno en los asuntos del mismo; y\nIV. Las demás que le sean señaladas por esta ley, el estatuto y otros ordenamientos.\nCAPÍTULO SEGUNDO\nDe las Sesiones\n\nArtículo 11.- El Órgano de Gobierno deberá sesionar de forma ordinaria, por lo menos, una vez cada dos meses, mediante convocatoria realizada por el Presidente del mismo o de forma extraordinaria cuando las dos terceras partes de los integrantes del Órgano de Gobierno, lo estimen necesario.\nLa convocatoria y los asuntos a tratar con la debida documentación deberán ser notificados con una antelación mínima de 48 horas para las sesiones ordinarias y con 24 horas, para las extraordinarias.\nLas sesiones deberán ser públicas y para efectuarse requerirán de la asistencia de la mitad más uno de sus integrantes.\nLos integrantes del Órgano de Gobierno, señalados en la fracción II, del artículo 8, dejarán de ser miembros de éste cuando no acudan, sin causa justificada, a cuatro reuniones consecutivas. Por lo que, el Presidente del Órgano de Gobierno, previa notificación a dicho integrante, lo informará al Congreso de la Ciudad de México a efecto, de llevar a cabo el procedimiento de proponer a un nuevo miembro.\nTambién se informará de las inasistencias del resto de los miembros.\nArtículo 12.- A las sesiones del Órgano de Gobierno podrán asistir como invitados servidores públicos o personas que por razón de su ocupación o profesión posean conocimientos o información útiles para el desarrollo de los trabajos.\nLa participación de los invitados será personal, insustituible y a título honorario.\nArtículo 13.- El Órgano de Gobierno funcionará en pleno y para que pueda adoptar acuerdos o resoluciones, al momento de la votación, deberá contar con la presencia de más de la mitad de sus integrantes. en caso de empate, el Presidente del Órgano de Gobierno tendrá voto de calidad.\nCAPÍTULO TERCERO\nDe las Atribuciones y Obligaciones\nArtículo 14.- El Órgano de Gobierno, tendrá las atribuciones y obligaciones siguientes:\nI. Elaborar, a través de acuerdos o decisiones generales, los mecanismos internos necesarios para el eficaz y eficiente desarrollo de las atribuciones y consecución de fines que tiene el\nInstituto, conforme a la presente Ley;\nII. Proponer líneas de investigación y cursos académicos que se realicen en el ámbito de competencia de la presente Ley;\n\nIII. Verificar y asegurar que exista la debida congruencia entre los recursos financieros asignados y la consecución de los objetivos del Instituto, con la finalidad de garantizar la transparencia de los primeros y la ejecución de los segundos;\nIV. Aprobar los programas de trabajo que someta a su consideración la Dirección General;\nV. Aprobar los nombramientos de los mandos superiores del Instituto, que someta a consideración la Dirección General;\nVI. Aprobar el proyecto anual de Presupuesto del Instituto presentado por el Director;\nVII. Elaborar y aprobar el Estatuto;\nVIII. Supervisar el cumplimiento de las normas, que en materia del servicio de carrera, se incorporen en el Estatuto, y\nIX. Las demás que le sean señaladas por esta Ley, el Estatuto y otros ordenamientos.\nTÍTULO CUARTO\nDE LA DIRECCIÓN GENERAL Y DE LAS COORDINACIONES DEL\nINSTITUTO\nCAPÍTULO PRIMERO\nDe la Dirección General del Instituto\nArtículo 15.- La Dirección General estará a cargo de un Director General que deberá reunir para su nombramiento los siguientes requisitos:\nI. Ser ciudadano mexicano en el ejercicio de sus derechos;\nII. Ser originario de la Ciudad de México o vecino de él con residencia efectiva de más de seis meses anteriores a la fecha de su designación;\nIII. No haber sido condenado por sentencia firme o irrevocable como responsable de un delito doloso, ni estar sujeto a proceso penal;\nIV. Poseer autorización para el ejercicio de cualquier profesión relacionado con el objeto del\nInstituto;\n\nV. Haber desempeñado cargos de alto nivel decisorio, cuyo ejercicio requiera de conocimientos y experiencia en la materia o materias objeto del instituto o contar con conocimientos de alto nivel y experiencia en materia administrativa, y\nVI. Estar inscrito en el Sistema Nacional de Investigadores o tener reconocido prestigio en áreas de investigación o docencia de materias vinculadas con los fines del instituto, a nivel nacional o local, con experiencia de al menos cinco años.\nArtículo 16.- El Director General será nombrado por el Jefe de Gobierno de la Ciudad de México, de entre la terna que para el efecto proponga el Congreso. Para formular la propuesta, el Congreso, de la\nCiudad de México, por conducto de la Comisión encargada, convocará a los sectores especializados, asociaciones, colegios, entidades o personalidades, que en el desempeño de sus actividades se hayan distinguido por interesarse en la realización de acciones afines a las materias que conoce el Instituto, con la finalidad de que propongan candidatos para ocupar la Dirección General.\nArtículo 17.- El Director General durará en su encargo cuatro años, pudiendo ser reelecto por un solo período.\nArtículo 18.- La Dirección General tendrá las atribuciones, siguientes:\nI. Dirigir, representar y administrar al Instituto;\nII. Integrar las unidades administrativas necesarias para el funcionamiento del instituto;\nIII. Nombrar y remover, con aprobación del órgano de gobierno, a los mandos superiores del\nInstituto, así como nombrar y remover libremente al personal cuya designación o destitución no estén previstas de manera distinta por esta ley o el estatuto;\nIV. Instrumentar, supervisar y evaluar el cumplimiento de los acuerdos generales que apruebe el órgano de Gobierno;\nV. Someter a consideración del órgano de gobierno, los programas de trabajo a corto, largo y mediano plazos;\nVI. Determinar y presentar el diagnóstico de las necesidades de profesionalización, actualización y especialización del personal del instituto;\nVII. Proponer al órgano de gobierno y ejecutar el Programa de Becas aprobado por el mismo, para realizar estudios acordes con el objeto del Instituto;\n\nVIII. Proponer al Órgano de Gobierno, la aplicación de programas de investigación en una o varias demarcaciones territoriales para la eficaz y eficiente consecución de los fines del\nInstituto;\nIX. Celebrar, con aprobación del Órgano de Gobierno, convenios de intercambio académico con Instituciones de Educación e investigación a nivel Nacional e Internacional;\nX. Promover la prestación del servicio social celebrando convenios con las instituciones educativas, y\nXI. Las demás que le sean señaladas por esta ley, el estatuto y otros ordenamientos.\nArtículo 19.- El Director General deberá cumplir con las siguientes obligaciones:\nI. Presentar ante el Órgano de Gobierno, la elaboración o diseño de mecanismos pertinentes para que el instituto desarrolle sus funciones conforme a la legalidad, eficiencia, profesionalismo, honradez y eficacia;\nII. Supervisar los trabajos de investigación que a nivel Nacional e Internacional se realicen por el personal del Instituto;\nIII. Instrumentar el servicio de carrera conforme a las normas que se establezcan en el estatuto;\nIV. Someter a la opinión del Órgano de Gobierno, el anteproyecto anual de presupuesto del instituto;\nV. Formular y remitir el Proyecto Anual de Presupuesto del Instituto al Órgano de Gobierno, para su respectiva aprobación;\nVI. Ejercer el presupuesto anual asignado con sujeción a las disposiciones legales, reglamentarias y administrativas aplicables;\nVII. Presentar anualmente ante el Congreso de la Ciudad de México un informe pormenorizado respecto a las actividades del Instituto;\nVIII. Realizar los proyectos de investigación coyunturales y estratégicos, propuestos por el\nCongreso y las instituciones del Sistema de Seguridad de la Ciudad de México;\n\nIX. Realizar una evaluación de la gestión sobre el cumplimiento de las funciones del Instituto ante el Órgano de Gobierno, y\nX. Las demás que le sean señaladas por esta Ley, el Estatuto y otros ordenamientos.\nCAPÍTULO SEGUNDO\nDe las Coordinaciones del Instituto\nArtículo 20.- El Director General propondrá al Órgano de Gobierno la designación y nombramiento de los titulares de las coordinaciones del instituto, los cuales deben reunir los siguientes requisitos:\nI. Ser ciudadano mexicano en el ejercicio de sus derechos;\nII. No haber sido condenado por sentencia firme o irrevocable por delito doloso, ni estar sujeto a proceso penal; y\nIII. Contar con experiencia, de por lo menos cinco años, en áreas de investigación, consultoría o docencia, a nivel nacional o local.\nArtículo 21.- Del Director General dependerán dos áreas de coordinación cuya función será organizar la ejecución de las políticas y criterios definidos por la Dirección General o, en su caso, por el Órgano de Gobierno.\nLos titulares de las coordinaciones del instituto deberán:\nI. Proponer al Director General, los proyectos o programas de investigación y consultoría y de docencia en atención al objeto del instituto;\nII. Presentar un informe respecto de sus actividades conforme a los programas de trabajo aprobados;\nIII. Coadyuvar con el Director General en la Administración, Organización y Operación del\nInstituto en los términos que establezca el estatuto, y\nIV. Las demás que le sean señaladas por esta Ley, el Estatuto y otros ordenamientos.\nArtículo 22.- Son atribuciones de la coordinación de investigación y consultoría, las siguientes:\n\nI. Planear, organizar y coordinar las acciones que se realicen por el instituto en las áreas de investigación y consultoría;\nII. Fomentar y fortalecer la investigación científica, tecnológica y aplicada a nivel Nacional e\nInternacional;\nIII. Elaborar análisis coyunturales y estratégicos para coadyuvar en la toma de decisiones de los órganos de gobierno de la Ciudad de México;\nIV. Comprobar y verificar el diseño, método y análisis de los resultados de los proyectos de investigación; así como, realizar seguimiento a los avances de los mismos;\nV. Establecer un sistema de colaboración con instituciones a nivel nacional e internacional para el intercambio del acervo bibliográfico y documental;\nVI. Fomentar la difusión de los trabajos de investigación del Instituto;\nVII. Integrar, mantener e incrementar acervos bibliográficos, hemerográficos, documentales y de legislación, especializados, en materias afines a los Sistemas de Seguridad Pública y de\nProcuración de Justicia;\nVIII. Brindar asesoría técnica especializada a diversas instancias de la Administración\nPública, en materias relativas a los Sistemas de Seguridad Pública y Procuración de Justicia;\ny\nIX. Las demás que le sean señaladas por esta Ley, el Estatuto y otros ordenamientos.\nArtículo 23.- Son atribuciones de la coordinación de docencia, las siguientes:\nI. Diseñar, planear y ejecutar programas de docencia en áreas de capacitación, actualización, especialización, diplomados y demás actividades académicas, de alto nivel, dirigidos a profesionales o personas interesadas en el sistema de seguridad pública;\nII. Fomentar el intercambio de experiencias, a nivel nacional e internacional, para realizar en forma periódica conferencias, coloquios, talleres, seminarios, presentación de libros, mesas redondas, congresos, y demás, actividades académicas;\nIII. Programar y coordinar el intercambio de docentes, investigadores y técnicos, a niveles nacional e internacional;\n\nIV. Coadyuvar en la formación de cuadros altamente calificados en los diversos niveles de diseño, evaluación y ejecución de políticas públicas relacionadas con el sistema de seguridad pública y procuración de justicia; y\nV. Las demás que le sean señaladas por esta Ley, el Estatuto y otros ordenamientos.\nTÍTULO QUINTO\nDE LOS ORGANOS DE VIGILANCIA Y DE CONTROL INTERNO\nCAPÍTULO ÚNICO\nArtículo 24.- El Instituto contará con un órgano de vigilancia integrado por un Comisario Público propietario y un suplente, designados conforme a la normatividad jurídica aplicable, por la Secretaría de la Contraloría de la Ciudad de México.\nEl Comisario Público evaluará el desempeño general y por funciones del Instituto, realizará estudios sobre la eficiencia con la que se ejerzan los desembolsos de gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitará la información y efectuarán los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que la Secretaría de la\nContraloría de la Ciudad de México le asigne específicamente conforme a la Ley. Para el cumplimiento de las funciones citadas el Órgano de Gobierno y el Director General del Instituto deberán proporcionar la información que solicite el Comisario Público.\nArtículo 25. El Instituto contará con un órgano de control interno adscrito jerárquica, técnica y funcionalmente a la Secretaría de la Contraloría y tendrá a su cargo las actividades relativas al control y evaluación de la gestión pública de la entidad, conforme a la legislación correspondiente y a los lineamientos que emita la Secretaría de la Contraloría de la Ciudad de México.\nArtículo 26.- El órgano de control interno tendrá las siguientes atribuciones:\nI. Tramitar las quejas y denuncias por incumplimiento de las obligaciones de los servidores públicos, aplicando las sanciones que correspondan en los términos de Ley en la materia.\nResolver sobre las suspensiones procedentes y los recursos interpuestos contra las resoluciones dictadas en los procedimientos administrativos;\nII. Examinar y evaluar los sistemas mecanismos y procedimientos de control; efectuar revisiones y auditorias, así como vigilar que el manejo y aplicación de los recursos públicos se efectúe conforme a las disposiciones legales aplicables;\n\nIII. Presentar a la Secretaría de la Contraloría General de la Ciudad de México, los informes resultantes de las auditorias, exámenes y evaluaciones realizados;\nIV. Actualizar conjuntamente con el área competente el padrón de servidores públicos del\nInstituto. Administrar, con sistemas de seguridad, la información relativa a los antecedentes de responsabilidad administrativa, y\nV. Las demás que le sean señaladas por esta Ley, el Estatuto y otros ordenamientos.\nTÍTULO SEXTO\nDEL PATRIMONIO, DEL PRESUPUESTO Y DEL RÉGIMEN LABORAL\nCAPÍTULO ÚNICO\nArtículo 27.- El Instituto contará con patrimonio propio y se integrará por:\nI. La partida presupuestal que se apruebe por el Congreso de la Ciudad de México en el\nPresupuesto de Egresos de la Ciudad de México;\nII. Derechos y bienes muebles e inmuebles que le sean asignados por el sector público;\nIII. Los ingresos que perciba por concepto de inscripciones, colegiaturas, publicaciones, extensión académica y prestación de servicios de asesoría;\nIV. Los bienes que adquiera por otros medios;\nV. Los fondos que obtenga por financiamiento especifico, y\nVI. Las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas o morales.\nArtículo 28.- El Presupuesto de Egresos de la Ciudad de México deberá contener las partidas y previsiones necesarias para el ejercicio de las atribuciones del Instituto.\nArtículo 29.- El Instituto quedará sometido al régimen de presupuesto anual de la Administración\nPública. Las partidas presupuestales deberán ejercerse conforme a la normatividad aplicable.\n\nArtículo 30.- La asignación de fondos por parte de la Administración Pública para proyectos, estudios, investigaciones, otorgamiento de becas, y cualquier asignación económica que proporcione, se sujetará a los convenios que celebre, conforme a los siguientes principios:\nI. El Instituto vigilará la aplicación y aprovechamiento de los fondos que reciba;\nII. Los beneficiarios rendirán al instituto informes periódicos convenidos sobre el desarrollo y resultado de sus trabajos;\nIII. Los derechos de propiedad industrial respecto de los resultados obtenidos por los beneficiarios del apoyo económico del Instituto, se regularán específicamente en los convenios que se hubiesen celebrado, en los que se protegerán los intereses de la Nación, los de la Ciudad de México, del Instituto y de los investigadores.\nArtículo 31.- Las relaciones laborales entre el instituto y sus trabajadores se regirán por lo dispuesto en el apartado b del Artículo 123 de la Constitución Política de los Estados Unidos Mexicanos.\nPara la selección, contratación y promoción de investigadores y docentes se estará a lo dispuesto por el estatuto, en lo referente a las normas relativas al servicio de carrera que al efecto se establezcan.\nTÍTULO SÉPTIMO\nDEL SERVICIO CIVIL DE CARRERA\nCAPÍTULO ÚNICO\nArtículo 32.- El servicio de carrera tiene como objetivos los siguientes:\nI. Promover y reconocer que los principios básicos de actuación de los servidores públicos adscritos al Instituto son la honestidad, la eficiencia, la calidad, la eficacia, la probidad, la lealtad y la vocación de servicio;\nII. Mejorar la organización y funcionamiento del instituto, mediante la formación de servidores públicos con alta profesionalización, especialización y capacitación para el desarrollo de sus funciones y la prestación de los servicios;\nIII. Fomentar en el personal del Instituto la responsabilidad y transparencia de actuación que se exigen en el servicio público que presta el Instituto, y\n\nIV. Garantizar adecuados sistemas de incorporación, permanencia, promoción, incentivos y estímulos, y retiro del personal adscrito al servicio de carrera.\nArtículo 33.- El servicio de carrera se regulará por las normas que se establezcan en el estatuto.\nArtículo 34.- El estatuto, en esta materia, deberá contemplar lo siguiente:\nI. Definición de cargos y puestos, con sus respectivos niveles y rangos, a través de un catálogo;\nII. Delimitación de funciones, de acuerdo a los cargos y puestos; así como a niveles y rangos;\nIII. Requisitos y procedimientos de reclutamiento, selección y permanencia del personal en el servicio de carrera;\nIV. Diseño de los programas y planes de capacitación y profesionalización de acuerdo con el cargo y puesto del servicio de carrera;\nV. Diseño y aplicación de los sistemas de evaluación permanente para el personal del servicio de carrera;\nVI. Diseño y aplicación de los sistemas de movimientos, promoción y ascenso, y\nVII. Regulación integral de las condiciones de trabajo del personal del servicio de carrera.\nArtículo 35.- Se incorporan al servicio de carrera, los servidores públicos que prestan sus servicios en todas las áreas del Instituto y que cumplan con los requisitos que establece esta Ley y el Estatuto.\nArtículo 36.- Para la incorporación, permanencia y promoción del personal de servicio de carrera se realizarán dos tipos de exámenes previos:\nI. De ingreso. Consistente en aplicación y aprobación del examen previo, cuyo contenido será determinado por el área correspondiente, que para el efecto se señale en el estatuto.\nII. De Selección. Consistente en la aplicación y aprobación de una evaluación escrita de aptitudes y habilidades para desempeñar el cargo o puesto determinado, cuya elaboración y aplicación corresponderá al área designada para el efecto de conformidad con el Estatuto.\nT R A N S I T O R I O S\n\nPrimero.- La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal. Para mayor difusión se publicará en el Diario Oficial de la Federación.\nSegundo.- Los recursos humanos, materiales y presupuestales que requiera inicialmente el Instituto serán proporcionados por el Gobierno del Distrito Federal con cargo a su presupuesto.\nTercero.- Los traspasos que por motivo de este decreto deban realizarse de cualquier Dependencia al\nInstituto, incluirán las adecuaciones presupuestarias que comprenden las modificaciones a la estructura programática y financiera, a los calendarios financieros y de metas, así como los traspasos de recursos humanos y de los activos patrimoniales tales como bienes inmuebles, mobiliario, vehículos, instrumentos, aparatos, archivos y, en general, el equipo que las dependencias haya utilizado para los asuntos a su cargo.\nLos derechos laborales del personal que, en virtud de lo dispuesto en el presente decreto, pase de cualquier dependencia al instituto, se respetarán conforme a la Ley.\nCuarto.- A partir de la entrada en vigor de la presente Ley, en un término de cuarenta días, se deberá nombrar al Director General del Instituto y en un término de ochenta días, se deberá instalar el órgano de Gobierno. Por lo que la Asamblea Legislativa procederá a presentar la terna correspondiente para que el Jefe de Gobierno designe al Director General del Instituto dentro del plazo señalado o en el período de sesiones ordinario inmediato a la publicación de la Ley, en el caso de los miembros del\nÓrgano de Gobierno que corresponden a la fracción II del artículo 8 de la Ley serán propuestos por la\nAsamblea Legislativa dentro del plazo señalado o en el período ordinario de sesiones inmediato a la publicación de la Ley.\nQuinto.- El Gobierno del Distrito Federal desarrollará un mecanismo de difusión masiva del contenido de la presente Ley.\nSexto.- El Estatuto Orgánico del Instituto de estudios científicos para la prevención del delito en el\nDistrito Federal deberá expedirse por el Órgano de Gobierno, en un plazo de noventa días, a la fecha de su integración. Así mismo, deberá publicarse en la Gaceta Oficial del Distrito Federal.\nRecinto Legislativo, a 17 de octubre de 2002.\nPOR LA MESA DIRECTIVA.- DIP. MIGUEL ÁNGEL TOSCAZO VELASCO, PRESIDENTE.- SECRETARIO, DIP.\nFEDERICO MORA MARTÍNEZ.- SECRETARIA, DIP. ALICIA IRINA DEL CASTILLO NEGRETE Y BARRERA.-\n(FIRMAS).\n\nEn cumplimiento de lo dispuesto en el artículo 122, apartado c, base segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente decreto promulgatorio, en la residencia oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los once días del mes de noviembre del año dos mil uno.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, ANDRÉS MANUEL LÓPEZ OBRADOR. - FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ\nAGUSTÍN ORTIZ PINCHETTI.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, MARCELO EBRARD\nCASAUBÓN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO\nDE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO\nA LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA\nPREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL; LEY\nPARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\n\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DEL\nINSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA PREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 15 DE MARZO DE 2018.\nPRIMERO. - Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México, y para su mayor difusión en el Diario Oficial de la Federación.\nSEGUNDO.- El presente Decreto entrará en vigor el 5 de diciembre de 2018, de conformidad con lo establecido en el párrafo segundo del artículo transitorio décimo primero de la Constitución Política de la Ciudad de México.\nTERCERO.- Todas las disposiciones legales que contravengan esta reforma, se entienden como derogadas.\n\nCUARTO. Todas las referencias hechas a la Fiscalía General de Justicia de la Ciudad de México, se entenderán como facultades concedidas a la Procuraduría General de Justicia del Distrito Federal, en tanto no se hagan las adecuaciones normativas a la institución referida.\nQUINTO. En cuanto a lo que se refiere a Seguridad Pública, es facultad del Congreso de la Ciudad de\nMéxico hacer las adecuaciones a la presente ley una vez que se hayan expedido los ordenamientos jurídicos en materia de Seguridad Ciudadana.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los diecinueve días del mes de octubre del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. JORGE ROMERO HERRERA, PRESIDENTE.- DIP.\nFRANCIS IRMA PIRIN CIGARRERO, SECRETARIA.- DIP. EVA ELOISA LESCAS HERNÁNDEZ,\nSECRETARIA.- (Firmas).\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veinte días del mes de febrero del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE FINANZAS, EDGAR ABRAHAM AMADOR\nZAMORA.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2022",
  "Fecha de Última Reforma": "15 de marzo de 2018",
  "numero_paginas": 20,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-aed03ec7e2f932d08160411852d00a01e752cb3e.pdf"
}