{
  "titulo": "Ley DE APARATOS AUDITIVOS GRATUITOS EN LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 17 DE MARZO DE 2017\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY DE APARATOS AUDITIVOS GRATUITOS EN LA CIUDAD DE\nMÉXICO\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno de la Ciudad de México, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VII Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\nQue la H. Asamblea Legislativa del Distrito Federal, VII Legislatura se ha servido dirigirme el siguiente\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVII LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE APARATOS AUDITIVOS GRATUITOS EN LA CIUDAD DE\nMÉXICO\nARTÍCULO ÚNICO. - Se expide la Ley de Aparatos Auditivos Gratuitos en la Ciudad de México, para quedar como sigue:\n\nLEY DE APARATOS AUDITIVOS GRATUITOS EN LA CIUDAD\nDE MÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público, interés social y observancia general en la Ciudad de\nMéxico y tiene por objeto garantizar el derecho a recibir, previo examen de audiometría, aparatos auditivos gratuitos, a las personas que clínicamente quede acreditado que los necesitan.\nArtículo 2.- Los servidores públicos responsables de la ejecución de esta Ley en su aplicación deberán actuar con apego a los principios de universalidad, igualdad, equidad social, justicia distributiva, integralidad, territorialidad, exigibilidad, participación, transparencia, efectividad y buena fe, cuyo incumplimiento dará lugar al procedimiento y sanciones conforme a los ordenamientos legales aplicables.\nArtículo 3.- Para los fines de esta Ley, se entiende por:\nI. Asamblea Legislativa: La Asamblea Legislativa del Distrito Federal;\nII. Delegaciones: Los Órganos Político - Administrativos en cada una de las demarcaciones territoriales en que se divide la Ciudad de México;\nIII. Derechohabiente: La persona que cuenta con discapacidad auditiva y que puede revertirse dicha discapacidad a través de un aparato auditivo, y que integra el Programa de Aparatos\nAuditivos Gratuitos;\nIV. Jefe de Gobierno: Titular de la Jefatura de Gobierno de la Ciudad de México;\nV. Ley: Ley de Aparatos Auditivos Gratuitos en la Ciudad de México;\nVI. Padrón Único: Base de datos en posesión de la Secretaría de Desarrollo Social de la\nCiudad de México, con la información individual de las y los derechohabientes;\nVII. Programa de Aparatos Auditivos Gratuitos: Programa de entrega de aparatos auditivos de manera gratuita, para las personas que los necesiten en la Ciudad de México;\nVIII. Secretaría de Desarrollo Social: La Secretaría de Desarrollo Social de la Ciudad de\nMéxico;\n\nIX. Secretaría de Finanzas: La Secretaría de Finanzas de la Ciudad de México; y\nX. Secretaría de Salud: La Secretaría de Salud de la Ciudad de México.\nArtículo 4.- La aplicación de la presente Ley, corresponderá al titular de la Jefatura de Gobierno a través de la Secretaría de Desarrollo Social, en coordinación con la Secretaría de Salud, la Secretaría de\nFinanzas y las Delegaciones.\nArtículo 5.- A efecto de establecer el presupuesto que se asignará para el cumplimiento de la presente\nLey, se deberá observar lo siguiente:\nI. La persona titular de la Jefatura de Gobierno incluirá en el proyecto de presupuesto de egresos, que de manera anual remite a la Asamblea Legislativa, el monto que habrá de aplicarse a este Programa. Asimismo, vigilará a través de las dependencias competentes, el ejercicio de este presupuesto, dicha asignación se hará conforme a la información que la\nSecretaría de Desarrollo Social proporcione a la Secretaría de Finanzas para el anteproyecto de presupuesto; y\nII. La Asamblea Legislativa deberá aprobar en forma anual, en el decreto de presupuesto de egresos de la Ciudad de México, los recursos para hacer efectivo el derecho a recibir aparatos auditivos gratuitos para las personas que los necesiten en la Ciudad de México y vigilará, a través de la Auditoria Superior de la Ciudad de México, el ejercicio de los recursos de este presupuesto.\nTÍTULO SEGUNDO\nFACULTADES Y ATRIBUCIONES\nArtículo 6.- Corresponde al Jefe de Gobierno:\nI. Realizar y fomentar campañas de difusión del Programa de Aparatos Auditivos Gratuitos para las personas de la Ciudad de México, en los medios masivos de comunicación;\nII. Expedir el reglamento de la presente Ley; y\nIII. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 7.- Corresponde a la Secretaría de Desarrollo Social:\nI. Promover, fomentar y ejecutar el Programa de Aparatos Auditivos Gratuitos;\n\nII. Implementar y ejecutar las acciones necesarias para la aplicación de la presente Ley;\nIII. Establecer mecanismos de coordinación con organismos, asociaciones de padres y madres de familia, y cualquier autoridad para la correcta implementación del Programa de Aparatos\nAuditivos Gratuitos;\nIV. Celebrar convenios con organizaciones de la sociedad civil para promover, fomentar y ejecutar el Programa de Aparatos Auditivos Gratuitos;\nV. Contar con el expediente físico y digitalizado de cada derechohabiente integrante del\nPrograma de Aparatos Auditivos Gratuitos, para constatar el cumplimiento de los requisitos que se establezcan en la presente Ley y en los ordenamientos de la materia;\nVI. Instrumentar la creación de un sistema informático que permita contar con un padrón único que incorpore la totalidad de derechohabientes del Programa de Aparatos Auditivos\nGratuitos;\nVII. Integrar y resguardar el Padrón Único;\nVIII. Realizar un informe anual pormenorizado que permita detectar el número de personas con discapacidad auditiva, el número de derechohabientes que integran el Programa de\nAparatos Auditivos Gratuitos, así como el presupuesto erogado para su cumplimiento, el cual deberá ser enviado a más tardar el 31 de diciembre de cada año a la Jefatura de Gobierno y a la Contraloría General de la Ciudad de México. De igual forma, deberá entregarse el informe a la Asamblea Legislativa, para que ésta lo turne a la Auditoria Superior de la Ciudad de\nMéxico, para su incorporación en la revisión de la cuenta pública del año correspondiente; y\nIX. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 8.- Corresponde a la Secretaría de Salud:\nI. Promover, fomentar e impulsar el Programa de Aparatos Auditivos Gratuitos;\nII. Coadyuvar con la Secretaría de Desarrollo Social, en campañas de difusión del Programa de Aparatos Auditivos Gratuitos;\nIII. Realizar la valoración médica que acredite la discapacidad y funcionalidad, así como expedir documento en relación a la necesidad de contar con un aparato auditivo;\n\nIV. Cuando se detecte, en la realización de los exámenes de audiometría, la necesidad de estudios o tratamientos especializados, se canalizará a la persona a un hospital del Gobierno de la Ciudad de México para que reciba la atención necesaria; y\nV. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 9.- Corresponde a las Delegaciones:\nI. En coordinación con la Secretaría de Salud y la Secretaría de Desarrollo Social, instrumentar campañas de difusión del Programa de Aparatos Auditivos Gratuitos;\nII. Calendarizar y agendar citas con la Secretaría de Salud, para la atención oportuna de grupos de personas que habiten en la demarcación territorial, en horarios que sean acordados por ambas dependencias; y\nIII. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 10.- La información contenida en el padrón único será pública con las reservas y los criterios de confidencialidad que prevé la Ley de Transparencia, Acceso a la Información Pública y Rendición de\nCuentas de la Ciudad de México, así como la Ley de Protección de Datos Personales de la Ciudad de\nMéxico.\nTÍTULO TERCERO\nDE LOS REQUISITOS PARA LA ENTREGA GRATUITA DE LOS\nAPARATOS AUDITIVOS\nArtículo 11.- Todas las personas en la Ciudad de México que por prescripción médica lo necesiten, tendrán derecho a recibir gratuitamente aparatos auditivos, para lo cual deberán cumplir con los siguientes requisitos:\nI. Requisitar la solicitud correspondiente, que para el efecto emita la Secretaria de Desarrollo\nSocial. En el caso de los menores de edad, dicha solicitud deberá ser presentada por los padres o tutores del menor, con la acreditación correspondiente;\nII. Presentar acta de nacimiento e identificación para el caso de los menores de edad o en su caso credencial de elector que permita acreditar residencia en la Ciudad de México;\n\nIII. Someterse de manera voluntaria a una revisión auditiva, a realizarse dentro de las instalaciones que la Secretaría de Salud destine para el Programa de Aparatos Auditivos\nGratuitos, en los horarios y fechas establecidas en el cronograma aprobado previamente; y\nIV. Acreditar su discapacidad auditiva con documento expedido por la Secretaría de Salud de la Ciudad de México.\nArtículo 12.- El otorgamiento de aparatos auditivos gratuitos estará sujeto a cumplir con los requisitos establecidos en la presente Ley y su Reglamento.\nArtículo 13.- La información contenida en el padrón único no podrá ser destinada a otro fin que el establecido en la presente Ley, por lo que se prohíbe su utilización para fines políticos, electorales, de lucro y otros distintos a los establecidos.\nQuien haga uso indebido de los recursos asignados a garantizar el derecho de recibir aparatos auditivos gratuitos, será sancionado de acuerdo con las disposiciones legales aplicables.\nTÍTULO CUARTO\nDE LAS SANCIONES APLICABLES A LOS SERVIDORES PÚBLICOS\nRESPONSABLES DE APLICAR LA PRESENTE LEY\nArtículo 14.- Los servidores públicos de la Ciudad de México serán responsables por todo acto u omisión que viole, infrinja, incumpla o contraríe las disposiciones de esta Ley y la Ley Federal de\nResponsabilidades de los Servidores Públicos.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- Publíquese en la Gaceta Oficial de la Ciudad de México para su conocimiento y en el Diario\nOficial de la Federación para su mayor difusión.\nTERCERO.- El presupuesto para el Programa de Aparatos Auditivos Gratuitos, previsto en el artículo 5 de la presente Ley deberá contar, para su instrumentación, con un análisis financiero de la Secretaría de Finanzas y su ejecución estará sujeto a la disponibilidad presupuestal que esta determine.\n\nCUARTO.- Aprobado el presupuesto de Egresos de la Ciudad de México por parte de la Asamblea\nLegislativa, en el que se incluya el presupuesto asignado para el Programa de Aparatos Auditivos\nGratuitos, este deberá iniciar de manera inmediata.\nQUINTO.- El Jefe de Gobierno deberá expedir a más tardar dentro de los 180 días a la en vigor del presente Decreto, para expedir las normas reglamentarias correspondientes.\nSEXTO.- Todas las disposiciones legales que contravengan la presente Ley se tendrán por derogadas.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los ocho días del mes de diciembre del año dos mil dieciséis. POR LA MESA DIRECTIVA.- EL DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- LA\nDIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- LA DIP. NURY DELIA RUIZ OVANDO,\nSECRETARIA.- FIRMAS.\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los dieciséis días del mes de marzo del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN\nAMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.- FIRMA.-\nEL SECRETARIO DE FINANZAS, EDGAR ABRAHAM AMADOR ZAMORA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "17 de marzo de 2017",
  "numero_paginas": 7,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-212992562150ea6665bffa6794757a140251a75f.pdf"
}