{
  "titulo": "Ley QUE CREA EL CONSEJO PARA LA PREVENCIÓN y LA ATENCIÓN INTEGRAL DEL VIH SIDA DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 24 DE OCTUBRE DE 2008\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY QUE CREA EL CONSEJO PARA LA PREVENCIÓN Y LA\nATENCIÓN INTEGRAL DEL VIH-SIDA DEL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nDECRETO POR EL QUE SE EXPIDE LA LEY QUE CREA EL CONSEJO PARA LA PREVENCIÓN Y LA\nATENCIÓN INTEGRAL DEL VIH-SIDA DEL DISTRITO FEDERAL.\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, IV Legislatura se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo un sello con el Escudo Nacional que dice: ESTADOS UNIDOS\nMEXICANOS.- ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, IV LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIV LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY QUE CREA EL CONSEJO PARA LA PREVENCIÓN Y LA\nATENCIÓN INTEGRAL DEL VIH-SIDA DEL DISTRITO FEDERAL.\nÚNICO.- Se expide la Ley que crea el Consejo para la Prevención y la Atención Integral del VIH-SIDA del Distrito Federal, para quedar como sigue:\n\nATENCIÓN INTEGRAL DEL VIH-SIDA DEL DISTRITO\nFEDERAL\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1. Las disposiciones de esta Ley son de orden público, de interés social y de observancia general en el Distrito Federal, con especial atención para las personas afectadas por el Virus de la\nInmunodeficiencia Humana, Síndrome de Inmunodeficiencia Adquirida y otras Infecciones de\nTransmisión Sexual.\nARTÍCULO 2. La presente Ley tiene por objeto:\nI. Desarrollar los mecanismos y las herramientas necesarias para el diseño de políticas públicas en materia de prevención y atención a las personas afectadas por el Virus de\nInmunodeficiencia Humana, Síndrome de Inmunodeficiencia Adquirida y otras Infecciones de\nTransmisión Sexual;\nII. Establecer las condiciones necesarias para la creación y la ejecución de estrategias y programas, de prevención y la atención integral del VIH/SIDA y otras ITS;\nIII. Promover la realización de las acciones necesarias en materia de prevención y atención integral del VIH/SIDA y otras ITS en el Distrito Federal;\nIV. Vincular a los sectores público, social y privado en los programas de prevención y atención integral del VIH/SIDA y otras ITS;\nV. Fomentar la prevención del VIH/SIDA y otras ITS, mediante la participación de todos los sectores involucrados;\nVI. Suscitar mecanismos tendientes a la integración social de las personas afectadas por el\nVIH/SIDA, y otras ITS;\nVII. Alentar la participación social y ciudadana, en la prevención y la atención integral del\nVIH/SIDA y otras ITS, y\nVIII. Articular la participación del sector público en la prevención y la atención integral del\nVIH/SIDA y otras ITS.\n\nARTÍCULO 3. Para los efectos de la presente ley, se entenderá por:\nI. Atención Integral: Conjunto de disposiciones, herramientas y programas públicos que tienen el objetivo de proporcionar en condiciones de equidad, calidad y oportunidad, los servicios médicos, psicológicos y sociales que sean necesarios a la población afectada por el VIH/SIDA y otras ITS;\nII. Clínica: La Clínica Especializada Condesa para la prevención, atención y control de las personas afectadas por el Virus de la Inmunodeficiencia Humana, Síndrome de la\nInmunodeficiencia Adquirida y otras Infecciones de Transmisión Sexual;\nIII. Consejo: Consejo para la Prevención y la Atención Integral del VIH/SIDA en el Distrito\nFederal;\nIV. ITS: Infecciones de Transmisión Sexual, y\nV. Programa: Programa de VIH/SIDA de la Ciudad de México, de los Servicios de Salud Pública del Distrito Federal, para coadyuvara la detección y prevención de la transmisión del\nVIH/SIDA en la población general del Distrito Federal, con una política de no discriminación, no estigmatización y lucha contra la homofobia.\nVI. SIDA: Síndrome de Inmunodeficiencia Adquirida;\nVII. VIH: Virus de la Inmunodeficiencia Humana;\nARTÍCULO 4. Corresponde al Gobierno del Distrito Federal a través de la Secretaría de Salud del Distrito\nFederal, la Atención Integral de los habitantes del Distrito Federal que se encuentren afectados por el\nVIH/SIDA y otras ITS.\nTambién le corresponde, en coordinación con los sectores privado, público y social, llevar a cabo los programas y las acciones para prevenir el contagio del VIH/SIDA y otras ITS.\nARTÍCULO 5. En todo lo no previsto por esta Ley, será de aplicación supletoria la Ley de Salud del\nDistrito Federal, la Ley de Desarrollo Social, la Ley de Transparencia y Acceso a la Información Pública del Distrito Federal, la Ley para Prevenir y Erradicar la Discriminación en el Distrito Federal, la Ley que establece el Derecho al Acceso Gratuito a los Servicios Médicos y Medicamentos a las Personas\nResidentes en el Distrito Federal que Carecen de Seguridad Social Laboral, así como, la Ley de\nProcedimiento Administrativo del Distrito Federal, el Código Penal y el Código de Procedimientos Civiles para el Distrito Federal y demás ordenamientos aplicables.\n\nCAPÍTULO II\nDel Consejo para la Prevención y la Atención Integral del\nVIH/SIDA en el Distrito Federal\nARTÍCULO 6. El Consejo, es una instancia colegiada permanente de diseño, consulta, evaluación y coordinación de las estrategias y programas de prevención, y atención integral a las personas afectadas por el VIH/SIDA y otras ITS, en el que participaran los sectores público, social y privado del Distrito\nFederal, en los términos de esta Ley y de las disposiciones aplicables.\nARTÍCULO 7. El Consejo tendrá las siguientes atribuciones:\nI. Proponer y evaluar políticas de prevención y atención integral relacionadas con el VIH/SIDA y otras ITS, basadas en evidencia científica;\nII. Funcionar como un organismo de consulta permanente en materia de las estrategias y programas encaminados hacia la prevención y atención integral del VIH/SIDA y otras ITS;\nIII. Desempeñarse como un ámbito de coordinación de los sectores público y social, en materia de prevención y atención integral del VIH/SIDA y otras ITS;\nIV. Promover la realización de actividades educativas, de investigación y de difusión para la prevención y atención integral del VIH/SIDA y otras ITS;\nV. Recomendar a las autoridades locales a través de las instancias pertinentes, modificaciones a las disposiciones jurídicas vigentes vinculadas con la prevención y la atención integral del VIH/SIDA y otras ITS;\nVI. Sugerir la firma de acuerdos, convenios, bases de colaboración o los instrumentos jurídicos que se requieran para la prevención y atención integral del VIH/SIDA y otras ITS, con instituciones y organismos de los sectores público y social, así como con otras entidades de la Federación;\nVII. Expedir su reglamento interno; y\nVIII. Las demás que le atribuyan los ordenamientos vigentes.\nARTÍCULO 8. El Consejo estará integrado por:\nI. El Jefe de Gobierno del Distrito Federal, como Presidente;\n\nII. El titular de la Secretaría de Salud del Distrito Federal, quien fungirá como Presidente en ausencia del Jefe de Gobierno;\nIII. El titular de la Secretaría de Desarrollo Social del Distrito Federal;\nIV. El titular de la Secretaría de Educación del Distrito Federal;\nV. El titular del Instituto de Ciencia y Tecnología de la Ciudad de México;\nVI. Un representante de la Asamblea Legislativa del Distrito Federal; y\nVII. Siete representantes del sector social y cuatro representantes del sector académico.\nTodos los integrantes del Consejo tienen carácter honorario y cuentan con los mismos derechos de voz y voto.\nEn las sesiones del Consejo participarán en calidad de invitados permanentes, con voz y sin voto, los titulares de la Comisión Nacional de Derechos Humanos del Distrito Federal, del Consejo Nacional para la Prevención y Control del VIHSIDA y el titular del Programa VIH-SIDA del Gobierno del Distrito Federal, quien fungirá como Secretario Técnico del Consejo, cuyas facultades, así como las del Presidente,\nSecretario y demás integrantes se establecerán en el Reglamento Interno del Consejo.\nARTÍCULO 9. Los consejeros pertenecientes a los sectores social y académico serán designados por el\nConsejo en sesión plenaria con 30 días de antelación a la conclusión del período por el que fueron designados y durarán en su encargo tres años con posibilidad de ratificación para el período inmediato siguiente.\nPara ser consejero de los sectores social y académico se deberán cumplir los requisitos establecidos en el Reglamento del Consejo así como en la Convocatoria que para tales efectos se emita, entre los cuales se solicitará que acrediten conocimientos y experiencia en el área de prevención y atención del\nVIH-SIDA.\nARTÍCULO 10. El pleno de El Consejo sesionará por lo menos dos veces al año y de manera extraordinaria cada que lo convoque el Secretario Técnico.\nARTÍCULO 11. El Consejo podrá crear comités y grupos de trabajo, tanto de carácter permanente como transitorio, para el estudio y atención de los asuntos específicos relacionados con sus atribuciones.\n\nLa integración de los comités, así como su organización y funcionamiento, se sujetará a lo que disponga el Reglamento Interno del Consejo y en ellos podrán participar los representantes de las instituciones y organizaciones que para tal efecto disponga el Presidente del Consejo.\nARTÍCULO 12. El representante de la Asamblea Legislativa del Distrito Federal será uno de sus\nLegisladores, electo por mayoría en sesión de su pleno, a propuesta de las Comisiones de Salud y\nAsistencia Social y de Derechos Humanos.\nTRANSITORIOS\nPRIMERO.-El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.-Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación, para su mayor difusión.\nTERCERO.-La Asamblea Legislativa del Distrito Federal elegirá a su representante ante el Consejo en un plazo no mayor a 20 días naturales a partir de la entrada en vigor de esta Ley.\nCUARTO.-Para la primera integración del Consejo, los representantes señalados en las fracciones de la I a la VI del artículo 8, elegirán a los representantes de los sectores social y académico, en un plazo de 40 días naturales, contados a partir de la entrada en vigor del presente Decreto.\nQUINTO.-El Consejo contará con un plazo de 90 días naturales, contados a partir de la entrada en vigor del presente Decreto, para aprobar su reglamento interno y enviarlo para su publicación a la Gaceta\nOficial del Distrito Federal. Recinto de la Asamblea Legislativa del Distrito Federal, a los veintiocho días del mes de agosto del año dos mil ocho.- POR LA MESA DIRECTIVA.- DIP. AGUSTÍN CARLOS\nCASTILLA MARROQUÍN, PRESIDENTE.- SECRETARIA, DIP. LETICIA QUEZADA CONTRERAS.-\nSECRETARIO, DIP. ALFREDO VINALAY MORA.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los dieciocho días del mes de septiembre del año dos mil ocho.- EL JEFEDE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ\nARMANDO AHUED ORTEGA.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, MARTÍ BATRES\nGUADARRAMA.- FIRMA.- EL SECRETARIO DE EDUCACIÓN, AXEL DIDRIKSSON TAKAYANAGUI.-\nFIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "07-06-2022",
  "Fecha de Última Reforma": "24 de octubre de 2008",
  "numero_paginas": 6,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-3f2e8ab53684760e725a3a38af68e837570da7aa.pdf"
}